{
  "id": "0x010000640000AAD0",
  "title": "WHIRLING F1 / TITUS ALAIN AND EUGENE",
  "description": "Dialogue with Hardie and the surviving boys",
  "dialogueTree": [
    {
      "id": 156,
      "title": "Titus Hardie: \"\"Hey, it's you again!\" He smiles, m...\"",
      "articyId": "0x010000640000C05D",
      "text": "\"Hey, it's you again!\" He smiles, more than a bit drunk now. \"I've been thinking about it and you know what... we're both cops. This city is big enough for two cops.\"",
      "links": [
        {
          "id": 174,
          "title": "Titus Hardie: \"\"Okay...\" He looks at the lieutenan...\"",
          "articyId": "0x010000640000C07F",
          "text": "\"Okay...\" He looks at the lieutenant. \"Three cops. Me, you, and your little friend here.\"",
          "links": []
        },
        {
          "id": 169,
          "title": "You: \"\"Listen, about me kind of throwing...\"",
          "articyId": "0x010000640000AC64",
          "text": "\"Listen, about me kind of throwing you under the wagon there...\"",
          "links": [
            {
              "id": 23,
              "title": "Titus Hardie: \"\"'Kind of'?! You tried to pin a mur...\"",
              "articyId": "0x010000640000AE91",
              "text": "\"'Kind of'?! You tried to pin a murder on me... on *US*!\" For a moment he looks like he's going to hit you. \"Why did you do that?!\"",
              "links": [
                {
                  "id": 222,
                  "title": "You: \"\"I analysed the evidence and it poi...\"",
                  "articyId": "0x010000640000AE9E",
                  "text": "\"I analysed the evidence and it pointed to you. Nothing personal.\"",
                  "links": [
                    {
                      "id": 90,
                      "title": "Titus Hardie: \"\"You aren't much of a thinker, are...\"",
                      "articyId": "0x010000640000AEBA",
                      "text": "\"You aren't much of a thinker, are you?\" He sticks his giant index finger right in your face.",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 137,
                  "title": "You: \"\"I panicked, alright?\"\"",
                  "articyId": "0x010000640000AEA5",
                  "text": "\"I panicked, alright?\"",
                  "links": [
                    {
                      "id": 142,
                      "title": "Titus Hardie: \"\"No, it isn't fuckin' *alright*!\" H...\"",
                      "articyId": "0x010000640000AECD",
                      "text": "\"No, it isn't fuckin' *alright*!\" He is breathing heavily as he sticks his giant index finger right in your face.",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 46,
                  "title": "You: \"\"What can I say, I'm a wildcard, th...\"",
                  "articyId": "0x010000640000AEAC",
                  "text": "\"What can I say, I'm a wildcard, that's my method.\"",
                  "links": [
                    {
                      "id": 91,
                      "title": "Titus Hardie: \"\"Well, your method is shit!\" He sti...\"",
                      "articyId": "0x010000640000AED5",
                      "text": "\"Well, your method is shit!\" He sticks his giant index finger right in your face.",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 247,
                  "title": "You: \"\"Look, I'm very sorry. I shouldn't...\"",
                  "articyId": "0x010000640000AEB3",
                  "text": "\"Look, I'm very sorry. I shouldn't have done that. Please forgive me.\"",
                  "links": [
                    {
                      "id": 68,
                      "title": "Titus Hardie: \"\"I'm gonna let it slide on the coun...\"",
                      "articyId": "0x010000640000AEC1",
                      "text": "\"I'm gonna let it slide on the count of all of us stickin' it to these tea pots together, but you need to get your head out of your ass, copper. Or you'll *never* solve this shit.\"",
                      "links": [
                        {
                          "id": 52,
                          "title": "Logic: \"Maybe he has a point there?\"",
                          "articyId": "0x010000060001EC78",
                          "text": "Maybe he has a point there?",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 115,
          "title": "You: \"\"I'm sorry about the people you los...\"",
          "articyId": "0x010000640000AD13",
          "text": "\"I'm sorry about the people you lost.\"",
          "links": [
            {
              "id": 269,
              "title": "Titus Hardie: \"His bruised face stiffens. \"Theo wa...\"",
              "articyId": "0x010000640000AD1A",
              "text": "His bruised face stiffens. \"Theo was old. I think he'd be pretty happy with the way he went. Never could imagine him withering away on a sickbed.\"",
              "links": [
                {
                  "id": 44,
                  "title": "Titus Hardie: \"\"But Angus...\" He gulps. \"He was ju...\"",
                  "articyId": "0x010000640000AD21",
                  "text": "\"But Angus...\" He gulps. \"He was just a stupid kid. Didn't realize the mess he'd gotten into... trusted me... Still, the balls on that kid! Went down fighting for someone else's shit like a fat angry bear.\"",
                  "links": [
                    {
                      "id": 230,
                      "title": "Empathy: \"Here it comes. The last one is the...\"",
                      "articyId": "0x010000060001EC80",
                      "text": "Here it comes. The last one is the worst one. He only deals with it by drinking copious amounts of 8% beer.",
                      "links": [
                        {
                          "id": 81,
                          "title": "Electrochemistry: \"An honest tactic. And effective.\"",
                          "articyId": "0x010000060001EC88",
                          "text": "An honest tactic. And effective.",
                          "links": []
                        },
                        {
                          "id": 35,
                          "title": "Titus Hardie: \"\"And Glen... Glen was my friend. Be...\"",
                          "articyId": "0x010000640000AD2A",
                          "text": "\"And Glen... Glen was my friend. Best I've ever had. I loved that crazy homo like my own brother.\" He takes a sip of his beer. \"We're all fucked without him, but whaddaya do? This job is shit.\"",
                          "links": [
                            {
                              "id": 103,
                              "title": "You: \"\"Hold on, where's that Shanky-fella?\"\"",
                              "articyId": "0x010000640000AE77",
                              "text": "\"Hold on, where's that Shanky-fella?\"",
                              "links": [
                                {
                                  "id": 67,
                                  "title": "Titus Hardie: \"\"Dennis? That poor little rat is de...\"",
                                  "articyId": "0x010000640000AE7E",
                                  "text": "\"Dennis? That poor little rat is dead too.\" He shakes his head. \"I always thought he'd run. But, no, he stayed. Stupid brave fella.\"",
                                  "links": [
                                    {
                                      "id": 39,
                                      "title": "Suggestion: \"He didn't like him -- that only mak...\"",
                                      "articyId": "0x010000060001ECAE",
                                      "text": "He didn't like him -- that only makes it worse.",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 194,
                              "title": "You: \"\"Hold on, what about that Shanky-fe...\"",
                              "articyId": "0x010000060001EC99",
                              "text": "\"Hold on, what about that Shanky-fella?\"",
                              "links": [
                                {
                                  "id": 104,
                                  "title": "Titus Hardie: \"\"Dennis? You *saw* him run. He's a...\"",
                                  "articyId": "0x010000060001ECA0",
                                  "text": "\"Dennis? You *saw* him run. He's a mean little shit and I never trusted him.\" He shakes his head. \"He better run real fast now -- *real* fast.\"",
                                  "links": [
                                    {
                                      "id": 249,
                                      "title": "Half Light: \"Titus makes no attempt to hide his...\"",
                                      "articyId": "0x010000060001ECA7",
                                      "text": "Titus makes no attempt to hide his disgust. Grief-stricken anger boils in him.",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 131,
                              "title": "You: \"\"They were good people. I'm sorry i...\"",
                              "articyId": "0x010000640000AD31",
                              "text": "\"They were good people. I'm sorry it went like that.\"",
                              "links": [
                                {
                                  "id": 273,
                                  "title": "Titus Hardie: \"\"Well yeah... *memento mori*, right?\"\"",
                                  "articyId": "0x010000640000ADFB",
                                  "text": "\"Well yeah... *memento mori*, right?\"",
                                  "links": [
                                    {
                                      "id": 182,
                                      "title": "Encyclopedia: \"*Memento mori* or 'remember that yo...\"",
                                      "articyId": "0x010000640000AE15",
                                      "text": "*Memento mori* or 'remember that you must die' is a slogan various religious orders have thrown around since the dawn of mankind, to emphasize the vanity of earthly life and the transient nature of all earthly pursuits. In essence it means one should live virtuously in this life to live better in the afterlife.",
                                      "links": [
                                        {
                                          "id": 171,
                                          "title": "You: \"\"I'm not sure that really applies h...\"",
                                          "articyId": "0x010000640000AE10",
                                          "text": "\"I'm not sure that really applies here...\"",
                                          "links": [
                                            {
                                              "id": 188,
                                              "title": "Titus Hardie: \"\"Sure it does.\" He nods confidently...\"",
                                              "articyId": "0x010000640000AE89",
                                              "text": "\"Sure it does.\" He nods confidently and raises his whiskey bottle. \"Live every day like it's your last, 'cause you might be dead tomorrow.\"",
                                              "links": []
                                            }
                                          ]
                                        },
                                        {
                                          "id": 246,
                                          "title": "You: \"\"Yeah... uh... totally, totally.\"\"",
                                          "articyId": "0x010000640000AE02",
                                          "text": "\"Yeah... uh... totally, totally.\"",
                                          "links": [
                                            {
                                              "id": 65,
                                              "title": "Alain: \"\"Absolutely! Today I'm going to get...\"",
                                              "articyId": "0x010000640000AE29",
                                              "text": "\"Absolutely! Today I'm going to get drunk, eat good food, and bed a good-looking gal, 'cause tomorrow a motor carriage might run me over...\"",
                                              "links": [
                                                {
                                                  "id": 133,
                                                  "title": "Eugene: \"\"Or you might die of a heart failur...\"",
                                                  "articyId": "0x010000640000AE30",
                                                  "text": "\"Or you might die of a heart failure... Or syphilis?\"",
                                                  "links": [
                                                    {
                                                      "id": 8,
                                                      "title": "Alain: \"\"Hey, hey... fuck you for ruining a...\"",
                                                      "articyId": "0x010000640000AE37",
                                                      "text": "\"Hey, hey... fuck you for ruining a beautiful idea!\"",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 220,
                                          "title": "You: \"\"What does that mean?\"\"",
                                          "articyId": "0x010000640000AE09",
                                          "text": "\"What does that mean?\"",
                                          "links": [
                                            {
                                              "id": 221,
                                              "title": "Titus Hardie: \"\"It means you might die tomorrow, s...\"",
                                              "articyId": "0x010000640000AE22",
                                              "text": "\"It means you might die tomorrow, so live every day like it's your last. Ain't that right, fellows?\"",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 180,
                              "title": "You: \"\"They died fighting for something t...\"",
                              "articyId": "0x010000640000AD38",
                              "text": "\"They died fighting for something they believed in. There's honour in that.\"",
                              "links": [
                                {
                                  "id": 244,
                                  "title": "Alain: \"\"Ah, cut that shit out,\" the Mesque...\"",
                                  "articyId": "0x010000640000AD6A",
                                  "text": "\"Ah, cut that shit out,\" the Mesque interjects angrily. \"That's the kind of rhetoric bangers tell to kids in Jamrock to get them to join a gang. I'm sick and tired of this honour bullshit!\"",
                                  "links": [
                                    {
                                      "id": 132,
                                      "title": "Titus Hardie: \"\"Easy now, Al. His buddy got busted...\"",
                                      "articyId": "0x010000640000AD71",
                                      "text": "\"Easy now, Al. His buddy got busted up pretty bad too. If that's his way of dealing with it, I say let him have it.\"",
                                      "links": [
                                        {
                                          "id": 101,
                                          "title": "Titus Hardie: \"\"To our fallen comrades!\" Titus rai...\"",
                                          "articyId": "0x010000640000AD85",
                                          "text": "\"To our fallen comrades!\" Titus raises his whiskey bottle and takes a sip so manly it makes his eyes water.",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 21,
                                      "title": "Titus Hardie: \"\"Yeah.\" He takes a swig from the wh...\"",
                                      "articyId": "0x010000640000AD7E",
                                      "text": "\"Yeah.\" He takes a swig from the whiskey bottle. \"Had to tell Angus's mum about the *honour* that was bestowed upon his son... she didn't share your optimism, copper. But fine... Fuck it. To each his own.\"",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 36,
                              "title": "You: \"\"We are born in to this world to di...\"",
                              "articyId": "0x010000640000AD3F",
                              "text": "\"We are born in to this world to die, it seems. Maybe there's redemption in that? At least it ends one day.\"",
                              "links": [
                                {
                                  "id": 19,
                                  "title": "Eugene: \"\"Man, getting shot has really squee...\"",
                                  "articyId": "0x010000640000AD5B",
                                  "text": "\"Man, getting shot has really squeezed all the *funk* out of you.\" The guy looks up from his table. \"Mark my words, one day we'll look back to this day and remember their courage, not their deaths.\"",
                                  "links": [
                                    {
                                      "id": 20,
                                      "title": "Titus Hardie: \"\"Right...\" He takes another sip. \"B...\"",
                                      "articyId": "0x010000640000AD62",
                                      "text": "\"Right...\" He takes another sip. \"But today ain't that day yet, is it?\"",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 7,
                              "title": "You: \"\"This is getting dark. Let's talk a...\"",
                              "articyId": "0x010000640000AD48",
                              "text": "\"This is getting dark. Let's talk about happy stuff.\"",
                              "links": [
                                {
                                  "id": 79,
                                  "title": "Titus Hardie: \"\"Sure, coppo -- puppies and daisies...\"",
                                  "articyId": "0x010000640000AD4F",
                                  "text": "\"Sure, coppo -- puppies and daisies. Shoot!\"",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 185,
          "title": "You: \"\"What's going to happen to the Hard...\"",
          "articyId": "0x010000640000AC50",
          "text": "\"What's going to happen to the Hardie boys now?\"",
          "links": [
            {
              "id": 87,
              "title": "Titus Hardie: \"\"*First*, we're gonna find Dennis...\"\"",
              "articyId": "0x010000640000AD92",
              "text": "\"*First*, we're gonna find Dennis...\"",
              "links": [
                {
                  "id": 119,
                  "title": "Alain: \"\"*I'm* going to find Dennis,\" he in...\"",
                  "articyId": "0x010000640000ADA0",
                  "text": "\"*I'm* going to find Dennis,\" he interjects. \"I'm going to find him and then I'm going to kill him.\"",
                  "links": [
                    {
                      "id": 219,
                      "title": "Rhetoric: \"The tone of the statement is so mat...\"",
                      "articyId": "0x010000640000ADA7",
                      "text": "The tone of the statement is so matter-of-fact, it's as though he were talking about picking up a morning newspaper on his daily walk around the block.",
                      "links": [
                        {
                          "id": 181,
                          "title": "You: \"\"That's not going to bring back...\"\"",
                          "articyId": "0x010000640000ADBE",
                          "text": "\"That's not going to bring back...\"",
                          "links": [
                            {
                              "id": 120,
                              "title": "Titus Hardie: \"\"Mhm,\" he nods without really liste...\"",
                              "articyId": "0x010000640000ADAE",
                              "text": "\"Mhm,\" he nods without really listening. \"We're hunting that rat down -- let it be known what happens to cowards. And then...\" He thinks for a moment.",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 45,
                          "title": "You: \"\"Frontier justice -- I like it!\"\"",
                          "articyId": "0x010000640000ADC5",
                          "text": "\"Frontier justice -- I like it!\"",
                          "links": [
                            {
                              "id": 88,
                              "title": "Kim Kitsuragi: \"The lieutenant shakes his head but...\"",
                              "articyId": "0x010000640000ADDD",
                              "text": "The lieutenant shakes his head but doesn't say anything.",
                              "links": [
                                {
                                  "id": 121,
                                  "title": "Esprit de Corps: \"Go ahead then. Maybe they'll only b...\"",
                                  "articyId": "0x010000640000ADE4",
                                  "text": "Go ahead then. Maybe they'll only break his legs.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 245,
                          "title": "You: \"\"Your guy, your responsibility -- d...\"",
                          "articyId": "0x010000640000ADCC",
                          "text": "\"Your guy, your responsibility -- do what you feel is right.\"",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 102,
              "title": "Titus Hardie: \"\"I guess I'll take a closer look at...\"",
              "articyId": "0x010000640000ADB5",
              "text": "\"I guess I'll take a closer look at our Union members. There's bound to be some ambitious fellows there who'd love nothing more than advancing social democracy by bustin' some heads.\"",
              "links": [
                {
                  "id": 140,
                  "title": "Titus Hardie: \"\"Might even ask Tibbs if he's tired...\"",
                  "articyId": "0x010000640000ADED",
                  "text": "\"Might even ask Tibbs if he's tired of replacing windows and maybe wants to have some fun with his brother.\" He pauses. \"Anyway, don't you worry -- as long as Titus Hardie's standing, there *will* be Hardie boys.\"",
                  "links": [
                    {
                      "id": 262,
                      "title": "Logic: \"He's right. The numbers are replace...\"",
                      "articyId": "0x010000060001ECBF",
                      "text": "He's right. The numbers are replaceable. In an organization of thousands of men, there are plenty who'd join.",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 154,
          "title": "You: \"\"Do you know what happened to Klaas...\"",
          "articyId": "0x010000640000AC55",
          "text": "\"Do you know what happened to Klaasje?\"",
          "links": [
            {
              "id": 37,
              "title": "Titus Hardie: \"\"Don't know, don't care. I'll be gl...\"",
              "articyId": "0x010000640000AE47",
              "text": "\"Don't know, don't care. I'll be glad if I never see that fucking woman again.\"",
              "links": [
                {
                  "id": 184,
                  "title": "Suggestion: \"Even after all that hell he's still...\"",
                  "articyId": "0x010000060001ECD1",
                  "text": "Even after all that hell he's still bitter about her?",
                  "links": [
                    {
                      "id": 141,
                      "title": "You: \"\"Titus, after all we've been throug...\"",
                      "articyId": "0x010000640000AE56",
                      "text": "\"Titus, after all we've been through, level with me... you really liked her, didn't you?\"",
                      "links": [
                        {
                          "id": 89,
                          "title": "Titus Hardie: \"\"Nope.\"\"",
                          "articyId": "0x010000640000AE5D",
                          "text": "\"Nope.\"",
                          "links": [
                            {
                              "id": 138,
                              "title": "Drama: \"He did.\"",
                              "articyId": "0x010000640000AEE9",
                              "text": "He did.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 9,
                      "title": "You: \"\"Same here, man.\"\"",
                      "articyId": "0x010000640000AEF0",
                      "text": "\"Same here, man.\"",
                      "links": [
                        {
                          "id": 207,
                          "title": "Titus Hardie: \"He shrugs and tries to look uninter...\"",
                          "articyId": "0x010000640000AF00",
                          "text": "He shrugs and tries to look uninterested.",
                          "links": [
                            {
                              "id": 139,
                              "title": "Composure: \"His clenched jaw says otherwise. If...\"",
                              "articyId": "0x010000060001ECE1",
                              "text": "His clenched jaw says otherwise. If anything, it's another score for him to settle. One day -- it'll have to wait for now.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 257,
                      "title": "You: \"\"Okay, got it.\"\"",
                      "articyId": "0x010000640000AEF5",
                      "text": "\"Okay, got it.\"",
                      "links": [
                        {
                          "id": 208,
                          "title": "Titus Hardie: \"He nods and takes another sip of wh...\"",
                          "articyId": "0x010000640000AF06",
                          "text": "He nods and takes another sip of whiskey.",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 186,
          "title": "You: \"\"Any idea what I should do now?\"\"",
          "articyId": "0x010000640000AC5A",
          "text": "\"Any idea what I should do now?\"",
          "links": [
            {
              "id": 6,
              "title": "Titus Hardie: \"\"Judging by the sight of you...\" He...\"",
              "articyId": "0x010000640000ACDB",
              "text": "\"Judging by the sight of you...\" He looks at your bandages. \"I'd suggest crawling into bed with a bottle of whiskey in one hand and a big tit in the other.\"",
              "links": [
                {
                  "id": 78,
                  "title": "Alain: \"\"Yeah, go pay Monica a visit in Jam...\"",
                  "articyId": "0x010000640000ACE2",
                  "text": "\"Yeah, go pay Monica a visit in Jamrock. She's got a knack for making men forget about their worries. Biggest pair of milkers in all of Revachol.\"",
                  "links": [
                    {
                      "id": 130,
                      "title": "Eugene: \"\"Or go pay your partner a visit in...\"",
                      "articyId": "0x010000640000ACF4",
                      "text": "\"Or go pay your partner a visit in the hospital. I hear he got shot up pretty bad.\"",
                      "links": [
                        {
                          "id": 57,
                          "title": "Cuno: \"\"We don't have time for that grief...\"",
                          "articyId": "0x010000060001ED0F",
                          "text": "\"We don't have time for that grief shit,\" the kid suddenly interjects. \"Cunn and Pig are gunning it. We got a case to solve.\"",
                          "links": [
                            {
                              "id": 2,
                              "title": "Eugene: \"\"Cunn and what-the-fuck now?\" He st...\"",
                              "articyId": "0x010000060001ED16",
                              "text": "\"Cunn and what-the-fuck now?\" He stares at Cuno, scratching his head.",
                              "links": [
                                {
                                  "id": 263,
                                  "title": "Titus Hardie: \"\"Easy E, let the kid be. This is a...\"",
                                  "articyId": "0x010000060001ED1D",
                                  "text": "\"Easy E, let the kid be. This is a day of mourning and I don't want it turned into a joke... you chasing the kid around, the kid calling you a f******t. We don't need that shit.\"",
                                  "links": [
                                    {
                                      "id": 3,
                                      "title": "Eugene: \"\"Right.\" The man sips on his milk.\"",
                                      "articyId": "0x010000060001ED2B",
                                      "text": "\"Right.\" The man sips on his milk.",
                                      "links": [
                                        {
                                          "id": 29,
                                          "title": "Cuno: \"Cuno keeps silent too.\"",
                                          "articyId": "0x010000060001ED31",
                                          "text": "Cuno keeps silent too.",
                                          "links": [
                                            {
                                              "id": 58,
                                              "title": "Esprit de Corps: \"Fuck it, let 'em have their day, Cu...\"",
                                              "articyId": "0x010000060001ED3A",
                                              "text": "Fuck it, let 'em have their day, Cuno thinks. Doesn't have to be a joke. Cuno was just sayin' we need to solve this shit...",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 34,
                      "title": "Eugene: \"\"Hell, you both look like you could...\"",
                      "articyId": "0x010000640000AD02",
                      "text": "\"Hell, you both look like you could use some feminine company right now.\"",
                      "links": [
                        {
                          "id": 40,
                          "title": "Kim Kitsuragi: \"\"Thank you for your advice, Eugene....\"",
                          "articyId": "0x010000060001ECEF",
                          "text": "\"Thank you for your advice, Eugene. And you too, Alain. I do always appreciate a good use of the expression 'milkers'.\"",
                          "links": [
                            {
                              "id": 56,
                              "title": "Rhetoric: \"It sincerely amuses him -- how hard...\"",
                              "articyId": "0x010000060001ECFF",
                              "text": "It sincerely amuses him -- how hard these guys typecast themselves.",
                              "links": [
                                {
                                  "id": 176,
                                  "title": "Titus Hardie: \"\"You're welcome, binoclard,\" Titus'...\"",
                                  "articyId": "0x010000060001ECF9",
                                  "text": "\"You're welcome, binoclard,\" Titus' response is completely unironic. \"You're all right in my book.\"",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 18,
          "title": "You: \"\"Can you help me get into harbour?\"\"",
          "articyId": "0x010000640000AC5F",
          "text": "\"Can you help me get into harbour?\"",
          "links": [
            {
              "id": 43,
              "title": "Titus Hardie: \"\"Nah, the harbour is in complete lo...\"",
              "articyId": "0x010000640000ACA9",
              "text": "\"Nah, the harbour is in complete lockdown. Evrart's orders.\"",
              "links": [
                {
                  "id": 155,
                  "title": "You: \"\"Wait, how do *you* get in, then?\"\"",
                  "articyId": "0x010000640000ACB0",
                  "text": "\"Wait, how do *you* get in, then?\"",
                  "links": [
                    {
                      "id": 100,
                      "title": "Titus Hardie: \"\"We don't. Gonna sit tight, get dru...\"",
                      "articyId": "0x010000640000ACCA",
                      "text": "\"We don't. Gonna sit tight, get drunk and mourn our fallen comrades till bossman sends word.\" He shakes his can. \"Times are changing, coppo.\"",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 252,
                  "title": "You: \"\"Okay, got it.\"\"",
                  "articyId": "0x010000640000ACB7",
                  "text": "\"Okay, got it.\"",
                  "links": [
                    {
                      "id": 253,
                      "title": "Titus Hardie: \"Titus nods. \"What else?\"\"",
                      "articyId": "0x010000640000ACBE",
                      "text": "Titus nods. \"What else?\"",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 187,
          "title": "You: \"\"So long, fellows. Be good so I don...\"",
          "articyId": "0x010000640000AC6E",
          "text": "\"So long, fellows. Be good so I don't have to come back here again.\" [Leave.]",
          "links": [
            {
              "id": 210,
              "title": "Titus Hardie: \"He gives you a quick two-finger sal...\"",
              "articyId": "0x01000089000010DE",
              "text": "He gives you a quick two-finger salute.",
              "links": []
            },
            {
              "id": 66,
              "title": "Titus Hardie: \"\"Fuck off, asshole, can't you see w...\"",
              "articyId": "0x010000640000AE6F",
              "text": "\"Fuck off, asshole, can't you see we're mourning here?!\"",
              "links": []
            },
            {
              "id": 113,
              "title": "Titus Hardie: \"\"You look after yourself now, coppe...\"",
              "articyId": "0x010000640000AC86",
              "text": "\"You look after yourself now, copper,\" he says with a warm smile. \"Death passed on you today, but men don't get that lucky twice.\"",
              "links": [
                {
                  "id": 217,
                  "title": "Alain: \"\"Coppo loco.\" He looks at you and n...\"",
                  "articyId": "0x010000640000AC8D",
                  "text": "\"Coppo loco.\" He looks at you and nods. \"Good luck in Jamrock. Scars make the best tattoos, they say.\"",
                  "links": [
                    {
                      "id": 218,
                      "title": "Eugene: \"\"Thanks for getting involved, man....\"",
                      "articyId": "0x010000640000AC94",
                      "text": "\"Thanks for getting involved, man. Not a lot of cops would step in that line of fire, but you did.\"",
                      "links": [
                        {
                          "id": 114,
                          "title": "Titus Hardie: \"\"And if you ever feel like the unif...\"",
                          "articyId": "0x010000640000ACD3",
                          "text": "\"And if you ever feel like the uniform is holding you back... I've got a few vacancies. You'd make one hard Hardie boy, copper.\"",
                          "links": [
                            {
                              "id": 106,
                              "title": "Esprit de Corps: \"And Titus Hardie himself would make...\"",
                              "articyId": "0x0100000700008BDA",
                              "text": "And Titus Hardie himself would make a good officer. That man was born to lead.",
                              "links": [
                                {
                                  "id": 147,
                                  "title": "You: \"\"The RCM could really use a man lik...\"",
                                  "articyId": "0x0100000700008BE8",
                                  "text": "\"The RCM could really use a man like you, Titus. Think about it.\"",
                                  "links": [
                                    {
                                      "id": 60,
                                      "title": "Titus Hardie: \"\"I will, coppo. That's a promise.\"...\"",
                                      "articyId": "0x0100000700008BF6",
                                      "text": "\"I will, coppo. That's a promise.\" He puts his can down. \"Now scoot, 'cause the Hardie boys got some mourning and drinking to do.\"",
                                      "links": [
                                        {
                                          "id": 59,
                                          "title": "Kim Kitsuragi: \"\"Take it easy on the drink. The dan...\"",
                                          "articyId": "0x010000060001ED47",
                                          "text": "\"Take it easy on the drink. The danger has not passed -- this town needs you on your feet.\"",
                                          "links": [
                                            {
                                              "id": 30,
                                              "title": "Titus Hardie: \"\"Good point, binoclard.\" Hardie loo...\"",
                                              "articyId": "0x010000060001ED4E",
                                              "text": "\"Good point, binoclard.\" Hardie looks at his beer. \"We'll keep the vol under 12% tonight.\"",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 75,
                                  "title": "You: \"\"Bye, Titus.\" [Leave.]\"",
                                  "articyId": "0x0100000700008BEE",
                                  "text": "\"Bye, Titus.\" [Leave.]",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "id": 173,
      "title": "Titus Hardie: \"\"God, why are you still here...\" He...\"",
      "articyId": "0x010000640000C069",
      "text": "\"God, why are you still here...\" He's getting quite drunk now. \"I'm sick of seeing you cops around.\"",
      "links": [
        {
          "id": 209,
          "title": "Titus Hardie: \"\"And I was wrong about your big dic...\"",
          "articyId": "0x010000640000C096",
          "text": "\"And I was wrong about your big dick too... you don't have a big dick.\" He stares disappointed into his beer.",
          "links": []
        }
      ]
    },
    {
      "id": 48,
      "title": "Titus Hardie: \"Seeing you approach, the bruised ma...\"",
      "articyId": "0x0100008200004019",
      "text": "Seeing you approach, the bruised man clenches his fists.",
      "links": [
        {
          "id": 80,
          "title": "Cuno: \"\"Careful. Looks like we got a situa...\"",
          "articyId": "0x01000082000040B2",
          "text": "\"Careful. Looks like we got a situation here.\" He gives you a knowing nod.",
          "links": [
            {
              "id": 38,
              "title": "Cuno: \"\"Those guys are what Cuno calls the...\"",
              "articyId": "0x0100008200004062",
              "text": "\"Those guys are what Cuno calls the f*g army,\" he whispers. \"They think they're a big deal around here.\"",
              "links": [
                {
                  "id": 14,
                  "title": "Empathy: \"He really hates the Hardie boys. La...\"",
                  "articyId": "0x01000082000040BA",
                  "text": "He really hates the Hardie boys. Laying off speed for a few days hasn't changed that. Titus ignoring him doesn't help either.",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 61,
          "title": "Titus Hardie: \"\"You slimy piece of shit...\" He sur...\"",
          "articyId": "0x010000640000AAF6",
          "text": "\"You slimy piece of shit...\" He surveys you. \"You're lucky you got shot, 'cause I've a mind to tear you to pieces right now, but...\"",
          "links": [
            {
              "id": 250,
              "title": "Reaction Speed: \"He did *not* appreciate you blaming...\"",
              "articyId": "0x0100004000002AE3",
              "text": "He did *not* appreciate you blaming him for the murder -- but then again you probably saved his ass later, so he says...",
              "links": []
            }
          ]
        },
        {
          "id": 148,
          "title": "Titus Hardie: \"\"Crazy motherfucker...\" He lets out...\"",
          "articyId": "0x010000640000AAEE",
          "text": "\"Crazy motherfucker...\" He lets out a whistle. \"Didn't think you had that fury in you, but I guess I've misjudged a lot of people lately...\"",
          "links": [
            {
              "id": 214,
              "title": "Titus Hardie: \"\"In the light of your...\" he search...\"",
              "articyId": "0x010000640000AB2F",
              "text": "\"In the light of your...\" he searches for the right word, then finds it, \"badassery... I'm even willing to forgive the fact you tried to pin a murder on us.\"",
              "links": [
                {
                  "id": 258,
                  "title": "Titus Hardie: \"\"I guess what I'm trying to say her...\"",
                  "articyId": "0x010000640000C03F",
                  "text": "\"I guess what I'm trying to say here is, thank you for intervening, fellas -- that was mighty brave of you.\" He extends his hand.",
                  "links": [
                    {
                      "id": 189,
                      "title": "Cuno: \"\"Situation defused,\" he declares wi...\"",
                      "articyId": "0x010000820000407A",
                      "text": "\"Situation defused,\" he declares with undue authority.",
                      "links": [
                        {
                          "id": 183,
                          "title": "Authority: \"He's so proud of himself, you're te...\"",
                          "articyId": "0x010000820000408C",
                          "text": "He's so proud of himself, you're tempted to believe that *he* just defused the situation.",
                          "links": [
                            {
                              "id": 248,
                              "title": "Physical Instrument: \"Titus' hand is covered in bruises a...\"",
                              "articyId": "0x010000060001EC68",
                              "text": "Titus' hand is covered in bruises and half-plastered. Still, this hulking lump of man is glad to be alive.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 128,
                      "title": "Physical Instrument: \"His hand is covered in bruises and...\"",
                      "articyId": "0x010000060001EC59",
                      "text": "His hand is covered in bruises and half-plastered. Still, this hulking lump of man is glad to be alive.",
                      "links": [
                        {
                          "id": 193,
                          "title": "Authority: \"This is big. It's as big of a thank...\"",
                          "articyId": "0x010000060001EC60",
                          "text": "This is big. It's as big of a thank-you as Titus Hardie can muster under *any* circumstances.",
                          "links": [
                            {
                              "id": 4,
                              "title": "You: \"(Shake it.) \"No need to thank me, j...\"",
                              "articyId": "0x010000640000ABAC",
                              "text": "(Shake it.) \"No need to thank me, just doing my job.\"",
                              "links": [
                                {
                                  "id": 112,
                                  "title": "Titus Hardie: \"\"Well, cheers anyway, copper!\" He r...\"",
                                  "articyId": "0x010000640000AC3A",
                                  "text": "\"Well, cheers anyway, copper!\" He raises his whiskey bottle in salute.",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 16,
                              "title": "You: \"(Shake it.) \"It was an honour to fi...\"",
                              "articyId": "0x010000640000ABB3",
                              "text": "(Shake it.) \"It was an honour to fight by your side.\"",
                              "links": [
                                {
                                  "id": 239,
                                  "title": "Titus Hardie: \"\"Likewise, copper. Likewise.\" His g...\"",
                                  "articyId": "0x010000640000AC34",
                                  "text": "\"Likewise, copper. Likewise.\" His grip is strong and friendly.",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 98,
                              "title": "You: \"(Shake it.) \"This was a pillow figh...\"",
                              "articyId": "0x010000640000ABB9",
                              "text": "(Shake it.) \"This was a pillow fight compared to The Gloaming that is soon at hand. We shall all perish in the coming cleanse.\"",
                              "links": [
                                {
                                  "id": 168,
                                  "title": "Titus Hardie: \"\"Okay, Mr. Sunshine... I guess I'd...\"",
                                  "articyId": "0x010000640000AC2E",
                                  "text": "\"Okay, Mr. Sunshine... I guess I'd be pretty gloomy too had I gotten shot in the ass.\" He shakes your hand and smiles.",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 5,
                              "title": "You: \"(Shake it.) \"I superstarred the shi...\"",
                              "articyId": "0x010000640000ABBF",
                              "text": "(Shake it.) \"I superstarred the shit out of that.\"",
                              "links": [
                                {
                                  "id": 129,
                                  "title": "Titus Hardie: \"\"Dick Mullen on steroids...\" A sad...\"",
                                  "articyId": "0x010000640000AC28",
                                  "text": "\"Dick Mullen on steroids...\" A sad smile passes over his bruised face. \"Glen would have liked you had he gotten to... never mind.\"",
                                  "links": [
                                    {
                                      "id": 28,
                                      "title": "Empathy: \"There's a lump in his throat when h...\"",
                                      "articyId": "0x010000060001EC70",
                                      "text": "There's a lump in his throat when he thinks of Glen, lying on the plaza mosaic, bleeding.",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 153,
                              "title": "You: \"Shake his hand and nod in silence.\"",
                              "articyId": "0x010000640000ABC8",
                              "text": "Shake his hand and nod in silence.",
                              "links": [
                                {
                                  "id": 178,
                                  "title": "Titus Hardie: \"\"Now, how can I help you?\" His grip...\"",
                                  "articyId": "0x010000640000AC22",
                                  "text": "\"Now, how can I help you?\" His grip is strong and friendly.",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 17,
                              "title": "You: \"(Don't shake.) \"Look, I need to tal...\"",
                              "articyId": "0x010000640000ABCE",
                              "text": "(Don't shake.) \"Look, I need to talk to you.\"",
                              "links": [
                                {
                                  "id": 77,
                                  "title": "Titus Hardie: \"\"Sure, sure.\" He doesn't seem to mi...\"",
                                  "articyId": "0x010000640000AC1C",
                                  "text": "\"Sure, sure.\" He doesn't seem to mind your rudeness.",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 251,
                              "title": "You: \"\"Actually, I just came to say goodb...\"",
                              "articyId": "0x010000640000AC02",
                              "text": "\"Actually, I just came to say goodbye.\" [Leave.]",
                              "links": [
                                {
                                  "id": 167,
                                  "title": "Titus Hardie: \"\"Take care, copper!\"\"",
                                  "articyId": "0x010000640000AC0A",
                                  "text": "\"Take care, copper!\"",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 172,
                  "title": "Titus Hardie: \"\"I guess what I'm trying to say her...\"",
                  "articyId": "0x010000640000C04A",
                  "text": "\"I guess what I'm trying to say here is, thank you for intervening, coppo -- that was mighty brave of you.\" He extends his hand.",
                  "links": []
                }
              ]
            },
            {
              "id": 96,
              "title": "Titus Hardie: \"\"That was one hell of a shot. Hell...\"",
              "articyId": "0x010000640000AB36",
              "text": "\"That was one hell of a shot. Hell of a shot! The fucks *did not* expect that.\" He looks at you with unmistakable respect.",
              "links": []
            },
            {
              "id": 200,
              "title": "Titus Hardie: \"\"I applaud the initiative, even tho...\"",
              "articyId": "0x010000640000AB59",
              "text": "\"I applaud the initiative, even though *you* can't shoot for shit, officer.\" He rubs his neck. \"Still, that moment of confusion might just be the reason we are still standing here...\"",
              "links": []
            },
            {
              "id": 32,
              "title": "Titus Hardie: \"\"There I was, thinking -- where are...\"",
              "articyId": "0x010000640000AB5F",
              "text": "\"There I was, thinking -- where are we gonna find a tin opener large enough for those cans? Then coppo loco shows up and just sets a man on fire.\"",
              "links": [
                {
                  "id": 111,
                  "title": "Titus Hardie: \"\"Impressive shit, copper. None of u...\"",
                  "articyId": "0x010000640000AB6E",
                  "text": "\"Impressive shit, copper. None of us would be breathing right now if it wasn't for...\" He pauses, then extends his hand. \"I guess what I'm trying to say here is, thank you.\"",
                  "links": []
                }
              ]
            },
            {
              "id": 268,
              "title": "Titus Hardie: \"\"I mean, you pitch like a blind har...\"",
              "articyId": "0x010000640000AB67",
              "text": "\"I mean, you pitch like a blind harlequin on speed, but that moment of confusion might just be the reason we are still standing here...\"",
              "links": [
                {
                  "id": 47,
                  "title": "Titus Hardie: \"\"I guess what I'm trying to say her...\"",
                  "articyId": "0x010000640000C035",
                  "text": "\"I guess what I'm trying to say here is, thank you for intervening, fellas -- that was mighty brave of you.\" He extends his hand.",
                  "links": []
                },
                {
                  "id": 226,
                  "title": "Titus Hardie: \"\"I guess what I'm trying to say her...\"",
                  "articyId": "0x010000640000C02D",
                  "text": "\"I guess what I'm trying to say here is, thank you for intervening, coppo -- that was mighty brave of you.\" He extends his hand.",
                  "links": []
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "id": 13,
      "title": "Titus Hardie: \"Spotting you, the bruised man spits...\"",
      "articyId": "0x0100008200004022",
      "text": "Spotting you, the bruised man spits into the little bowl next to him.",
      "links": [
        {
          "id": 177,
          "title": "Titus Hardie: \"\"Look, fellows,\" he points at you....\"",
          "articyId": "0x010000640000AB0B",
          "text": "\"Look, fellows,\" he points at you. \"It's Little Miss Pacifist... It's mighty easy when you let others do the fighting for you, isn't it?\"",
          "links": [
            {
              "id": 149,
              "title": "Alain: \"\"Get out of here, punk! Can't you s...\"",
              "articyId": "0x010000640000AB13",
              "text": "\"Get out of here, punk! Can't you see we're honouring our dead here.\"",
              "links": [
                {
                  "id": 157,
                  "title": "Cuno: \"\"You killed half the town,\" he whis...\"",
                  "articyId": "0x010000820000402A",
                  "text": "\"You killed half the town,\" he whispers. \"Remember?\"",
                  "links": [
                    {
                      "id": 110,
                      "title": "You: \"\"Shouldn't drown your sorrows in bo...\"",
                      "articyId": "0x010000640000AB1A",
                      "text": "\"Shouldn't drown your sorrows in bottle. It doesn't work, believe me, I've tried.\"",
                      "links": [
                        {
                          "id": 237,
                          "title": "Titus Hardie: \"\"MOTHERFUCKER!!!\" His roar almost r...\"",
                          "articyId": "0x010000640000AB8E",
                          "text": "\"MOTHERFUCKER!!!\" His roar almost ruptures your eardrums. \"You tried to pin a murder on us! What more do you think we have to talk about?!\"",
                          "links": [
                            {
                              "id": 85,
                              "title": "You: \"\"Look, I just need a moment of your...\"",
                              "articyId": "0x010000640000ABE5",
                              "text": "\"Look, I just need a moment of your time, and then you don't ever have to see me again.\"",
                              "links": [
                                {
                                  "id": 238,
                                  "title": "Titus Hardie: \"\"Fine,\" he grunts. \"Talk.\"\"",
                                  "articyId": "0x010000640000ABF2",
                                  "text": "\"Fine,\" he grunts. \"Talk.\"",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 33,
                              "title": "You: \"\"It was a tactical manoeuvre. Polic...\"",
                              "articyId": "0x010000640000ABEC",
                              "text": "\"It was a tactical manoeuvre. Police work. You wouldn't understand.\"",
                              "links": [
                                {
                                  "id": 215,
                                  "title": "Titus Hardie: \"\"Oh, I understand alright...\" he sa...\"",
                                  "articyId": "0x010000640000ABFA",
                                  "text": "\"Oh, I understand alright...\" he says with a disgusted grimace. \"Just say your bit and get out of our booth, asshole.\"",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 202,
                              "title": "You: \"\"Fine, I'm leaving.\" [Leave.]\"",
                              "articyId": "0x010000640000ABD6",
                              "text": "\"Fine, I'm leaving.\" [Leave.]",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 201,
                          "title": "Titus Hardie: \"\"I think it's about time you get th...\"",
                          "articyId": "0x010000640000AB95",
                          "text": "\"I think it's about time you get the fuck out of Martinaise, don't you agree *copper*?\"",
                          "links": [
                            {
                              "id": 97,
                              "title": "Rhetoric: \"The way the last word is emphasized...\"",
                              "articyId": "0x010000640000AB9C",
                              "text": "The way the last word is emphasized suggests a veiled threat to your person.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 199,
                      "title": "You: \"\"My condolences for your lost frien...\"",
                      "articyId": "0x010000640000AB21",
                      "text": "\"My condolences for your lost friends.\"",
                      "links": []
                    },
                    {
                      "id": 76,
                      "title": "You: \"\"Look, I just want to talk...\"\"",
                      "articyId": "0x010000640000AB28",
                      "text": "\"Look, I just want to talk...\"",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 280,
                  "title": "Kim Kitsuragi: \"The lieutenant sighs.\"",
                  "articyId": "0x0100008200004042",
                  "text": "The lieutenant sighs.",
                  "links": []
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "id": 175,
      "title": "Titus Hardie: \"Seeing you approach the bruised man...\"",
      "articyId": "0x0100008200004012",
      "text": "Seeing you approach the bruised man raises his beer in welcome.",
      "links": []
    }
  ]
}