{
  "id": "0x010000640000AAD8",
  "title": "WHIRLING F1 / EUGENE AND ALAIN",
  "description": "A dialogue with Eugene and Alain after Titus got killed in the Tribunal",
  "dialogueTree": [
    {
      "id": 161,
      "redacted": false,
      "title": "Alain: \"The man stares at you with spite in...\"",
      "actor": "Alain",
      "to": "You",
      "articyId": "0x0100008900001019",
      "english": "The man stares at you with spite in his eyes.",
      "polish": "Mężczyzna wpatruje się w ciebie z gniewem w oczach.",
      "belarusian": "Мужчына глядзіць на цябе з гневам у вачах.",
      "links": [
        {
          "id": 87,
          "redacted": false,
          "title": "You: \"\"Is he okay?\" (Point to Alain.)\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x010000640000AF82",
          "english": "\"Is he okay?\" (Point to Alain.)",
          "polish": "„Nic mu nie jest?” (Wskaż na Alaina).",
          "belarusian": "«Нічога з ім не здарылася?» (Пакажы на Алена).",
          "links": [
            {
              "id": 123,
              "redacted": false,
              "title": "Eugene: \"\"Does he look like he's okay?\"\"",
              "actor": "Eugene",
              "to": "You",
              "articyId": "0x010000640000AF89",
              "english": "\"Does he look like he's okay?\"",
              "polish": "„A wygląda, jakby nic mu nie było?”",
              "belarusian": "«А выглядае, быццам нічога яму не было?»",
              "links": [
                {
                  "id": 24,
                  "redacted": false,
                  "title": "Alain: \"He does not. His unshaven face is a...\"",
                  "actor": "Alain",
                  "to": "You",
                  "articyId": "0x010000640000AF90",
                  "english": "He does not. His unshaven face is almost grey, and he reeks of piss, sweat, and booze.",
                  "polish": "Nie wygląda. Jego nieogolona twarz jest nieomal szara, cuchnie od niego szczyną, potem i gorzałą.",
                  "belarusian": "Не выглядае. Яго негаленая твар амаль шэрая, ад яго смярдзіць мачой, потам і гарэлкай.",
                  "links": [
                    {
                      "id": 124,
                      "redacted": false,
                      "title": "Physical Instrument: \"While still alive, he has abandoned...\"",
                      "actor": "Physical Instrument",
                      "to": "You",
                      "articyId": "0x010000640000AFB1",
                      "english": "While still alive, he has abandoned his own body to decomposition.",
                      "polish": "Choć wciąż żyje, pozostawił swoje ciało na pastwę rozkładu.",
                      "belarusian": "Хоць ён яшчэ жывы, ён пакінуў сваё цела на волю раскладу.",
                      "links": [
                        {
                          "id": 49,
                          "redacted": false,
                          "title": "You: \"\"How badly was he hurt?\"\"",
                          "actor": "You",
                          "to": "Kim Kitsuragi",
                          "articyId": "0x010000640000AF97",
                          "english": "\"How badly was he hurt?\"",
                          "polish": "„Jak mocno oberwał?”",
                          "belarusian": "\"Наколькі моцна атрымаў?\"",
                          "links": [
                            {
                              "id": 37,
                              "redacted": false,
                              "title": "Eugene: \"\"He wasn't, that's the thing.\" He s...\"",
                              "actor": "Eugene",
                              "to": "You",
                              "articyId": "0x010000640000AFBA",
                              "english": "\"He wasn't, that's the thing.\" He sighs heavily. \"Titus, Theo, Dennis, Angie... they're all gone, but he got away without a scratch.\"",
                              "polish": "„W tym rzecz, że wcale” – wzdycha ciężko. „Titus, Theo, Dennis, Angie... Oni nie żyją, a on nie ma nawet zadrapania”.",
                              "belarusian": "«У тым рэч, што зусім не» — цяжка ўздыхнуў. «Тытус, Тэо, Дэніс, Анджэ... Яны мёртвыя, а ў яго нават драпіны няма».",
                              "alternates": {
                                "Alternate1": {
                                  "english": "\"He wasn't, that's the thing.\" He sighs heavily. \"Titus, Theo, Dennis, Angie, Lizzie... They're all gone, but he got away without a scratch.\"",
                                  "polish": "„W tym rzecz, że wcale” – wzdycha ciężko. „Titus, Theo, Dennis, Angie, Lizzie... Oni nie żyją, a on nie ma nawet zadrapania”.",
                                  "belarusian": "«У гэтым і справа, што на самой справе» — цяжка ўздыхае. «Тытус, Тео, Дэнніс, Анджэ, Ліззі... Яны не жывуць, а ў яго няма нават драпіны»."
                                },
                                "Alternate2": {
                                  "english": "\"He wasn't, that's the thing.\" He sighs heavily. \"Titus, Theo, Angie, Elizabeth... They're all gone, but he got away without a scratch.\"",
                                  "polish": "„W tym rzecz, że wcale” – wzdycha ciężko. „Titus, Theo, Angie, Elizabeth... Oni nie żyją, a on nie ma nawet zadrapania”.",
                                  "belarusian": "«У гэтым рэч, што зусім не» — цяжка ўздыхае. «Ціт, Тэа, Анджэла, Элізабэт... Яны не жывуць, а ён нават не мае драпіны»."
                                }
                              },
                              "links": [
                                {
                                  "id": 76,
                                  "redacted": false,
                                  "title": "Alain: \"\"I just...\" He seems barely able to...\"",
                                  "actor": "Alain",
                                  "to": "You",
                                  "articyId": "0x010000640000AFC1",
                                  "english": "\"I just...\" He seems barely able to keep his head up. \"...there's nothing left. NOTHING!\"",
                                  "polish": "„Ja po prostu...” – zdaje się ledwo być w stanie utrzymać głowę w górze. „Nie zostało już nic. Nic!!!”",
                                  "belarusian": "«Я проста...» – здаецца, ледзь можа ўтрымліваць галаву ўверх. «Болей нічога не засталося. Нічога!!!»",
                                  "links": [
                                    {
                                      "id": 66,
                                      "redacted": false,
                                      "title": "Volition: \"He has lost the will to live.\"",
                                      "actor": "Volition",
                                      "to": "You",
                                      "articyId": "0x010000640000AFDC",
                                      "english": "He has lost the will to live.",
                                      "polish": "Stracił całą wolę życia.",
                                      "belarusian": "Ён страціў усю волю да жыцця.",
                                      "links": [
                                        {
                                          "id": 38,
                                          "redacted": false,
                                          "title": "Empathy: \"It's survivor's guilt. He feels lik...\"",
                                          "actor": "Empathy",
                                          "to": "You",
                                          "articyId": "0x010000640000AFE3",
                                          "english": "It's survivor's guilt. He feels like he should have died with the others. He may kill himself if he doesn't find a new purpose -- or else go on in this way, not dead, but not really living either.",
                                          "polish": "To typowe dla ocalałych poczucie winy. Uważa, że powinien był zginąć z innymi. Możliwe, że się zabije, jeśli nie znajdzie sobie nowego celu. Albo po prostu będzie istniał dalej. Nie martwy, ale też na pewno nie żywy.",
                                          "belarusian": "Гэта тыповае пачуццё віны для тых, хто выжыў. Ён лічыць, што павінен быў загінуць з іншымі. Магчыма, ён заб'е сябе, калі не знойдзе сабе новай мэты. Ці проста будзе існаваць далей. Не мёртвы, але і дакладна не жывы.",
                                          "links": [
                                            {
                                              "id": 26,
                                              "redacted": false,
                                              "title": "You: \"(Whisper.) \"What are you suggesting...\"",
                                              "actor": "You",
                                              "to": "Kim Kitsuragi",
                                              "articyId": "0x010000640000B04A",
                                              "english": "(Whisper.) \"What are you suggesting, Kim?\"",
                                              "polish": "(Szepnij). „Co sugerujesz, Kim?”",
                                              "belarusian": "(Шаптаў). «Што ты прапануеш, Кім?»",
                                              "links": [
                                                {
                                                  "id": 96,
                                                  "redacted": false,
                                                  "title": "Kim Kitsuragi: \"\"I'm not suggesting much. All I'm s...\"",
                                                  "actor": "Kim Kitsuragi",
                                                  "to": "You",
                                                  "articyId": "0x010000640000B059",
                                                  "english": "\"I'm not suggesting much. All I'm saying is -- he lost everything.\"",
                                                  "polish": "„Niczego nie sugeruję. Po prostu stwierdzam, że stracił wszystko”.",
                                                  "belarusian": "«Нічога не намякаю. Проста сцвярджаю, што ён страціў усё».",
                                                  "links": []
                                                }
                                              ]
                                            },
                                            {
                                              "id": 43,
                                              "redacted": false,
                                              "title": "You: \"\"Shit is tough but you need to get...\"",
                                              "actor": "You",
                                              "to": "Kim Kitsuragi",
                                              "articyId": "0x010000640000B01D",
                                              "english": "\"Shit is tough but you need to get off your ass and finish this.\"",
                                              "polish": "„To trudne, ale musisz ruszyć dupę i to dokończyć”.",
                                              "belarusian": "«Гэта цяжка, але ты павінен падняць зад і гэта скончыць».",
                                              "links": [
                                                {
                                                  "id": 166,
                                                  "redacted": false,
                                                  "title": "Alain: \"The dull eyes looking back to you f...\"",
                                                  "actor": "Alain",
                                                  "to": "You",
                                                  "articyId": "0x010000640000B074",
                                                  "english": "The dull eyes looking back to you from the narrow face momentarily light up and he mumbles: \"What...?\"",
                                                  "polish": "Spoglądające na ciebie z pociągłej twarzy oczy rozjaśniają się na chwilę; z jego ust wyrywa się „Co...?”.",
                                                  "belarusian": "Глядзячыя на цябе з падоўжанага твару вочы на момант асвятляюцца; з яго вуснаў вырываецца «Што...?».",
                                                  "links": [
                                                    {
                                                      "id": 92,
                                                      "redacted": false,
                                                      "title": "You: \"\"Krenel, Wild Pines... All the peop...\"",
                                                      "actor": "You",
                                                      "to": "Kim Kitsuragi",
                                                      "articyId": "0x010000640000B081",
                                                      "english": "\"Krenel, Wild Pines... All the people responsible for the deaths of your friends. You're just going to leave it like that?\"",
                                                      "polish": "„Krenel, Wild Pines... Wszyscy ludzie odpowiedzialni za śmierć twoich przyjaciół. Tak zostawisz ich w spokoju?”",
                                                      "belarusian": "«Крэнэль, Дзікія Сасны... Усе людзі, адказныя за смерць тваіх сяброў. Так пакінеш іх у спакоі?»",
                                                      "links": [
                                                        {
                                                          "id": 60,
                                                          "redacted": false,
                                                          "title": "Alain: \"\"Sons of bitches...\" He mumbles som...\"",
                                                          "actor": "Alain",
                                                          "to": "You",
                                                          "articyId": "0x010000640000B09C",
                                                          "english": "\"Sons of bitches...\" He mumbles something in Mesque. When he sinks down on the table again, a malevolent smile spreading across his face.",
                                                          "polish": "„Skurwysyny...” – mówi i dodaje coś po meskijsku. Kiedy opada z powrotem na stół, na twarzy maluje mu się złowrogi uśmiech.",
                                                          "belarusian": "«Скуліцкі...» — кажа ён і дадае нешта па-мексіканску. Калі ён зноў апускаецца на стол, на твары з'яўляецца пагрозьлівая ўсьмешка.",
                                                          "links": [
                                                            {
                                                              "id": 7,
                                                              "redacted": false,
                                                              "title": "Kim Kitsuragi: \"\"Was this really the best idea?\" Th...\"",
                                                              "actor": "Kim Kitsuragi",
                                                              "to": "You",
                                                              "articyId": "0x010000640000B0A8",
                                                              "english": "\"Was this really the best idea?\" The lieutenant pauses to think for a moment. \"I guess you may have prolonged his existence a bit. If he can still remember this when he sobers up.\"",
                                                              "polish": "„Czy to naprawdę najlepszy pomysł?” – pyta porucznik, po czym przez chwilę milczy w zamyśleniu. „Pewnie przedłużyłeś tym trochę jego życie. O ile będzie pamiętał twoje słowa, gdy wytrzeźwieje”.",
                                                              "belarusian": "«Ці сапраўды гэта найлепшая ідэя?» — пытаецца лейтэнант, пасля чаго на хвілінку замаўкае ў роздумах. «Магчыма, гэтым ты крыху падоўжыў яму жыццё. Калі ён згадае твае словы, калі пахмяліцца».",
                                                              "links": []
                                                            },
                                                            {
                                                              "id": 79,
                                                              "redacted": false,
                                                              "title": "Eugene: \"\"If you think this will keep him fr...\"",
                                                              "actor": "Eugene",
                                                              "to": "You",
                                                              "articyId": "0x010000640000B0B2",
                                                              "english": "\"If you think this will keep him from offin' himself, I'll make sure to remind him... so far I've just been pouring whiskey in him to keep him sedated.\" He nods.",
                                                              "polish": "„Jeśli sądzisz, że to powstrzyma go przed wykończeniem się, na pewno mu przypomnę. Jak dotąd po prostu wlewałem w niego whiskey, żeby go znieczulić” – mówi i kiwa głową.",
                                                              "belarusian": "«Калі ты думаеш, што гэта спыніць яго ад вычарпання, я, безумоўна, нагадаю яму. Да гэтага часу я проста налівала ў яго віскі, каб яго анестэзаваць», — кажа ён і ківае галавой.",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 17,
                                                      "redacted": false,
                                                      "title": "You: \"\"The little guy who ran -- Shanky -...\"",
                                                      "actor": "You",
                                                      "to": "Kim Kitsuragi",
                                                      "articyId": "0x010000640000B07B",
                                                      "english": "\"The little guy who ran -- Shanky -- you're just going to leave it like that?\"",
                                                      "polish": "„Ten mały, który uciekł. Kosior. Zostawisz tak tę sprawę?”",
                                                      "belarusian": "«Той маленькі, які ўцёк. Косіор. Ты пакінеш гэтую справу так?»",
                                                      "links": [
                                                        {
                                                          "id": 8,
                                                          "redacted": false,
                                                          "title": "Alain: \"His eyes, which remain fixed on you...\"",
                                                          "actor": "Alain",
                                                          "to": "You",
                                                          "articyId": "0x010000640000B0BA",
                                                          "english": "His eyes, which remain fixed on yours, become somewhat clearer, and he smiles a malevolent drunken smile. \"Dennis is a dead man... just doesn't know it yet...\"",
                                                          "polish": "Jego wlepione w ciebie oczy stają się nieco mniej zamglone. Uśmiecha się złowrogim, pijackim uśmieszkiem. „Dennis jest już trupem... tyle że jeszcze o tym nie wie...”",
                                                          "belarusian": "Яго вочы, утыкнутыя ў цябе, становяцца трохі менш затуманенымі. Ён усміхаецца злавеснай, п'янай усмешкай. «Дзэніс ужо мерцвяк... толькі ён яшчэ пра гэта не ведае...»",
                                                          "links": []
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 44,
                                                      "redacted": false,
                                                      "title": "You: \"\"Nothing, just thinking out loud he...\"",
                                                      "actor": "You",
                                                      "to": "Kim Kitsuragi",
                                                      "articyId": "0x010000640000B087",
                                                      "english": "\"Nothing, just thinking out loud here.\"",
                                                      "polish": "„Nic, myślę sobie tylko na głos”.",
                                                      "belarusian": "«Нічога, я проста думаю ўголас».",
                                                      "links": [
                                                        {
                                                          "id": 126,
                                                          "redacted": false,
                                                          "title": "Alain: \"The flicker of light in his eyes go...\"",
                                                          "actor": "Alain",
                                                          "to": "You",
                                                          "articyId": "0x010000640000B090",
                                                          "english": "The flicker of light in his eyes goes out and he collapses back on the table.",
                                                          "polish": "Światło w jego oczach gaśnie; opada z powrotem na stół.",
                                                          "belarusian": "Святло ў ягоных вачах гасне; ён падае назад на стол.",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 103,
                                              "redacted": false,
                                              "title": "You: \"\"This is terrible. I don't think I...\"",
                                              "actor": "You",
                                              "to": "Kim Kitsuragi",
                                              "articyId": "0x010000640000AFF9",
                                              "english": "\"This is terrible. I don't think I could go on living after this...\"",
                                              "polish": "„Coś strasznego. Ja chyba nie umiałbym dalej żyć po czymś takim...”",
                                              "belarusian": "«Нешта страшнае. Я, напэўна, не змог бы далей жыць пасля такога...»",
                                              "links": [
                                                {
                                                  "id": 25,
                                                  "redacted": false,
                                                  "title": "Alain: \"The eyes looking back to you from t...\"",
                                                  "actor": "Alain",
                                                  "to": "You",
                                                  "articyId": "0x010000640000B02D",
                                                  "english": "The eyes looking back to you from the narrow face momentarily light up and his lips move without sound.",
                                                  "polish": "Spoglądające na ciebie z pociągłej twarzy oczy rozjaśniają się na chwilę; jego usta poruszają się bezgłośnie.",
                                                  "belarusian": "Пагляд на цябе з выцягнутага твару вочы асвятляюцца на хвіліну; яго вусны бязгучна рухаюцца.",
                                                  "links": [
                                                    {
                                                      "id": 125,
                                                      "redacted": false,
                                                      "title": "Rhetoric: \"He said 'thank you'.\"",
                                                      "actor": "Rhetoric",
                                                      "to": "You",
                                                      "articyId": "0x010000640000B034",
                                                      "english": "He said 'thank you'.",
                                                      "polish": "Powiedział „dziękuję”.",
                                                      "belarusian": "Ён сказаў: «дзякуй».",
                                                      "links": [
                                                        {
                                                          "id": 160,
                                                          "redacted": false,
                                                          "title": "Eugene: \"\"That shit ain't helping anyone, as...\"",
                                                          "actor": "Eugene",
                                                          "to": "You",
                                                          "articyId": "0x010000640000B03B",
                                                          "english": "\"That shit ain't helping anyone, asshole. The fuck do you want with us anyway?\"",
                                                          "polish": "„W niczym tym gównem nie pomagasz, dupku. Czego w ogóle od nas, kurwa, chcesz?”",
                                                          "belarusian": "«Ні ў чым гэтым лайном не дапамагаш, дубак. Чаго ўвогуле ад нас, халера, хочаш?»",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 95,
                                              "redacted": false,
                                              "title": "You: \"\"You'll get over it.\"\"",
                                              "actor": "You",
                                              "to": "Kim Kitsuragi",
                                              "articyId": "0x010000640000AFF2",
                                              "english": "\"You'll get over it.\"",
                                              "polish": "„Jakoś to przetrawisz”.",
                                              "belarusian": "„Неяк гэта пераварыш”.",
                                              "links": [
                                                {
                                                  "id": 16,
                                                  "redacted": false,
                                                  "title": "Alain: \"The eyes looking back at you from t...\"",
                                                  "actor": "Alain",
                                                  "to": "You",
                                                  "articyId": "0x010000640000B026",
                                                  "english": "The eyes looking back at you from the narrow face are those of a dead man.",
                                                  "polish": "Spoglądające na ciebie z pociągłej twarzy oczy mogłyby równie dobrze należeć do trupa.",
                                                  "belarusian": "Глядзельныя ў цябе з доўгага твару вочы маглі б гэтаксама належаць тапелюху.",
                                                  "links": [
                                                    {
                                                      "id": 4,
                                                      "redacted": false,
                                                      "title": "Inland Empire: \"He's not gonna get over it.\"",
                                                      "actor": "Inland Empire",
                                                      "to": "You",
                                                      "articyId": "0x0100000700008BC0",
                                                      "english": "He's not gonna get over it.",
                                                      "polish": "Nie przetrawi.",
                                                      "belarusian": "Не зможа пераварыць.",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 77,
                                          "redacted": false,
                                          "title": "Kim Kitsuragi: \"\"This is a broken man,\" he whispers...\"",
                                          "actor": "Kim Kitsuragi",
                                          "to": "You",
                                          "articyId": "0x010000640000B006",
                                          "english": "\"This is a broken man,\" he whispers to you. \"He probably feels that he should have been able to protect the others somehow. And now he feels guilty for not dying with them, or instead of them.\"",
                                          "polish": "„On jest załamany” – mówi do ciebie szeptem. „Pewnie czuje, że powinien był w jakiś sposób ochronić pozostałych. Gnębi go poczucie winy za to, że nie zginął z nimi albo zamiast nich”.",
                                          "belarusian": "«Ён зламаны», — шэптам кажа табе. «Напэўна, ён адчувае, што павінен быў у нечым абараніць астатніх. Яго мучыць пачуццё віны за тое, што не загінуў з імі альбо замест іх».",
                                          "links": []
                                        },
                                        {
                                          "id": 54,
                                          "redacted": false,
                                          "title": "Cuno: \"\"What a fucking pussy...\" Cuno whis...\"",
                                          "actor": "Cuno",
                                          "to": "You",
                                          "articyId": "0x01000089000010A2",
                                          "english": "\"What a fucking pussy...\" Cuno whispers.",
                                          "polish": "„Jaka jebana pizda...” – szepcze Cuno.",
                                          "belarusian": "«Якая чортавая пізда...» – шэпча Куна.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 115,
                          "redacted": false,
                          "title": "You: \"\"Yeah, I suppose that was a dumb qu...\"",
                          "actor": "You",
                          "to": "Kim Kitsuragi",
                          "articyId": "0x010000640000AF9D",
                          "english": "\"Yeah, I suppose that was a dumb question.\"",
                          "polish": "„Racja, to było głupie pytanie”.",
                          "belarusian": "«Праўда, гэта было дурное пытанне».",
                          "links": [
                            {
                              "id": 42,
                              "redacted": false,
                              "title": "Eugene: \"\"No shit, Mullen.\"\"",
                              "actor": "Eugene",
                              "to": "You",
                              "articyId": "0x010000640000AFA5",
                              "english": "\"No shit, Mullen.\"",
                              "polish": "„Bez kitu, panie Mullen”.",
                              "belarusian": "«Без кіт, пане Мулен».",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 15,
          "redacted": false,
          "title": "You: \"\"What's gonna happen to the Hardie...\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x010000640000AF63",
          "english": "\"What's gonna happen to the Hardie boys now that Titus is dead?\"",
          "polish": "„Co teraz będzie z chłopakami Hardiego, skoro Titus nie żyje?”",
          "belarusian": "«Што цяпер будзе з хлопцамі Хардзі, калі Цітус не жыве?»",
          "links": [
            {
              "id": 61,
              "redacted": false,
              "title": "Alain: \"\"T... Ti... Tit...\" The spit flying...\"",
              "actor": "Alain",
              "to": "You",
              "articyId": "0x010000640000B0D4",
              "english": "\"T... Ti... Tit...\" The spit flying out of his mouth is accompanied by a painful grimace. \"Tit... Titus's fuckin' dead...\"",
              "polish": "„T... Ti... Tit...” – bełkocze z bolesnym grymasem, bryzgając kroplami śliny. „Tit... Titus, kurwa, nie żyje...”",
              "belarusian": "«Т... Ты... Тыт...» — мармыча з балючым скрыўленнем твару, распырскваючы кроплі сліны. «Тыт... Тытус, чорт, не жывы...»",
              "links": [
                {
                  "id": 45,
                  "redacted": false,
                  "title": "Eugene: \"\"What's gonna happen to the Hardie...\"",
                  "actor": "Eugene",
                  "to": "You",
                  "articyId": "0x010000640000B0DC",
                  "english": "\"What's gonna happen to the Hardie boys? Look around you, man. This shit is done. There are no more Hardie boys!\"",
                  "polish": "„Co będzie z chłopakami Hardiego? Rozejrzyj się, facet. Nie ma o czym gadać. Nie ma już żadnych chłopaków Hardiego!”",
                  "belarusian": "«Што будзе з хлопцамі Хардзі? Аглядзіся, чалавек. Няма пра што гаварыць. Больш няма ніякіх хлопцаў Хардзі!»",
                  "links": [
                    {
                      "id": 30,
                      "redacted": false,
                      "title": "You: \"\"You two are just going to go back...\"",
                      "actor": "You",
                      "to": "Kim Kitsuragi",
                      "articyId": "0x010000640000B0EF",
                      "english": "\"You two are just going to go back to hauling containers in the harbour?\"",
                      "polish": "„I co, powrócicie tak po prostu do targania kontenerów w porcie?”",
                      "belarusian": "«І што, вы проста вернецеся да цягання кантэйнераў у порце?»",
                      "links": [
                        {
                          "id": 81,
                          "redacted": false,
                          "title": "Eugene: \"\"No, man. I don't know... I guess t...\"",
                          "actor": "Eugene",
                          "to": "You",
                          "articyId": "0x010000640000B102",
                          "english": "\"No, man. I don't know... I guess the Union will still be policing the neighbourhood, but...\" He looks at his dazed companion. \"Who's gonna do it now?\"",
                          "polish": "„Nie, stary, nie wiem... Związek pewnie wciąż będzie pilnował okolicy, ale...” – spogląda na swojego zamroczonego kompana. „Kto to teraz będzie dla niego robił?”",
                          "belarusian": "«Не, стары, не ведаю... Саюз напэўна ўсё яшчэ будзе сачыць за ваколіцай, але...» — паглядае на свайго замарочанага таварыша. «Хто гэта цяпер будзе за яго рабіць?»",
                          "links": [
                            {
                              "id": 31,
                              "redacted": false,
                              "title": "You: \"\"I am.\"\"",
                              "actor": "You",
                              "to": "Kim Kitsuragi",
                              "articyId": "0x010000640000B109",
                              "english": "\"I am.\"",
                              "polish": "„Ja”.",
                              "belarusian": "«Я».",
                              "links": [
                                {
                                  "id": 53,
                                  "redacted": false,
                                  "title": "Eugene: \"\"That wouldn't be funny even if we...\"",
                                  "actor": "Eugene",
                                  "to": "You",
                                  "articyId": "0x010000640000B14D",
                                  "english": "\"That wouldn't be funny even if we weren't surrounded by the ghosts of our fallen friends.\"",
                                  "polish": "„To nie byłoby śmieszne nawet wtedy, gdyby nie otaczały nas duchy naszych zabitych przyjaciół”.",
                                  "belarusian": "«Гэта не было б смешна, нават калі б нас не атачалі духі нашых забітых сяброў».",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 9,
                              "redacted": false,
                              "title": "You: \"\"You, Eugene.\"\"",
                              "actor": "You",
                              "to": "Kim Kitsuragi",
                              "articyId": "0x010000640000B110",
                              "english": "\"You, Eugene.\"",
                              "polish": "„Ty, Eugene”.",
                              "belarusian": "«Ты, Яўген».",
                              "links": [
                                {
                                  "id": 128,
                                  "redacted": false,
                                  "title": "Eugene: \"\"Me? No, man... I'm not a leader.\"...\"",
                                  "actor": "Eugene",
                                  "to": "You",
                                  "articyId": "0x010000640000B155",
                                  "english": "\"Me? No, man... I'm not a leader.\" He smiles suddenly. \"You know Titus only recruited me 'cause I play the guitar? Said the team could use the morale boost.\"",
                                  "polish": "„Ja? Nie, chłopie. Ze mnie żaden przywódca” – mówi i uśmiecha się nagle. „Wiesz, że Titus mnie zrekrutował tylko dlatego, że gram na gitarze? Mówił, że ekipie przyda się taki wzmacniacz morale”.",
                                  "belarusian": "«Я? Не, хлопец. З мяне ніякі кіраўнік» – сказаў ён і раптам усміхнуўся. «Ведаеш, што Тыт мне прапанаваў далучыцца толькі таму, што я граю на гітары? Сказаў, што камандзе спатрэбіцца такі ўзмацняльнік маралі».",
                                  "links": [
                                    {
                                      "id": 47,
                                      "redacted": false,
                                      "title": "Authority: \"If *any* of them had leadership cap...\"",
                                      "actor": "Authority",
                                      "to": "You",
                                      "articyId": "0x010000060001EFD0",
                                      "english": "If *any* of them had leadership capacity beside Titus, it's him. Keep encouraging him.",
                                      "polish": "Jeśli *którykolwiek* z nich poza Titusem miał jakieś zdolności przywódcze, to właśnie on. Podnieś go jeszcze na duchu.",
                                      "belarusian": "Калі *хто-небудзь* з іх акрамя Тытуса меў кіраўніцкія здольнасці, то гэта быў менавіта ён. Падтрымаць яго яшчэ маральна.",
                                      "links": [
                                        {
                                          "id": 46,
                                          "redacted": false,
                                          "title": "You: \"\"You can do it. *Eugenie Boys* has...\"",
                                          "actor": "You",
                                          "to": "Kim Kitsuragi",
                                          "articyId": "0x010000640000B18E",
                                          "english": "\"You can do it. *Eugenie Boys* has quite the ring, doesn't it?\"",
                                          "polish": "„Dasz radę. *Chłopaki Eugene'a*. Brzmi to całkiem nieźle, nie sądzisz?”",
                                          "belarusian": "«Ты справішся. *Хлопцы Юджына*. Гэта гучыць даволі добра, ці не так?»",
                                          "links": [
                                            {
                                              "id": 143,
                                              "redacted": false,
                                              "title": "Eugene: \"\"What? Fuck no! *If* I'd stay we'd...\"",
                                              "actor": "Eugene",
                                              "to": "You",
                                              "articyId": "0x010000640000B1A4",
                                              "english": "\"What? Fuck no! *If* I'd stay we'd keep the name to honour Titus.\"",
                                              "polish": "„Co? Kurwa no, ni chuja! *O ile* w ogóle miałbym zostać, to z szacunku działalibyśmy dalej pod nazwiskiem Titusa”.",
                                              "belarusian": "«Што? Чорт вазьмі, ніяк не! *Калі* я ўвогуле павінен застацца, то з павагі мы б дзейнічалі далей пад імем Тытуса».",
                                              "links": [
                                                {
                                                  "id": 117,
                                                  "redacted": false,
                                                  "title": "You: \"\"You're right, Eugene Hardie doesn'...\"",
                                                  "actor": "You",
                                                  "to": "Kim Kitsuragi",
                                                  "articyId": "0x010000640000B1AB",
                                                  "english": "\"You're right, Eugene Hardie doesn't sound bad either.\"",
                                                  "polish": "„Masz rację. Eugene Hardie też wcale nie brzmi źle”.",
                                                  "belarusian": "«Ты маеш рацыю. Юджын Хардзі таксама зусім не гучыць дрэнна».",
                                                  "links": [
                                                    {
                                                      "id": 105,
                                                      "redacted": false,
                                                      "title": "Eugene: \"\"Man... you have no idea how this w...\"",
                                                      "actor": "Eugene",
                                                      "to": "You",
                                                      "articyId": "0x010000640000B1CA",
                                                      "english": "\"Man... you have no idea how this works do you?\" He looks at the glass of milk on the table. \"But yes... If I don't stick around then it's all over. So I guess I sorta have to now.\"",
                                                      "polish": "„W mordę. Nie masz pojęcia, jak to wszystko działa, co?” – spogląda na stojącą na stole szklankę mleka. „Ale fakt. Jeśli tu nie zostanę, będzie po wszystkim. Więc w zasadzie to chyba muszę”.",
                                                      "belarusian": "«Чырт. Ты не маеш паняцця, як усё гэта працуе, так?» – глядзіць на шклянку малака, якая стаіць на стале. «Але факт. Калі я тут не застануся, усё будзе скончана. Таму ў прынцыпе, я, мусіць, павінен».",
                                                      "links": [
                                                        {
                                                          "id": 114,
                                                          "redacted": false,
                                                          "title": "Logic: \"He's not a drinker. Another good th...\"",
                                                          "actor": "Logic",
                                                          "to": "You",
                                                          "articyId": "0x010000060001EFD9",
                                                          "english": "He's not a drinker. Another good thing about him.",
                                                          "polish": "Nie pije. To kolejna jego dobra cecha.",
                                                          "belarusian": "Не п'е. Гэта яшчэ адна яго добрая рыса.",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 158,
                                                  "redacted": false,
                                                  "title": "You: \"\"That's a noble thought. You're goi...\"",
                                                  "actor": "You",
                                                  "to": "Kim Kitsuragi",
                                                  "articyId": "0x010000640000B1B2",
                                                  "english": "\"That's a noble thought. You're going to do alright. No one is born to lead.\"",
                                                  "polish": "„Szlachetna myśl. Poradzisz sobie. Nikt nie jest przywódcą z urodzenia”.",
                                                  "belarusian": "«Шляхетная думка. Ты справішся. Ніхто не нарадзіўся лідарам».",
                                                  "links": [
                                                    {
                                                      "id": 144,
                                                      "redacted": false,
                                                      "title": "Eugene: \"\"Titus was...\" His eyes meet yours....\"",
                                                      "actor": "Eugene",
                                                      "to": "You",
                                                      "articyId": "0x010000640000B1B9",
                                                      "english": "\"Titus was...\" His eyes meet yours. \"But thanks for the vote of confidence. If I don't stick around, it's all over. So I guess sorta I have to now.\"",
                                                      "polish": "„Titus nim był...” – wasze spojrzenia spotykają się. „Ale dzięki za ten głos zaufania. Jeśli tu nie zostanę, będzie po wszystkim. Więc w zasadzie to chyba muszę”.",
                                                      "belarusian": "«Цітус быў...» – вашыя погляды сустракаюцца. «Але дзякуй за гэты давер. Калі я тут не застануся, усё скончыцца. Так што, у прынцыпе, я, напэўна, павінен».",
                                                      "links": [
                                                        {
                                                          "id": 65,
                                                          "redacted": false,
                                                          "title": "Alain: \"\"Yeah, man, you know...\" He slaps h...\"",
                                                          "actor": "Alain",
                                                          "to": "You",
                                                          "articyId": "0x010000020000015C",
                                                          "english": "\"Yeah, man, you know...\" He slaps his hand on the table in a sudden burst of drunk enthusiasm. \"You know -- you've got this. You got this!\"",
                                                          "polish": "„Tak, stary, wiesz co...” – mówi, uderzając w stół ręką w nagłym przypływie pijackiego entuzjazmu. „Wiesz co? Mamy to w garści. Ty masz to w garści!”",
                                                          "belarusian": "«Так, стары, ведаеш што...» – кажа ён, ударыўшы па стале рукой у раптоўным прыліве п'янага энтузіязму. «Ведаеш што? Мы гэта ў руках трымаем. Ты гэта ў руках трымаеш!»",
                                                          "links": [
                                                            {
                                                              "id": 33,
                                                              "redacted": false,
                                                              "title": "Eugene: \"He looks off to the side, eyes fill...\"",
                                                              "actor": "Eugene",
                                                              "to": "You",
                                                              "articyId": "0x0100000200000166",
                                                              "english": "He looks off to the side, eyes filled with worry. \"I haven't *got* shit, Al.\"",
                                                              "polish": "Odwraca wzrok. W jego oczach widać troskę. „Ja tam *nic* nie mam w garści, Al”.",
                                                              "belarusian": "Адвярнуў позірк. У яго вачах бачна занепакоенасць. «Я ж там *нічога* не маю ў руках, Аль».",
                                                              "links": [
                                                                {
                                                                  "id": 58,
                                                                  "redacted": false,
                                                                  "title": "Volition: \"There's something there. A germ of...\"",
                                                                  "actor": "Volition",
                                                                  "to": "You",
                                                                  "articyId": "0x010000020000016E",
                                                                  "english": "There's something there. A germ of determination. He knows he has no choice but to rise to the occasion.",
                                                                  "polish": "Coś tam drzemie. Jakiś zalążek determinacji. Wie, że nie ma wyboru i musi sprostać temu wyzwaniu.",
                                                                  "belarusian": "Нешта там драмаць. Якаясьці зачатак рашучасці. Ведае, што няма выбару і трэба справіцца з гэтым выклікам.",
                                                                  "links": [
                                                                    {
                                                                      "id": 149,
                                                                      "redacted": false,
                                                                      "title": "Logic: \"This is not *completely* ludicrous....\"",
                                                                      "actor": "Logic",
                                                                      "to": "You",
                                                                      "articyId": "0x010000060001EFE1",
                                                                      "english": "This is not *completely* ludicrous. Him and Titus were the only detectives of the bunch. Titus more, but Eugene at least knew how to think along.",
                                                                      "polish": "To nie jest takie *kompletnie* absurdalne. On i Titus byli w tej bandzie jedynymi detektywami. Titus bardziej, ale Eugene umiał przynajmniej nadążać myślą.",
                                                                      "belarusian": "Гэта не зусім *абсурдна*. Ён і Цітус былі адзінымі дэтэктывамі ў гэтай банды. Цітус больш, але Юджын прынамсі мог паспець асэнсаваць думкі.",
                                                                      "links": []
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 99,
                                                  "redacted": false,
                                                  "title": "You: \"\"Hardie boys without a Hardie? That...\"",
                                                  "actor": "You",
                                                  "to": "Kim Kitsuragi",
                                                  "articyId": "0x010000640000B1D2",
                                                  "english": "\"Hardie boys without a Hardie? That's just stupid.\"",
                                                  "polish": "„Chłopaki Hardiego bez Hardiego? To jakaś bzdura”.",
                                                  "belarusian": "«Хлопцы Хардзі без Хардзі? Гэта нейкая глупства».",
                                                  "links": [
                                                    {
                                                      "id": 106,
                                                      "redacted": false,
                                                      "title": "Eugene: \"\"Cop, you just don't understand how...\"",
                                                      "actor": "Eugene",
                                                      "to": "You",
                                                      "articyId": "0x010000640000B1D9",
                                                      "english": "\"Cop, you just don't understand how things work.\" He exhales sharply in frustration, but then quickly collects himself.",
                                                      "polish": "„Glino, nie rozumiesz w ogóle, jak to działa” – wydycha gwałtownie powietrze z frustracji, szybko jednak się opanowuje.",
                                                      "belarusian": "«Гліна, ты зусім не разумееш, як гэта працуе» — з раздрожненнем рэзка выдыхае паветра, але хутка сябе супакойвае.",
                                                      "links": [
                                                        {
                                                          "id": 64,
                                                          "redacted": false,
                                                          "title": "Eugene: \"\"I suppose,\" he continues, his voic...\"",
                                                          "actor": "Eugene",
                                                          "to": "You",
                                                          "articyId": "0x010000020000010B",
                                                          "english": "\"I suppose,\" he continues, his voice now calm, \"I should at least consider sticking around. If I'm not here, it's all over.\"",
                                                          "polish": "„Może i tak” – mówi dalej, spokojnym już głosem. „Powinienem choć pomyśleć o tym, żeby tu zostać. Jeśli tu nie zostanę, będzie po wszystkim”.",
                                                          "belarusian": "«Можа і так», — працягвае ён ужо спакойным голасам. «Я павінен хаця б падумаць пра тое, каб застацца тут. Калі я тут не застануся, усё будзе скончана».",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 70,
                                          "redacted": false,
                                          "title": "You: \"\"Sounds like you gotta go with Mr....\"",
                                          "actor": "You",
                                          "to": "Kim Kitsuragi",
                                          "articyId": "0x010000640000B194",
                                          "english": "\"Sounds like you gotta go with Mr. Outside Hire, then.\"",
                                          "polish": "„No to pozostaje wam chyba pan Ktoś z Zewnątrz”.",
                                          "belarusian": "«Ну, дык вам, мусіць, застаецца пан Хтосьці з Вонку».",
                                          "links": [
                                            {
                                              "id": 71,
                                              "redacted": false,
                                              "title": "Eugene: \"\"I ain't gonna stick around for tha...\"",
                                              "actor": "Eugene",
                                              "to": "You",
                                              "articyId": "0x010000640000B19B",
                                              "english": "\"I ain't gonna stick around for that.\" He shakes his head resolutely. \"I only stayed because of Titus. *There* was a man born to lead.\"",
                                              "polish": "„Ale mnie tu już wtedy nie będzie” – kręci zdecydowanie głową. „Siedziałem w tym tylko ze względu na Titusa. To był *urodzony* dowódca”.",
                                              "belarusian": "«Але мяне тут ужо тады не будзе», — рашуча круціць галавой. «Я займаўся гэтым толькі дзеля Тытуса. Гэта быў *народжаны* камандзір».",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 129,
                              "redacted": false,
                              "title": "You: \"\"Didn't Titus have a brother? Tibbs?\"\"",
                              "actor": "You",
                              "to": "Kim Kitsuragi",
                              "articyId": "0x010000640000B175",
                              "english": "\"Didn't Titus have a brother? Tibbs?\"",
                              "polish": "„A Titus nie miał brata? Tibbsa?”",
                              "belarusian": "«А ці не было ў Ціта брата? Тібса?»",
                              "links": [
                                {
                                  "id": 97,
                                  "redacted": false,
                                  "title": "Eugene: \"\"Tiberius? He doesn't wanna get mix...\"",
                                  "actor": "Eugene",
                                  "to": "You",
                                  "articyId": "0x010000640000B17C",
                                  "english": "\"Tiberius? He doesn't wanna get mixed up in our shit. Titus has been buttering him for years on the count of all this being *fun as fuck*.\"",
                                  "polish": "„Tiberius? On nie chce mieszać się w ten nasz syf. Titus namawiał go do tego od lat, mówił, że to *kurewsko dobra zabawa*”.",
                                  "belarusian": "«Ціберый? Ён не хоча ўмешвацца ў гэты наш бардак. Цітус угаворваў яго ўжо шмат гадоў, казаў, што гэта *чортава добрая забава*».",
                                  "links": [
                                    {
                                      "id": 116,
                                      "redacted": false,
                                      "title": "Eugene: \"\"But he's got his window fitting bu...\"",
                                      "actor": "Eugene",
                                      "to": "You",
                                      "articyId": "0x010000640000B186",
                                      "english": "\"But he's got his window fitting business, a wife with two kids and the third one on the way... No way he's gonna leave all that.\"",
                                      "polish": "„Ale on ma swój biznes szklarski, żonę, dwójkę dzieci i trzecie w drodze. Ni ciula tego wszystkiego nie zostawi”.",
                                      "belarusian": "«Але ў яго свой бізнес шклабуду, жонка, двое дзяцей і трэцяе на падыходзе. Ні за што ён гэта ўсё не пакіне».",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 104,
                              "redacted": false,
                              "title": "You: \"\"He will.\" (Point to Alain.) \"You j...\"",
                              "actor": "You",
                              "to": "Kim Kitsuragi",
                              "articyId": "0x010000640000B117",
                              "english": "\"He will.\" (Point to Alain.) \"You just need to sober him up, that's all.\"",
                              "polish": "„On”. (Wskaż na Alaina). „Musisz go tylko otrzeźwić i tyle”.",
                              "belarusian": "«Ён». (Пакажыце на Алена). «Трэба яго толькі ацверазіць і ўсё».",
                              "links": [
                                {
                                  "id": 32,
                                  "redacted": false,
                                  "title": "Eugene: \"\"Let's not get ahead of ourselves.\"...\"",
                                  "actor": "Eugene",
                                  "to": "You",
                                  "articyId": "0x010000020000011C",
                                  "english": "\"Let's not get ahead of ourselves.\" He frowns. \"We'll see what he does with the whole Shanky business.\"",
                                  "polish": "„Nie rozpędzajmy się zbytnio” – marszczy czoło. „Zobaczymy, co zrobi z tym całym Kosiorem”.",
                                  "belarusian": "«Не будзем занадта набіраць хуткасць» — хмурыцца ён. «Пабачым, што ён зробіць з гэтым усім Косяром».",
                                  "links": []
                                },
                                {
                                  "id": 69,
                                  "redacted": false,
                                  "title": "Eugene: \"\"Alain? He won't be leading anythin...\"",
                                  "actor": "Eugene",
                                  "to": "You",
                                  "articyId": "0x010000640000B13E",
                                  "english": "\"Alain? He won't be leading anything.\" He turns to his friend. \"I mean, look at him -- the man's broken through and through.\"",
                                  "polish": "„Alain? On już nikim nie będzie dowodził” – mówi i odwraca się do swojego przyjaciela. „Popatrz na niego tylko. To złamany człowiek”.",
                                  "belarusian": "«Алян? Ён ужо нікому не будзе камандаваць», — кажа і паварочваецца да свайго сябра. «Паглядзі на яго толькі. Гэта зламаны чалавек».",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 68,
                              "redacted": false,
                              "title": "You: \"\"You should just disband. Let other...\"",
                              "actor": "You",
                              "to": "Kim Kitsuragi",
                              "articyId": "0x010000640000B11D",
                              "english": "\"You should just disband. Let other, better people take over.\"",
                              "polish": "„Powinniście dać spokój i już. Pozwolić przejąć pałeczkę komuś lepszemu”.",
                              "belarusian": "«Вам варта спыніцца і ўсё. Дазвольце пераняць эстафету камусьці лепшаму».",
                              "links": [
                                {
                                  "id": 10,
                                  "redacted": false,
                                  "title": "Eugene: \"\"Anyone ever tell you you're a tota...\"",
                                  "actor": "Eugene",
                                  "to": "You",
                                  "articyId": "0x010000640000B12B",
                                  "english": "\"Anyone ever tell you you're a total dickhead?\" His voice is quiet and resigned. \"Well... you are, man. Just fuck off and leave us be.\"",
                                  "polish": "„Mówił ci już ktoś kiedyś, że jesteś skończonym chujem?” – mówi cichym, zrezygnowanym głosem. „No więc jesteś, typie. Odpierdol się i daj nam spokój”.",
                                  "belarusian": "«Ці казаў табе калі-небудзь хтосьці, што ты поўны х...?» — кажа ён ціхім, разгубленым голасам. «Ну вось, ты такі, чувак. Адчапіся і дай нам спакой».",
                                  "links": [
                                    {
                                      "id": 164,
                                      "redacted": false,
                                      "title": "Inland Empire: \"Yes. People have called you that be...\"",
                                      "actor": "Inland Empire",
                                      "to": "You",
                                      "articyId": "0x0100000700008BC8",
                                      "english": "Yes. People have called you that before. You didn't care.",
                                      "polish": "Tak. Ludzie cię już tak kiedyś nazywali. Nie dbałeś o to.",
                                      "belarusian": "Так. Людзі цябе ўжо так калісьці называлі. Ты не зважаў на гэта.",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 39,
                      "redacted": false,
                      "title": "You: \"\"Oh yeah... that makes sense. Never...\"",
                      "actor": "You",
                      "to": "Kim Kitsuragi",
                      "articyId": "0x010000640000B0E8",
                      "english": "\"Oh yeah... that makes sense. Never mind.\"",
                      "polish": "„No tak... to ma sens. W takim razie nieważne”.",
                      "belarusian": "«Ну так... гэта мае сэнс. У такім выпадку не важна».",
                      "links": [
                        {
                          "id": 62,
                          "redacted": false,
                          "title": "Eugene: \"\"Look, what do you want from us, ma...\"",
                          "actor": "Eugene",
                          "to": "You",
                          "articyId": "0x010000640000B0F6",
                          "english": "\"Look, what do you want from us, man? Things are pretty tough right now.\"",
                          "polish": "„Słuchaj, typie, czego ty od nas chcesz? Chwilowo jest jakby trochę ciężko”.",
                          "belarusian": "«Слухай, чувак, што ты ад нас хочаш? Часова як бы трохі цяжкавата».",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 94,
          "redacted": false,
          "title": "You: \"\"Any idea what happened to Klaasje?\"\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x010000640000AF69",
          "english": "\"Any idea what happened to Klaasje?\"",
          "polish": "„Wiecie może, co się stało z Klaasje?”",
          "belarusian": "«Ці ведаеце вы, што здарылася з Клаашэ?»",
          "links": [
            {
              "id": 20,
              "redacted": false,
              "title": "Eugene: \"\"Damn songbird of misery that one.....\"",
              "actor": "Eugene",
              "to": "You",
              "articyId": "0x010000060001EFE9",
              "english": "\"Damn songbird of misery that one...\" The man shakes his head.",
              "polish": "„Cholerny z niej ptak niedoli...” – mówi, kręcąc głową.",
              "belarusian": "«Чортавы з яе птах бяды...» – кажа ён, круцячы галавой.",
              "links": [
                {
                  "id": 91,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"And do you have any information on...\"",
                  "actor": "Kim Kitsuragi",
                  "to": "You",
                  "articyId": "0x010000060001EFF6",
                  "english": "\"And do you have any information on this 'songbird of misery'?\"",
                  "polish": "„Masz jakieś informacje o tym »ptaku niedoli«?”",
                  "belarusian": "«У цябе ёсць якая-небудзь інфармацыя пра гэтага «птушку няўдачы»?»",
                  "links": [
                    {
                      "id": 63,
                      "redacted": false,
                      "title": "Eugene: \"\"Nah. Garte said she took off some...\"",
                      "actor": "Eugene",
                      "to": "You",
                      "articyId": "0x010000640000B1E1",
                      "english": "\"Nah. Garte said she took off some time before the firefight, that's all. Trying to remember if there was anything... oh, yeah, he said she seemed to be in real hurry.\"",
                      "polish": "„Nie. Garte powiedział, że zniknęła na jakiś czas przed strzelaniną i tyle. Próbuję sobie jeszcze przypomnieć... A, tak, mówił, że bardzo jej się spieszyło”.",
                      "belarusian": "«Не. Гартэ сказаў, што яна знікла на некаторы час перад стралянінай і ўсё. Спрабую яшчэ ўзгадаць... А, так, казаў, што яна вельмі спяшалася».",
                      "links": [
                        {
                          "id": 121,
                          "redacted": false,
                          "title": "Savoir Faire: \"She's gone. Face it.\"",
                          "actor": "Savoir Faire",
                          "to": "You",
                          "articyId": "0x010000060001F006",
                          "english": "She's gone. Face it.",
                          "polish": "Zniknęła. Pogódź się z tym.",
                          "belarusian": "Знікла. Прымірся з гэтым.",
                          "links": [
                            {
                              "id": 100,
                              "redacted": false,
                              "title": "Volition: \"Move on. There's no catching her th...\"",
                              "actor": "Volition",
                              "to": "You",
                              "articyId": "0x010000060001F00E",
                              "english": "Move on. There's no catching her this time around.",
                              "polish": "Daj spokój. Tym razem nie zdołasz jej złapać.",
                              "belarusian": "Дай спакой. Гэтым разам табе не ўдасца яе злавіць.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 163,
                  "redacted": false,
                  "title": "You: \"\"And do you have any information on...\"",
                  "actor": "You",
                  "to": "Kim Kitsuragi",
                  "articyId": "0x010000060001EFFD",
                  "english": "\"And do you have any information on her whereabouts?\"",
                  "polish": "„Masz jakieś informacje co do jej miejsca pobytu?”",
                  "belarusian": "«Ці ёсць у цябе нейкая інфармацыя наконт яе месцазнаходжання?»",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 5,
          "redacted": false,
          "title": "You: \"\"Could you guys help me get in to t...\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x010000640000AF6F",
          "english": "\"Could you guys help me get in to the harbour?\"",
          "polish": "„Moglibyście pomóc mi dostać się do portu?”",
          "belarusian": "«Ці не маглі б вы дапамагчы мне дабрацца да порта?»",
          "links": [
            {
              "id": 80,
              "redacted": false,
              "title": "Eugene: \"\"Couldn't help you even if I wanted...\"",
              "actor": "Eugene",
              "to": "You",
              "articyId": "0x010000640000B0C8",
              "english": "\"Couldn't help you even if I wanted to.\" He shakes his head. \"The whole harbour is in lockdown and Evrart sent word to sit tight and wait for instructions.\"",
              "polish": "„Nie mógłbym ci pomóc, nawet gdybym chciał” – kręci głową. „Cały port jest zamknięty, Evrart nakazał nam siedzieć spokojnie i czekać na polecenia”.",
              "belarusian": "«Я не мог бы табе дапамагчы, нават калі б хацеў,» — круціць ён галавой. «Увесь порт зачынены, Эўрар загадаў нам сядзець спакойна і чакаць указанняў».",
              "links": []
            }
          ]
        },
        {
          "id": 165,
          "redacted": false,
          "title": "You: \"\"Take care guys.\" [Leave.]\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x010000640000AF75",
          "english": "\"Take care guys.\" [Leave.]",
          "polish": "„Trzymajcie się, panowie”. [Odejdź].",
          "belarusian": "«Трымайцеся, панове». [Адысці].",
          "links": [
            {
              "id": 14,
              "redacted": false,
              "title": "Eugene: \"\"Yeah, you too. It's a rough world...\"",
              "actor": "Eugene",
              "to": "You",
              "articyId": "0x010000060001F016",
              "english": "\"Yeah, you too. It's a rough world out there...\" He shakes his head. \"It's not easy being a cop. We were too hard on you...\"",
              "polish": "„Tak, ty też. Świat nie jest przyjaznym miejscem...” – kręci głową. „Niełatwo jest być gliną. Byliśmy dla ciebie zbyt surowi...”",
              "belarusian": "«Так, ты таксама. Свет не з’яўляецца гасцінным месцам...» — ківае галавой. «Не лёгка быць паліцэйскім. Мы былі для цябе занадта строгімі...»",
              "links": [
                {
                  "id": 122,
                  "redacted": false,
                  "title": "Eugene: \"\"...both of you,\" he turns to the l...\"",
                  "actor": "Eugene",
                  "to": "You",
                  "articyId": "0x010000060001F021",
                  "english": "\"...both of you,\" he turns to the lieutenant. \"We shouldn't have fucked with you like we did. You got between us and a lot of bullets in that fight. Martinaise owes you one.\"",
                  "polish": "„Dla was obu” – dodaje, odwracając się do porucznika. „Nie powinniśmy byli tak z wami pogrywać. W tej walce stanęliście między nami a całym gradem kul. Martinaise wisi wam przysługę”.",
                  "belarusian": "«Для вас абодвух», — дадае, павярнуўшыся да лейтэнанта. «Мы не павінны былі так з вамі гуляць. У гэтым баі вы сталі паміж намі і ўсім градам куль. Мартынаіза абавязана вам».",
                  "links": [
                    {
                      "id": 139,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"That's kind of you to say.\" The li...\"",
                      "actor": "Kim Kitsuragi",
                      "to": "You",
                      "articyId": "0x010000060001F027",
                      "english": "\"That's kind of you to say.\" The lieutenant closes his notes. \"Take care of your friend, okay?\"",
                      "polish": "„To miło z twojej strony” – odpowiada porucznik, zamykając swój notatnik. „Zaopiekuj się swoim przyjacielem, dobrze?”",
                      "belarusian": "«Гэта міла з твайго боку», — адказвае лейтэнант, закрываючы свой нататнік. «Паклапоціся пра свайго сябра, добра?»",
                      "links": [
                        {
                          "id": 34,
                          "redacted": false,
                          "title": "Eugene: \"\"I will. You take care of yours,\" h...\"",
                          "actor": "Eugene",
                          "to": "You",
                          "articyId": "0x010000060001F02D",
                          "english": "\"I will. You take care of yours,\" he nods to you.",
                          "polish": "„Dobrze. A ty swoim” – pokazuje na ciebie brodą.",
                          "belarusian": "«Добра. А ты сваім», — паказвае на цябе барадой.",
                          "links": [
                            {
                              "id": 75,
                              "redacted": false,
                              "title": "Pain Threshold: \"A sharp pain shoots up your side an...\"",
                              "actor": "Pain Threshold",
                              "to": "You",
                              "articyId": "0x010000060001F069",
                              "english": "A sharp pain shoots up your side and into your stomach. You must not look too good. Luckily it passes...",
                              "polish": "Błyskawica bólu przebiega od twojego boku w stronę brzucha. Chyba nie wyglądasz za dobrze. Szczęśliwie to mija...",
                              "belarusian": "Ўспышка болю праходзіць ад твайго боку ў бок жывата. Напэўна, ты выглядаеш не вельмі добра. На шчасце, гэта мінае...",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 73,
                  "redacted": false,
                  "title": "Eugene: \"\"We shouldn't have fucked with you...\"",
                  "actor": "Eugene",
                  "to": "You",
                  "articyId": "0x010000060001F033",
                  "english": "\"We shouldn't have fucked with you like we did. You got between us and a lot of bullets in that fight -- Martinaise owes you one.\"",
                  "polish": "„Nie powinniśmy byli tak z tobą pogrywać. W tej walce stanąłeś między nami a całym gradem kul. Martinaise wisi ci przysługę”.",
                  "belarusian": "«Мы не павінны былі так з табой гуляць. У гэтай барацьбе ты стаў паміж намі і ўсім градам куль. Марцінэз табе абавязаны».",
                  "links": [
                    {
                      "id": 74,
                      "redacted": false,
                      "title": "Cuno: \"\"Hear that, detective Pig? You're a...\"",
                      "actor": "Cuno",
                      "to": "You",
                      "articyId": "0x010000060001F042",
                      "english": "\"Hear that, detective Pig? You're a fuckin' hero now.\"",
                      "polish": "„Słyszałeś, detektywistyczna świnio? Jesteś teraz jebanym bohaterem”.",
                      "belarusian": "«Слухай, дэтэктыўная свіння, ты цяпер грэбаны герой».",
                      "links": [
                        {
                          "id": 2,
                          "redacted": false,
                          "title": "Eugene: \"\"I wouldn't go that far -- but you...\"",
                          "actor": "Eugene",
                          "to": "You",
                          "articyId": "0x010000060001F048",
                          "english": "\"I wouldn't go that far -- but you have a home here if you need it. And two busted up Union men who are grateful to you. So take care, okay?\"",
                          "polish": "„To akurat za wiele powiedziane, ale jeśli będziesz potrzebował domu, to tutaj go znajdziesz. I dwóch mocno obitych ludzi ze Związku żywi wobec ciebie wdzięczność. Więc uważaj na siebie, dobra?”",
                          "belarusian": "«Гэта, вядома, моцна сказана, але калі табе спатрэбіцца дом, ты яго тут знойдзеш. І два моцна пабітыя людзі з Звязу адчуваюць за табой удзячнасць. Таму будзь асцярожны, добра?»",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 101,
                      "redacted": false,
                      "title": "Empathy: \"He really means it.\"",
                      "actor": "Empathy",
                      "to": "You",
                      "articyId": "0x010000060001F060",
                      "english": "He really means it.",
                      "polish": "Mówi to szczerze.",
                      "belarusian": "Кажа гэта шчыра.",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "id": 113,
      "redacted": false,
      "title": "Alain: \"The man stares at you through the h...\"",
      "actor": "Alain",
      "to": "You",
      "articyId": "0x010000890000101E",
      "english": "The man stares at you through the haze in his eyes.",
      "polish": "Mężczyzna wpatruje się w ciebie zamglonymi oczami.",
      "belarusian": "Мужчына ўзіраецца ў цябе смуглымі вачыма.",
      "links": []
    },
    {
      "id": 167,
      "redacted": false,
      "title": "Alain: \"Seeing you approach, the bruised ma...\"",
      "actor": "Alain",
      "to": "You",
      "articyId": "0x0100008200004107",
      "english": "Seeing you approach, the bruised man clenches his fists.",
      "polish": "Widząc, że się zbliżasz, posiniaczony mężczyzna zaciska pięści.",
      "belarusian": "Бачачы, як ты набліжаешся, мужчына з сінякамі сціскае кулакі.",
      "links": [
        {
          "id": 145,
          "redacted": false,
          "title": "Cuno: \"\"Oh no...\" He winces. \"You fly solo...\"",
          "actor": "Cuno",
          "to": "You",
          "articyId": "0x01000082000040E8",
          "english": "\"Oh no...\" He winces. \"You fly solo on this one.\"",
          "polish": "„O nie...” – jęczy. „Radź se z tym sam”.",
          "belarusian": "«О не...» — стогне. «Разбірайся з гэтым сам».",
          "links": [
            {
              "id": 19,
              "redacted": false,
              "title": "Cuno: \"\"Those guys have been going around...\"",
              "actor": "Cuno",
              "to": "You",
              "articyId": "0x0100008200004128",
              "english": "\"Those guys have been going around town,\" he continues in a whisper, \"Crying about their new asshole. Cuno can't handle this emotional shit when he's off the lightning.\"",
              "polish": "„Ci kolesie łażą po całym mieście” – kontynuuje szeptem – „i beczą, jakby im kto przegwintował odbytnice. Cuno nie znosi tego emocjonalnego gówna, jak nie jest na speedzie”.",
              "belarusian": "«Гэтыя хлопцы швэндаюцца па ўсім горадзе, — працягвае ён шэптам, — і раўлі, як быццам ім хто прасвідраваў прамавугольнік. Цуна не церпіць гэтых эмацыйных глупстваў, калі не на хуткасці».",
              "links": [
                {
                  "id": 41,
                  "redacted": false,
                  "title": "Rhetoric: \"He probably means they've been mour...\"",
                  "actor": "Rhetoric",
                  "to": "You",
                  "articyId": "0x010000820000413B",
                  "english": "He probably means they've been mourning their lost friends.",
                  "polish": "Ma pewnie na myśli to, że opłakują swoich utraconych przyjaciół.",
                  "belarusian": "Ён напэўна мае на ўвазе тое, што яны аплакваюць сваіх страчаных сяброў.",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 93,
          "redacted": false,
          "title": "Eugene: \"\"Oh, it's you... Didn't think we'd...\"",
          "actor": "Eugene",
          "to": "You",
          "articyId": "0x010000640000AF34",
          "english": "\"Oh, it's you... Didn't think we'd see you walking any time soon.\" He looks to the man sitting behind him. \"Alain, look, it's the killer cop.\"",
          "polish": "„O, to ty... Nie myśleliśmy, że cię tu jakoś niedługo zobaczymy” – mówi i spogląda na siedzącego za nim mężczyznę. „Alain, patrz, to ten glina rozpieprzacz”.",
          "belarusian": "«О, гэта ты... Мы не думалі, што ўбачым цябе тут так хутка,» — кажа ён і зіркае на мужчыну, які сядзіць за ім. «Ален, глянь, гэта той мусар-разбаўччык».",
          "links": [
            {
              "id": 36,
              "redacted": false,
              "title": "Alain: \"\"Uh... what?\" He looks up, his eyes...\"",
              "actor": "Alain",
              "to": "You",
              "articyId": "0x010000640000AF26",
              "english": "\"Uh... what?\" He looks up, his eyes full of confusion, as if he'd just woken from a deep sleep.",
              "polish": "„Yyy... co?” – podnosi wzrok zdezorientowany, jakby właśnie przebudził się z głębokiego snu.",
              "belarusian": "«Эмм... што?» — падымае погляд разгублены, нібыта толькі што прачнуўся з глыбокага сну.",
              "links": [
                {
                  "id": 48,
                  "redacted": false,
                  "title": "Electrochemistry: \"He's very, *very* drunk.\"",
                  "actor": "Electrochemistry",
                  "to": "You",
                  "articyId": "0x010000640000AF55",
                  "english": "He's very, *very* drunk.",
                  "polish": "Jest bardzo, *bardzo* pijany.",
                  "belarusian": "Ён вельмі, *вельмі* п'яны.",
                  "links": [
                    {
                      "id": 86,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"Our condolences for your losses,\"...\"",
                      "actor": "Kim Kitsuragi",
                      "to": "You",
                      "articyId": "0x010000640000AF4D",
                      "english": "\"Our condolences for your losses,\" he says with a little nod, but the remaining Hardie boys don't seem to register his words.",
                      "polish": "„Przyjmijcie nasze wyrazy współczucia z powodu waszej straty” – składa kondolencje, kiwając głową. Pozostałe chłopaki Hardiego zdają się nie zwracać uwagi na jego słowa.",
                      "belarusian": "«Прыміце нашы спачуванні ў сувязі з вашай стратай», — выказвае спачуванні, ківаючы галавой. Астатнія хлопцы Хардзі, здаецца, не звяртаюць увагі на яго словы.",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 35,
          "redacted": false,
          "title": "Eugene: \"\"Oh, it's you... Didn't think we'd...\"",
          "actor": "Eugene",
          "to": "You",
          "articyId": "0x010000640000AF20",
          "english": "\"Oh, it's you... Didn't think we'd see you walking any time soon.\" He looks to the man behind him. \"Alain, look, it's the rat cop.\"",
          "polish": "„O, to ty... Nie myśleliśmy, że cię tu jakoś niedługo zobaczymy” – mówi i spogląda na mężczyznę za sobą. „Alain, patrz, to ten policyjny szczur”.",
          "belarusian": "«О, гэта ты... Мы не думалі, што ўбачым цябе тут так хутка», — кажа ён, глядзячы на мужчыну за сабой. «Ален, глядзі, гэта той паліцэйскі пацук».",
          "links": []
        },
        {
          "id": 59,
          "redacted": false,
          "title": "Eugene: \"\"Oh, it's you... Didn't think we'd...\"",
          "actor": "Eugene",
          "to": "You",
          "articyId": "0x010000640000AF2D",
          "english": "\"Oh, it's you... Didn't think we'd see you walking any time soon.\" He looks to the man sitting behind him. \"Alain, look, it's the cowardly cop.\"",
          "polish": "„O, to ty... Nie myśleliśmy, że cię tu jakoś niedługo zobaczymy” – mówi i spogląda na siedzącego za nim mężczyznę. „Alain, patrz, to ten tchórzliwy glina”.",
          "belarusian": "«О, гэта ты... Мы не думалі, што ўбачым цябе тут хутка», — кажа ён і глядзіць на чалавека, які сядзіць за ім. «Ален, паглядзі, гэта той баязлівы паліцыянт».",
          "links": []
        }
      ]
    },
    {
      "id": 18,
      "redacted": false,
      "title": "Alain: \"Seeing you approach, the bruised ma...\"",
      "actor": "Alain",
      "to": "You",
      "articyId": "0x0100008200004117",
      "english": "Seeing you approach, the bruised man raises his beer can in welcome.",
      "polish": "Widząc, że się zbliżasz, posiniaczony mężczyzna unosi swoją puszkę z piwem w geście powitania.",
      "belarusian": "Убачыўшы, што ты набліжаешся, збіты мужчына падымае сваю банку з півам у жэсце прывітання.",
      "links": []
    }
  ]
}