{
  "id": "0x0100006B00001683",
  "title": "WHIRLING F1 / EXIT DOOR",
  "description": "this is a crazy-ass exit-from-whirling door, god dammit.",
  "dialogueTree": [
    {
      "id": 9,
      "title": "Cuno: \"\"Listen up, pig! Cuno's gonna scram...\"",
      "articyId": "0x0100000400016019",
      "text": "\"Listen up, pig! Cuno's gonna scram now.\" He rubs his hands together.",
      "links": [
        {
          "id": 26,
          "title": "Cuno: \"\"See you on the seafort island -- t...\"",
          "articyId": "0x010000040001601F",
          "text": "\"See you on the seafort island -- try not to get shot again or drunk or shit. Cuno's counting on you.\"",
          "links": [
            {
              "id": 14,
              "title": "Tutorial Agent: \"Cuno will rejoin your party later.\"",
              "articyId": "0x010000060001C2BA",
              "text": "Cuno will rejoin your party later.",
              "links": []
            }
          ]
        }
      ]
    },
    {
      "id": 32,
      "title": "Cuno: \"\"Cuno's gonna scram now.\" He rubs h...\"",
      "articyId": "0x0100006B0000168F",
      "text": "\"Cuno's gonna scram now.\" He rubs his hands together. \"Can't be seen with pigs. Can't shit on Cuno's good name.\"",
      "links": [
        {
          "id": 25,
          "title": "Cuno: \"\"So yeah -- see you on the seafort...\"",
          "articyId": "0x0100006B00001695",
          "text": "\"So yeah -- see you on the seafort island. Try not to get shot or drunk again. Cuno's counting on your ass.\"",
          "links": []
        }
      ]
    },
    {
      "id": 8,
      "title": "Cuno: \"\"Hold up, piggo. There's something...\"",
      "articyId": "0x0100000400016004",
      "text": "\"Hold up, piggo. There's something you gotta understand about the Cuno first.\" He drags his sleeve across his nose. \"Cuno's gotta protect the Cuno name.\"",
      "links": [
        {
          "id": 27,
          "title": "Cuno: \"\"The gimps out there ain't gonna th...\"",
          "articyId": "0x010000040001600A",
          "text": "\"The gimps out there ain't gonna think we a thing. Cuno will follow you, but don't expect anything *extra* okay, pig? Cuno's silent, like a fucking vegetable.\"",
          "links": [
            {
              "id": 30,
              "title": "Cuno: \"\"And don't forget about that bitch'...\"",
              "articyId": "0x010000040001602A",
              "text": "\"And don't forget about that bitch's window. Scope that shit. Cop Cuno's telling you, that's the break in the case.\"",
              "links": []
            }
          ]
        }
      ]
    },
    {
      "id": 29,
      "title": "",
      "articyId": "kwbpntb9pgoag9g0",
      "text": "As you approach the door leading out of the hostel, the bespectacled man in an orange bomber jacket turns to you:",
      "links": [
        {
          "id": 31,
          "title": "Kim Kitsuragi: \"\"Excuse me... I think you may be th...\"",
          "articyId": "0x0100006B000016AB",
          "text": "\"Excuse me... I think you may be the person I've been waiting for.\" He narrows his eyes and extends his hand in greeting.",
          "links": []
        }
      ]
    }
  ]
}