{
  "id": "0x010000070001206C",
  "title": "VILLAGE / LILLY SANDCASTLE",
  "description": "This is the interaction dialogue with Lilly's Little Sandcastle, where she hid the gloves.",
  "dialogueTree": [
    {
      "id": 19,
      "redacted": false,
      "title": "Sandcastle: \"The fortress is still defiantly sta...\"",
      "actor": "Sandcastle",
      "to": null,
      "articyId": "0x01000007000120E4",
      "english": "The fortress is still defiantly standing. There's an inviting gleam of *something* coming from the depths of the deepest cellars.",
      "polish": "Forteca wciąż stawia bohaterski opór żywiołowi. Z jej najgłębszych piwnic *coś* błyszczy zapraszająco w twoją stronę.",
      "belarusian": "Фартэцыя ўсё яшчэ аказвае гераічны супраціў стыхіі. З яе самых глыбокіх сутарэнняў *нешта* ззяе запрашальна ў ваш бок.",
      "links": [
        {
          "id": 23,
          "redacted": false,
          "title": "You: \"\"Broken...\"\"",
          "actor": "You",
          "to": null,
          "articyId": "0x010000070001207D",
          "english": "\"Broken...\"",
          "polish": "„Zniszczony...”",
          "belarusian": "\"Знішчаны...\"",
          "links": [
            {
              "id": 14,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"The little castle?\" The lieutenant...\"",
              "actor": "Kim Kitsuragi",
              "to": null,
              "articyId": "0x0100000700012098",
              "english": "\"The little castle?\" The lieutenant smiles a little. \"The reigning lord must have come upon some really tough times to let it slip in such decrepitude.\"",
              "polish": "„Zameczek?” – pyta porucznik, uśmiechając się lekko. „Musiały nastać naprawdę ciężkie czasy dla pana na włościach, skoro pozwolił, by jego siedziba popadła w taką ruinę”.",
              "belarusian": "\"Замачак?\" — спытаў лейтэнант, злёгку ўсміхаючыся. \"Павінны былі наступіць сапраўды цяжкія часы для вас у маёнтку, калі вы дазволілі, каб ваша сядзіба прыйшла ў такую разруху\".",
              "links": []
            },
            {
              "id": 11,
              "redacted": false,
              "title": "Sandcastle: \"A gush of wind disintegrates anothe...\"",
              "actor": "Sandcastle",
              "to": null,
              "articyId": "0x01000007000120A1",
              "english": "A gush of wind disintegrates another piece of the cellar ceiling, exposing more of the mysterious glimmer underneath. The shithole's about to collapse.",
              "polish": "Podmuch wiatru niszczy kolejne sklepienie piwniczne, odsłaniając jeszcze większą część tajemniczego błysku, który skrywa się pod spodem. Rudera lada moment się zawali.",
              "belarusian": "Падзеньне ветру знішчае чарговы скляпенне падвалу, агаляючы яшчэ большую частку таямнічага ззяння, якое хаваецца ўнізе. Руіны вось-вось абрынуцца.",
              "links": [
                {
                  "id": 12,
                  "redacted": false,
                  "title": "Half Light: \"The building's coming down on you,...\"",
                  "actor": "Half Light",
                  "to": null,
                  "articyId": "0x01000007000120B6",
                  "english": "The building's coming down on you, you need to get out of here!",
                  "polish": "Budynek zaczyna się walić, ratujcie się, kto może!",
                  "belarusian": "Будаўля пачынае развальвацца, ратуйцеся, хто можа!",
                  "links": [
                    {
                      "id": 22,
                      "redacted": false,
                      "title": "Visual Calculus: \"Smooth reflective surface... are th...\"",
                      "actor": "Visual Calculus",
                      "to": null,
                      "articyId": "0x01000007000120C2",
                      "english": "Smooth reflective surface... are these the gloves you're looking for?",
                      "polish": "Gładka, połyskliwa powierzchnia... Czy to rękawice, których szukasz?",
                      "belarusian": "Гладкая, бліскучая паверхня... Ці гэта пальчаткі, якія ты шукаеш?",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 6,
          "redacted": false,
          "title": "You: \"Reach in the catacombs and pull out...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100000700012083",
          "english": "Reach in the catacombs and pull out the shiny object.",
          "polish": "Sięgnij do katakumb i wyciągnij błyszczący przedmiot.",
          "belarusian": "Дастаньце з катакамбаў і выцягніце бліскучы прадмет.",
          "links": [
            {
              "id": 18,
              "redacted": false,
              "title": "Sandcastle: \"The walls and floors give way to th...\"",
              "actor": "Sandcastle",
              "to": null,
              "articyId": "0x01000007000120CB",
              "english": "The walls and floors give way to the giant's greed, collapse and present you with a pair of ceramic gauntlets.",
              "polish": "Ściany i podłogi ustępują przed chciwością olbrzyma. Rozsypują się, odkrywając przed tobą parę ceramicznych rękawic.",
              "belarusian": "Сцены і падлогі саступаюць перад сквапнасцю волата. Яны рассыпаюцца, адкрываючы перад табой пару керамічных пальчатак.",
              "links": [
                {
                  "id": 13,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"Congratulations -- that's the gaun...\"",
                  "actor": "Kim Kitsuragi",
                  "to": null,
                  "articyId": "0x010000060001DE89",
                  "english": "\"Congratulations -- that's the gauntlets down, then. We're doing good on the armour collection front.\"",
                  "polish": "„Gratulacje – zdobyłeś rękawice. Nieźle nam idzie na froncie kompletowania pancerza”.",
                  "belarusian": "\"Віншую – ты здабыў пальчаткі. На фронце з камплектацыяй даспехаў у нас ідзе нядрэнна\".",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 2,
          "redacted": false,
          "title": "You: \"Leave the sandcastle alone. [Leave....\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100000700012089",
          "english": "Leave the sandcastle alone. [Leave.]",
          "polish": "Zostaw piaskowy zamek w spokoju. [Odejdź].",
          "belarusian": "Пакінь пясчаны замак у спакоі. [Адыдзі].",
          "links": []
        }
      ]
    },
    {
      "id": 21,
      "redacted": false,
      "title": "Sandcastle: \"Weather has not been kind to Lily's...\"",
      "actor": "Sandcastle",
      "to": null,
      "articyId": "0x0100000700012077",
      "english": "Weather has not been kind to Lily's little sandcastle. The once mighty towers are quickly eroding away. You can see something shining back to you from what must have been a vast underground catacomb network.",
      "polish": "Pogoda nie była łaskawa dla niewielkiego piaskowego zamku Lily. Potężne niegdyś wieże już się rozsypują. Widzisz błysk wydobywający się z miejsca, które wcześniej stanowiło rozbudowaną sieć podziemnych katakumb.",
      "belarusian": "Надвор'е не было ласкавым да невялікага пясчанага замка Лілі. Магутныя калісьці вежы ўжо развальваюцца. Ты бачыш бляск, які выходзіць з месца, якое раней было складанай сеткай падземных катакомб.",
      "links": []
    }
  ]
}