{
  "id": "0x0100006B00002391",
  "title": "INVENTORY / SMALLEST CHURCH TAPE",
  "description": "tape interactable in inventory; smallest church in saint-saens with all the dialogue necessary. item pickup in world.",
  "dialogueTree": [
    {
      "id": 19,
      "redacted": false,
      "title": "\"Smallest Church in Saint-Saëns\": \"The porta-reel is just what you nee...\"",
      "actor": "\"Smallest Church in Saint-Saëns\"",
      "to": null,
      "articyId": "0x01000021000031D4",
      "english": "The porta-reel is just what you needed -- the reels attach to the apparatus with a satisfying click. The tape is routed behind the magnetic reader.",
      "polish": "Przenośny odtwarzacz – tego właśnie potrzebowałeś. Szpule wczepiają się w urządzenie z satysfakcjonującym kliknięciem. Taśma wsuwa się za magnetyczny czytnik.",
      "belarusian": "Партатыўны плэер – гэта тое, што табе было патрэбна. Катушкі замацоўваюцца ў прыладзе з задавальняючым пстрычкай. Стужка засаўваецца за магнітны чытач.",
      "links": [
        {
          "id": 12,
          "redacted": false,
          "title": "You: \"Press play on tape.\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100006B000023A5",
          "english": "Press play on tape.",
          "polish": "Włącz odtwarzanie taśmy.",
          "belarusian": "Уключыце прайграванне стужкі.",
          "links": [
            {
              "id": 11,
              "redacted": false,
              "title": "\"Smallest Church in Saint-Saëns\": \"You press the large button marked *...\"",
              "actor": "\"Smallest Church in Saint-Saëns\"",
              "to": null,
              "articyId": "0x01000057000237EF",
              "english": "You press the large button marked *Commencer* and the tape starts spinning. There's a small delay before the song starts playing...",
              "polish": "Wciskasz duży przycisk oznaczony *Commencer* i taśma zaczyna się obracać. Po chwili opóźnienia z głośnika dobiega melodia...",
              "belarusian": "Націскаеш вялікую кнопку з надпісам *Commencer*, і стужка пачынае круціцца. Пасля кароткай затрымкі з дынаміка даносіцца мелодыя...",
              "links": [
                {
                  "id": 31,
                  "redacted": false,
                  "title": "You: \"Press your ear against the speaker.\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x010000570002380F",
                  "english": "Press your ear against the speaker.",
                  "polish": "Przyciśnij ucho do głośnika.",
                  "belarusian": "Прыцісні вуха да дынаміка.",
                  "links": [
                    {
                      "id": 54,
                      "redacted": false,
                      "title": "\"Smallest Church in Saint-Saëns\": \"It sounds like someone's moving in...\"",
                      "actor": "\"Smallest Church in Saint-Saëns\"",
                      "to": null,
                      "articyId": "0x010000570002380A",
                      "english": "It sounds like someone's moving in the room, getting comfortable. Then the organ starts playing a simple melancholic tune, echoing in the hallway. A lone singing voice joins in...",
                      "polish": "Brzmi to, jakby ktoś poruszał się po pokoju i się w nim rozgaszczał. Później rozlega się prosta, melancholijna melodia zagrana na organach – odbija się echem w korytarzu. Dołącza do niej śpiew samotnego głosu...",
                      "belarusian": "Гучыць гэта так, як быццам нехта рухаецца па пакоі і ўладкоўваецца ў ім. Пазней гучыць простая, меланхалічная мелодыя, выкананая на арганах - яна адбіваецца рэхам у калідоры. Да яе далучаецца спевы самотнага голаса...",
                      "links": [
                        {
                          "id": 26,
                          "redacted": false,
                          "title": "\"Smallest Church in Saint-Saëns\": \"Telling you about the tiniest churc...\"",
                          "actor": "\"Smallest Church in Saint-Saëns\"",
                          "to": null,
                          "articyId": "0x0100005700023827",
                          "english": "Telling you about the tiniest church in Saint-Saëns, surrounded by even tinier yard. You almost feel the seaside mist on your skin. It's *mega* sad.",
                          "polish": "Opowiada ci o najmniejszym kościele w Saint-Saëns otoczonym przez jeszcze mniejsze podwórze. Czujesz nieomal tę przybrzeżną mgłę na swojej skórze. To *niesamowicie* smutne.",
                          "belarusian": "Ён расказвае пра найменшую царкву ў Сен-Сансьці, акружаную яшчэ меншым дварам. Ты амаль адчуваеш прыбярэжны туман на сваёй скуры. Гэта *невыказна* сумна.",
                          "links": [
                            {
                              "id": 51,
                              "redacted": false,
                              "title": "Inland Empire: \"Within seconds you know -- this is...\"",
                              "actor": "Inland Empire",
                              "to": null,
                              "articyId": "0x010000570002385E",
                              "english": "Within seconds you know -- this is the one. The *real shit* you've been looking for. The one you trashed your room to. This one tells it like it is. This is your tune.",
                              "polish": "Ledwie po kilku sekundach wiesz na pewno – to jest to. *Dokładnie to*, czego szukałeś. Numer, do którego rozwaliłeś pokój. Ten, który mówi, jak jest. To twoja melodia.",
                              "belarusian": "Едва некалькі секунд, і ты напэўна ведаеш – гэта яно. *Дакладна тое*, што ты шукаў. Нумар, з-за якога ты разнёс пакой. Той, які кажа, як ёсць. Гэта твая мелодыя.",
                              "links": []
                            },
                            {
                              "id": 17,
                              "redacted": false,
                              "title": "\"Smallest Church in Saint-Saëns\": \"A click -- then silence, for a bit....\"",
                              "actor": "\"Smallest Church in Saint-Saëns\"",
                              "to": null,
                              "articyId": "0x0100006B0000990C",
                              "english": "A click -- then silence, for a bit. Then the tape stops spinning.",
                              "polish": "Kliknięcie, a potem chwila ciszy. Później taśma przestaje się obracać.",
                              "belarusian": "Націсканне, а потым хвіліна цішыні. Пазней стужка перастае круціцца.",
                              "links": [
                                {
                                  "id": 27,
                                  "redacted": false,
                                  "title": "You: \"Could I sing this for karaoke? I th...\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x0100005700023842",
                                  "english": "Could I sing this for karaoke? I think I could sing this.",
                                  "polish": "Czy mógłbym to zaśpiewać na karaoke? Chyba tak.",
                                  "belarusian": "Ці мог бы я гэта заспяваць на караоке? Думаю, так.",
                                  "links": [
                                    {
                                      "id": 50,
                                      "redacted": false,
                                      "title": "Inland Empire: \"Of course you could sing this! You...\"",
                                      "actor": "Inland Empire",
                                      "to": null,
                                      "articyId": "0x0100005700023858",
                                      "english": "Of course you could sing this! You could take sad to a whole new level with this. And you already know the lyrics since you've listened to it, like, a million times!",
                                      "polish": "Pewnie, że mógłbyś to zaśpiewać! Wynieść w ten sposób smutek na zupełnie nowy poziom. No i znasz już słowa, bo słuchałeś ich jakieś milion razy!",
                                      "belarusian": "Вядома, што ты мог бы гэта праспяваць! Узняць такім чынам сум на зусім новы ўзровень. Ну і ты ўжо ведаеш словы, бо слухаў іх нейкі мільён разоў!",
                                      "links": [
                                        {
                                          "id": 28,
                                          "redacted": false,
                                          "title": "Encyclopedia: \"Yup. They're all here. All three ve...\"",
                                          "actor": "Encyclopedia",
                                          "to": null,
                                          "articyId": "0x0100000600016C0B",
                                          "english": "Yup. They're all here. All three verses.",
                                          "polish": "Tak. Są tu wszystkie. Trzy zwrotki.",
                                          "belarusian": "Так. Тут усе. Тры строфы.",
                                          "links": [
                                            {
                                              "id": 52,
                                              "redacted": false,
                                              "title": "Inland Empire: \"*And* the B-side of the tape contai...\"",
                                              "actor": "Inland Empire",
                                              "to": null,
                                              "articyId": "0x0100005700023877",
                                              "english": "*And* the B-side of the tape contains the instrumental version. It's like the world itself is telling you to do it. Only one obstacle stands on your way...",
                                              "polish": "*W dodatku* na drugiej stronie taśmy jest wersja instrumentalna. To jakby cały świat ci mówił, że masz to zrobić. Na drodze stoi ci już tylko jedna przeszkoda...",
                                              "belarusian": "*У дадатак* на другім боку стужкі ёсць інструментальная версія. Гэта як быццам увесь свет кажа табе, што ты павінен гэта зрабіць. На шляху стаіць толькі адна перашкода...",
                                              "links": [
                                                {
                                                  "id": 55,
                                                  "redacted": false,
                                                  "title": "You: \"What?\"",
                                                  "actor": "You",
                                                  "to": null,
                                                  "articyId": "0x0100005700023880",
                                                  "english": "What?",
                                                  "polish": "Jaka?",
                                                  "belarusian": "Якая?",
                                                  "links": [
                                                    {
                                                      "id": 32,
                                                      "redacted": false,
                                                      "title": "Inland Empire: \"Garte. You have to convince Garte t...\"",
                                                      "actor": "Inland Empire",
                                                      "to": null,
                                                      "articyId": "0x010000570002388D",
                                                      "english": "Garte. You have to convince Garte to let you sing karaoke in the Whirling. After you've won him over, you can *express* yourself. Let the pain out. Make everyone understand.",
                                                      "polish": "Garte. Musisz go przekonać, żeby pozwolił ci zaśpiewać karaoke w Whirling. Jak już go namówisz, będziesz mógł *wyrazić siebie*. Wyrzucić ten ból. Sprawić, żeby wszyscy zrozumieli.",
                                                      "belarusian": "Гартэ. Ты павінен пераканаць яго, каб ён дазволіў табе спяваць караоке ў Whirling. Калі ўжо яго пераканаеш, ты зможаш *выказаць сябе*. Выкінуць гэтую боль. Зрабіць так, каб усе зразумелі.",
                                                      "links": [
                                                        {
                                                          "id": 2,
                                                          "redacted": false,
                                                          "title": "Kim Kitsuragi: \"The lieutenant looks at you as you...\"",
                                                          "actor": "Kim Kitsuragi",
                                                          "to": null,
                                                          "articyId": "0x01000021000031FF",
                                                          "english": "The lieutenant looks at you as you remove the tape from the boombox. He doesn't say anything.",
                                                          "polish": "Porucznik patrzy bez słowa, jak wyciągasz taśmę z przenośnego odtwarzacza.",
                                                          "belarusian": "Лейтэнант маўкліва глядзіць, як вы дастаеце стужку з партатыўнага прайгравальніка.",
                                                          "links": []
                                                        },
                                                        {
                                                          "id": 53,
                                                          "redacted": false,
                                                          "title": "Kim Kitsuragi: \"The lieutenant watches you pack up...\"",
                                                          "actor": "Kim Kitsuragi",
                                                          "to": null,
                                                          "articyId": "0x0100000600016C1F",
                                                          "english": "The lieutenant watches you pack up the boombox. He doesn't say anything.",
                                                          "polish": "Porucznik przygląda się bez słowa, jak chowasz przenośny odtwarzacz.",
                                                          "belarusian": "Лейтэнант уважліва назірае маўчкі, як ты хаваеш партатыўны плэер.",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 18,
                                                  "redacted": false,
                                                  "title": "You: \"Nothing can stop me now.\"",
                                                  "actor": "You",
                                                  "to": null,
                                                  "articyId": "0x0100005700023886",
                                                  "english": "Nothing can stop me now.",
                                                  "polish": "Żadna przeszkoda mnie teraz nie powstrzyma.",
                                                  "belarusian": "Ніякая перашкода цяпер не спыніць мяне.",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 37,
                                  "redacted": false,
                                  "title": "You: \"No, I couldn't! It's too sad, I mig...\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x0100005700023848",
                                  "english": "No, I couldn't! It's too sad, I might cry and trash the room again.",
                                  "polish": "Nie, nie mógłbym! To zbyt smutne. Popłakałbym się i znowu rozwalił pokój.",
                                  "belarusian": "Не, не мог бы! Гэта занадта сумна. Я б заплакаў і зноўку разбіў пакой.",
                                  "links": [
                                    {
                                      "id": 16,
                                      "redacted": false,
                                      "title": "Inland Empire: \"Crying is good, it gives your perfo...\"",
                                      "actor": "Inland Empire",
                                      "to": null,
                                      "articyId": "0x0100005700023852",
                                      "english": "Crying is good, it gives your performance authenticity. Besides, you already know the lyrics since you've listened to it, like, a million times!",
                                      "polish": "Płacz to dobra rzecz, dodaje twojemu występowi autentyczności. Poza tym znasz już słowa, bo słuchałeś ich jakieś milion razy!",
                                      "belarusian": "Плач — гэта добрая рэч, яна дадае тваёму выступу аўтэнтычнасці. Акрамя таго, ты ўжо ведаеш словы, бо слухаў іх мільён разоў!",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 4,
                                  "redacted": false,
                                  "title": "You: \"Scratch that, I'm already crying. A...\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x0100005700023865",
                                  "english": "Scratch that, I'm already crying. And I look dumb. And old.",
                                  "polish": "Zresztą ja już płaczę. I wyglądam głupio. I staro.",
                                  "belarusian": "Дарэчы, я ўжо плачу. І выглядаю глупа. І стары.",
                                  "links": []
                                },
                                {
                                  "id": 29,
                                  "redacted": false,
                                  "title": "You: \"Remove the tape.\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x01000021000031DF",
                                  "english": "Remove the tape.",
                                  "polish": "Usuń taśmę.",
                                  "belarusian": "Выдаліце стужку.",
                                  "links": [
                                    {
                                      "id": 38,
                                      "redacted": false,
                                      "title": "\"Smallest Church in Saint-Saëns\": \"Immediately the boombox tunes itsel...\"",
                                      "actor": "\"Smallest Church in Saint-Saëns\"",
                                      "to": null,
                                      "articyId": "0x01000021000031EA",
                                      "english": "Immediately the boombox tunes itself back to the Friday night beats, vibrating on your shoulder.",
                                      "polish": "Odtwarzacz natychmiast przełącza się z powrotem na „Piątkowe nocne rytmy”. Wibruje ci na ramieniu.",
                                      "belarusian": "Прайгравальнік імгненна пераключаецца назад на «Начныя рытмы пятніцы». Вібруе ў вас на рамяні.",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 40,
                                  "redacted": false,
                                  "title": "Logic: \"Nothing to do with this right now.\"",
                                  "actor": "Logic",
                                  "to": null,
                                  "articyId": "0x0100000600016BF3",
                                  "english": "Nothing to do with this right now.",
                                  "polish": "Nic się z tym na razie nie da zrobić.",
                                  "belarusian": "Нічога з гэтым пакуль нельга зрабіць.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 3,
                  "redacted": false,
                  "title": "You: \"Keep the porta-reel at the harmless...\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100005700023815",
                  "english": "Keep the porta-reel at the harmless distance and wait.",
                  "polish": "Umieść odtwarzacz w bezpiecznej odległości od uszu i czekaj.",
                  "belarusian": "Змесціце прайгравальнік на бяспечную адлегласць ад вушэй і чакайце.",
                  "links": [
                    {
                      "id": 36,
                      "redacted": false,
                      "title": "\"Smallest Church in Saint-Saëns\": \"Then the organ starts playing a sim...\"",
                      "actor": "\"Smallest Church in Saint-Saëns\"",
                      "to": null,
                      "articyId": "0x0100005700023820",
                      "english": "Then the organ starts playing a simple melancholic tune, echoing in the hallway. A lone singing voice joins in...",
                      "polish": "Rozlega się prosta, melancholijna melodia zagrana na organach – odbija się echem w korytarzu. Dołącza do niej śpiew samotnego głosu...",
                      "belarusian": "Разносіцца простая, меланхолійная мелодыя, сыграная на арганах — яна адбіваецца рэхам у калідоры. Да яе далучаецца спевы самотнага голасу...",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 56,
          "redacted": false,
          "title": "You: \"Not now. [Put the tape away.]\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100006B000023AB",
          "english": "Not now. [Put the tape away.]",
          "polish": "Nie teraz. [Schowaj taśmę].",
          "belarusian": "Не зараз. [Схавайце стужку].",
          "links": []
        }
      ]
    },
    {
      "id": 48,
      "redacted": false,
      "title": "\"Smallest Church in Saint-Saëns\": \"The porta-reel is just what you nee...\"",
      "actor": "\"Smallest Church in Saint-Saëns\"",
      "to": null,
      "articyId": "0x0100006B0000239F",
      "english": "The porta-reel is just what you needed -- the reels attach to the apparatus with a satisfying click. The tape is routed behind the magnetic reader.",
      "polish": "Przenośny odtwarzacz – tego właśnie potrzebowałeś. Szpule wczepiają się w urządzenie z satysfakcjonującym kliknięciem. Taśma wsuwa się za magnetyczny czytnik.",
      "belarusian": "Партатыўны прайгравальнік – гэта тое, што табе было патрэбна. Шпулі ўсталёўваюцца ў прыбор з задавальняючым клікам. Лента высоўваецца за магнітны счытвальнік.",
      "links": []
    },
    {
      "id": 39,
      "redacted": false,
      "title": "\"Smallest Church in Saint-Saëns\": \"There's no way to listen to the tap...\"",
      "actor": "\"Smallest Church in Saint-Saëns\"",
      "to": null,
      "articyId": "0x0100006B00002392",
      "english": "There's no way to listen to the tape without a working tape player or porta-reel at hand.",
      "polish": "Nie masz jak przesłuchać taśmy bez działającego magnetofonu stacjonarnego albo przenośnego.",
      "belarusian": "Вы не можаце паслухаць стужку без працуючага стацыянарнага або партатыўнага магнітафона.",
      "links": [
        {
          "id": 49,
          "redacted": false,
          "title": "Inland Empire: \"But even just holding the tape make...\"",
          "actor": "Inland Empire",
          "to": null,
          "articyId": "0x0100005700023802",
          "english": "But even just holding the tape makes you feel a little sad...",
          "polish": "Nawet jednak samo trzymanie taśmy w dłoni przyprawia cię o pewien smutek...",
          "belarusian": "Але нават само трыманне стужкі ў руцэ выклікае ў цябе пэўны сум...",
          "links": [
            {
              "id": 30,
              "redacted": false,
              "title": "Reaction Speed: \"A pawnshop -- a pawnshop would have...\"",
              "actor": "Reaction Speed",
              "to": null,
              "articyId": "0x0100000600016BDA",
              "english": "A pawnshop -- a pawnshop would have a tape player...",
              "polish": "Lombard. W lombardzie na pewno mają magnetofon...",
              "belarusian": "Ламбард. У ламбардзе напэўна маюць магнітафон...",
              "links": []
            }
          ]
        }
      ]
    }
  ]
}