{
  "id": "0x0100006B000025A8",
  "title": "WALKWAY ORB / equipping carabineer jacket",
  "description": "putting jacket on +1 to revacholian nationhood you fascist man",
  "dialogueTree": [
    {
      "id": 5,
      "redacted": false,
      "title": "Half Light: \"Wow... this jacket makes you feel *...\"",
      "actor": "Half Light",
      "to": null,
      "articyId": "0x0100006B000025AF",
      "english": "Wow... this jacket makes you feel *strong*. As if your blood is mixing with that of the venerable Filippian loyalists of old.",
      "polish": "O rany... Czujesz się w tej kurtce taki *silny*. Jakby twoja krew mieszała się z tą, która płynęła w żyłach czcigodnych, dawnych filipskich lojalistów.",
      "belarusian": "Ой... Ты адчуваешся ў гэтай куртцы такім *моцным*. Як быццам твая кроў змешваецца з той, што цякла ў жылах паважаных, даўніх філіпскіх лаялістаў.",
      "links": [
        {
          "id": 3,
          "redacted": false,
          "title": "You: \"Mixing? Does my blood *need* mixing...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x01000021000009E1",
          "english": "Mixing? Does my blood *need* mixing? Or is it good as it is?",
          "polish": "Mieszała się? Czyżby moja krew *potrzebowała* domieszek? A może jest wystarczająco dobra i bez nich?",
          "belarusian": "Ці змяшалася? Ці мая кроў *патрэбувала* прымешак? А можа, яна дастаткова добрая і без іх?",
          "links": [
            {
              "id": 7,
              "redacted": false,
              "title": "Half Light: \"Apologies, you're right! The need f...\"",
              "actor": "Half Light",
              "to": null,
              "articyId": "0x010000820001F588",
              "english": "Apologies, you're right! The need for a strong central government has always been clear to you. You're a true patriot of Revachol -- born to do it.",
              "polish": "Wybacz, masz rację! Zawsze wiedziałeś, że potrzebny jest silny rząd centralny. Jesteś prawdziwym revacholskim patriotą. Po to się urodziłeś.",
              "belarusian": "Прабач, ты маеш рацыю! Заўсёды ведаў, што патрэбен моцны цэнтральны ўрад. Ты сапраўдны рэвахольскі патрыёт. Для гэтага ты нарадзіўся.",
              "links": [
                {
                  "id": 4,
                  "redacted": false,
                  "title": "Half Light: \"It's time to clean up the streets a...\"",
                  "actor": "Half Light",
                  "to": null,
                  "articyId": "0x0100006B000025BB",
                  "english": "It's time to clean up the streets and restore the city to its former glory! Whether you like it or not, this jacket gives you serious nationalist cred.",
                  "polish": "Czas posprzątać na ulicach i przywrócić temu miastu jego dawną chwałę! Czy ci się to podoba, czy nie, w tej kurtce roztaczasz wokół siebie srogo nacjonalistyczną aurę.",
                  "belarusian": "Пара прыбраць на вуліцах і вярнуць гэтаму гораду былую славу! Ці падабаецца вам гэта, ці не, у гэтай куртцы вы распаўсюджваеце вакол сябе строга нацыяналістычную аўру.",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 2,
          "redacted": false,
          "title": "You: \"Oops, I didn't mean to wear a natio...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x01000021000009E8",
          "english": "Oops, I didn't mean to wear a nationalist jacket. [Discard the thought -- and the jacket.]",
          "polish": "Ojć, nie chciałem zakładać nacjonalistycznej kurtki. [Odrzuć myśl. Kurtkę też].",
          "belarusian": "Ой, не хацеў надзяваць нацыяналістычную куртку. [Адкінь думку. Куртку таксама].",
          "links": [
            {
              "id": 6,
              "redacted": false,
              "title": "Half Light: \"Yes. Let's hope no one saw you wear...\"",
              "actor": "Half Light",
              "to": null,
              "articyId": "0x0100002100000A03",
              "english": "Yes. Let's hope no one saw you wearing that outrageously fascist jacket.",
              "polish": "Tak. Miejmy nadzieję, że nikt nie widział, jak nosisz tę skandalicznie faszystowską kurtkę.",
              "belarusian": "Так. Будзем спадзявацца, што ніхто не бачыў, як ты носіш гэтую скандальную фашысцкую куртку.",
              "links": []
            }
          ]
        }
      ]
    }
  ]
}