{
  "id": "0x0100006B000025C6",
  "title": "Flow – PLAZA ORB / wearing skullboy jackets",
  "description": "This what happens when you put either of their jackets on, ya cool cad!",
  "dialogueTree": [
    {
      "id": 5,
      "redacted": false,
      "title": "Composure: \"You've finally made it haven't you?...\"",
      "actor": "Composure",
      "to": null,
      "articyId": "0x0100006B000025D3",
      "english": "You've finally made it haven't you? People point fingers at you and whisper to each other when you pass by, wondering to themselves:",
      "polish": "W końcu ci się udało, co? Ludzie wytykają cię palcami i szepczą do siebie, kiedy przechodzisz. Zastanawiają się:",
      "belarusian": "Нарэшце ў цябе атрымалася, так? Людзі паказваюць на цябе пальцам і шэпчуць паміж сабой, калі ты праходзіш. Яны задаюцца пытаннем:",
      "links": [
        {
          "id": 6,
          "redacted": false,
          "title": "Composure: \"\"Where did that man get such a cool...\"",
          "actor": "Composure",
          "to": null,
          "articyId": "0x0100006B00004779",
          "english": "\"Where did that man get such a cool jacket? Did he receive it upon graduating the École normale supérieure de Bad-Assery? Is he *dangerous?*\"",
          "polish": "„Skąd on ma taką czadową kurtkę? Może otrzymał ją po ukończeniu École normale supérieure de złodupstwo? Czy on jest *niebezpieczny*?”",
          "belarusian": "\"Адкуль у яго такая класная куртка? Магчыма, ён атрымаў яе пасля заканчэння École normale supérieure de złodupstwo? Ці ён *небяспечны*?\"",
          "links": [
            {
              "id": 7,
              "redacted": false,
              "title": "You: \"Damn right I'm dangerous.\"",
              "actor": "You",
              "to": null,
              "articyId": "0x010000060001B37B",
              "english": "Damn right I'm dangerous.",
              "polish": "Jestem niebezpieczny jak cholera..",
              "belarusian": "Я небяспечны, як халера.",
              "links": [
                {
                  "id": 2,
                  "redacted": false,
                  "title": "Composure: \"You are very dangerous, my friend....\"",
                  "actor": "Composure",
                  "to": null,
                  "articyId": "0x0100006B000025D9",
                  "english": "You are very dangerous, my friend. Dangerous and cool. In fact, no one dares to say *a single thing* about the jacket. But believe me, they are all *very impressed*.",
                  "polish": "Jesteś niebezpieczny, przyjacielu. Niebezpieczny i czadowy. Nikt nie ośmiela się powiedzieć *czegokolwiek* o twojej kurtce. Ale uwierz, wszyscy są pod wielkim wrażeniem.",
                  "belarusian": "Ты небяспечны, сябар. Небяспечны і класны. Ніхто не адважваецца сказаць *нічога* пра тваю куртку. Але павер, усе знаходзяцца пад вялікім уражаннем.",
                  "links": []
                }
              ]
            },
            {
              "id": 8,
              "redacted": false,
              "title": "You: \"Yeah -- a danger to *myself*. What...\"",
              "actor": "You",
              "to": null,
              "articyId": "0x010000060001B381",
              "english": "Yeah -- a danger to *myself*. What am I doing? This is insane.",
              "polish": "Tak. Dla *siebie samego*. Co ja wyprawiam? To szaleństwo.",
              "belarusian": "Так. Для *сабе самога*. Што я твору? Гэта вар'яцтва.",
              "links": [
                {
                  "id": 4,
                  "redacted": false,
                  "title": "Composure: \"Oh no, believe me -- it will be *ev...\"",
                  "actor": "Composure",
                  "to": null,
                  "articyId": "0x010000060001B38A",
                  "english": "Oh no, believe me -- it will be *everyone else* who's uncomfortable with it. You're safe. No one dares say a word -- unless they're, like, from your station and coming to *judge* you. But what are the chances of that happening?",
                  "polish": "O nie, uwierz mi – to *wszyscy inni* będą czuć się przy tobie niepewnie. Ty jesteś bezpieczny. Nikt nie ośmieli się choćby pisnąć – o ile na przykład nie będzie z twojego komisariatu i nie pojawi się, żeby cię *osądzić*. Ale jakie są na to szanse?",
                  "belarusian": "О не, павер мне – гэта *ўсе астатнія* будуць адчуваць сябе няўпэўнена побач з табой. Ты ў бяспецы. Ніхто не адважыцца нават піскнуць – калі, напрыклад, не будзе з твайго пастарунка і не з'явіцца, каб цябе *асудзіць*. Але якія шанцы на гэта?",
                  "links": []
                }
              ]
            }
          ]
        }
      ]
    }
  ]
}