{
  "id": "0x0100006B00002623",
  "title": "COAST ORB / wearing interisolary pants",
  "description": "Putting the pants on gives a one time +1 to Kingdom of Conscience, you moralist douche. This is edited now.",
  "dialogueTree": [
    {
      "id": 3,
      "redacted": false,
      "title": "Volition: \"Mm, these are some wonderfully regu...\"",
      "actor": "Volition",
      "to": null,
      "articyId": "0x0100006B00002639",
      "english": "Mm, these are some wonderfully regular pants. Not too tight, not too loose -- moderate in every sense. You'll blend right in at some pleasant dinner party.",
      "polish": "Mmm, jakie cudownie zwykłe spodnie. Nie za ciasne, nie za luźne – pod każdym względem umiarkowane. Doskonale wmieszasz się w tłum na jakimś miłym bankiecie.",
      "belarusian": "Ммм, якія цудоўна звычайныя штаны. Не занадта вузкія, не занадта свабодныя — ва ўсім умераныя. Выдатна зменшыць цябе з натоўпам на якім-небудзь прыемным банкеце.",
      "links": [
        {
          "id": 8,
          "redacted": false,
          "title": "You: \"I like regular, normal things.\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100000600017400",
          "english": "I like regular, normal things.",
          "polish": "Lubię zwykłe, normalne rzeczy.",
          "belarusian": "Я люблю звычайныя, нармальныя рэчы.",
          "links": [
            {
              "id": 6,
              "redacted": false,
              "title": "Volition: \"Mhm, I know you do. These interisol...\"",
              "actor": "Volition",
              "to": null,
              "articyId": "0x0100006B00002634",
              "english": "Mhm, I know you do. These interisolary pants are like wearing a perfect *compromise* in your nether regions. No one will call the Moralintern on you like this, that's for sure.",
              "polish": "Mhm, wiem, że tak jest. Te międzyisolarne spodnie są niczym idealny odzieżowy *kompromis*. Na pewno nikt nie naśle na ciebie Moralinternu, kiedy w nich chodzisz. To pewne.",
              "belarusian": "Мгм, я ведаю, што так ёсць. Гэтыя міжізалярныя штаны — сапраўдны ідэальны адзежны *кампраміс*. Напэўна, ніхто не пашле на цябе Маралінтэрну, калі ты ў іх ходзіш. Гэта дакладна.",
              "links": [
                {
                  "id": 9,
                  "redacted": false,
                  "title": "Volition: \"You're a little more moralist now,...\"",
                  "actor": "Volition",
                  "to": null,
                  "articyId": "0x0100006B0000262F",
                  "english": "You're a little more moralist now, buddy. A little more *normal*. Even if you didn't want to be.",
                  "polish": "Jesteś teraz nieco bardziej moralistyczny, kolego. Odrobinę *normalniejszy*. Nawet jeśli nie chciałeś taki być.",
                  "belarusian": "Ты цяпер крыху больш маралістычны, сябра. Крыху *нармальнейшы*. Нават калі ты не хацеў такім быць.",
                  "links": [
                    {
                      "id": 2,
                      "redacted": false,
                      "title": "Composure: \"Makes sense. This is what wearing b...\"",
                      "actor": "Composure",
                      "to": null,
                      "articyId": "0x010000060001C57F",
                      "english": "Makes sense. This is what wearing boring office trousers does to you.",
                      "polish": "Ma to sens. Tak się kończy noszenie nudnych, biurowych spodni.",
                      "belarusian": "Гэта мае сэнс. Так заканчваецца нашэнне нудных, офісных штаноў.",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 5,
          "redacted": false,
          "title": "You: \"Oops, it's a fashion faux pas! [Dis...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100000600017407",
          "english": "Oops, it's a fashion faux pas! [Discard the thought -- and the pants.]",
          "polish": "Ojej, to modowe faux pas! [Odrzuć myśl. Spodnie też].",
          "belarusian": "Ой, гэта моднае faux pas! [Адкінь думку. Штаны таксама].",
          "links": [
            {
              "id": 7,
              "redacted": false,
              "title": "Volition: \"Let's hope no one saw you wearing t...\"",
              "actor": "Volition",
              "to": null,
              "articyId": "0x010000060001740F",
              "english": "Let's hope no one saw you wearing those outrageously regular -- almost moralist! -- pants.",
              "polish": "Miejmy nadzieję, że nikt nie widział, jak nosisz te skandalicznie zwykłe – moralistyczne niemal! – spodnie.",
              "belarusian": "Будзем спадзявацца, што ніхто не бачыў, як ты носіш гэтыя скандальна звычайныя – амаль маралістычныя! – штаны.",
              "links": []
            }
          ]
        }
      ]
    }
  ]
}