{
  "id": "0x0100006B00002652",
  "title": "APT ORB / wearing fancy loafers",
  "description": "Putting the shoes on gives a one time +1 to Indirect Modes of Taxation, you capitalist swine.",
  "dialogueTree": [
    {
      "id": 4,
      "redacted": false,
      "title": "Savoir Faire: \"Mm, the luxury of fine things. Just...\"",
      "actor": "Savoir Faire",
      "to": null,
      "articyId": "0x01000021000009C2",
      "english": "Mm, the luxury of fine things. Just look at those black monk straps! After spending an entire day hustling, who's to say that you *didn't* deserve a pair of ridiculously expensive shoes on your tired feet?",
      "polish": "Mmm, luksus drogich rzeczy. Tylko popatrz na te czarne paski! Kto twierdzi, że po całym dniu ciężkiej pracy *nie należy* ci się para absurdalnie drogich butów do wzucia na zmęczone stopy?",
      "belarusian": "Ммм, раскоша дарагіх рэчаў. Проста паглядзі на гэтыя чорныя палоскі! Хто сцвярджае, што пасля ўсяго дня цяжкай працы *не належыць* табе пара абсурдна дарагіх чаравікаў, каб уцягнуць на стомленыя ногі?",
      "links": [
        {
          "id": 2,
          "redacted": false,
          "title": "You: \"You're right, beautiful things do m...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x01000021000009C9",
          "english": "You're right, beautiful things do make people happy...",
          "polish": "Masz rację, piękne rzeczy faktycznie dają ludziom szczęście...",
          "belarusian": "Ты маеш рацыю, прыгожыя рэчы сапраўды прыносяць людзям шчасце...",
          "links": [
            {
              "id": 9,
              "redacted": false,
              "title": "Savoir Faire: \"Beautiful things give you a *rush*....\"",
              "actor": "Savoir Faire",
              "to": null,
              "articyId": "0x01000021000009D0",
              "english": "Beautiful things give you a *rush*. It's power -- crafting your style, draping your flesh in silk and leather, deciding how to present yourself to the world.",
              "polish": "Piękne rzeczy dają ci *kopa*. To władza. Tworzenie własnego stylu, odziewanie się w jedwab i skórę, decydowanie, jak pokażesz się światu.",
              "belarusian": "Прыгажосць рэчаў надае табе *штуршок*. Гэта ўлада. Стварэнне ўласнага стылю, убіранне ў шоўк і скуру, прыняцце рашэнняў, як паказацца свету.",
              "links": [
                {
                  "id": 5,
                  "redacted": false,
                  "title": "Savoir Faire: \"Remember, when they come to take it...\"",
                  "actor": "Savoir Faire",
                  "to": null,
                  "articyId": "0x01000021000009D7",
                  "english": "Remember, when they come to take it *away* from you -- you *worked* for those shoes. Whether you like it or not, wearing these shoes has made you more liberal -- *ultra*liberal.",
                  "polish": "Pamiętaj, kiedy przyjdą ci to wszystko *zabrać*: *pracowałeś* na te buty. Czy ci się to podoba, czy nie, ich noszenie uczyniło cię większym liberałem. *Ultraliberałem*.",
                  "belarusian": "Памятай, калі прыйдуць табе гэта ўсё *забраць*: *працаваў* на гэтыя ботах. Ці падабаецца табе гэта ці не, іх нашэнне зрабіла цябе большым лібералам. *Ультралібералам*.",
                  "links": [
                    {
                      "id": 3,
                      "redacted": false,
                      "title": "Rhetoric: \"They're either a gateway drug -- or...\"",
                      "actor": "Rhetoric",
                      "to": null,
                      "articyId": "0x010000060001BB7A",
                      "english": "They're either a gateway drug -- or a booster pack -- to get you *deeper* into free market ideology.",
                      "polish": "Stanowią albo narkotyk, który wciąga w nałóg, albo właśnie taki, który jeszcze *bardziej* wpycha cię w szpony ideologii wolnorynkowej.",
                      "belarusian": "Яны альбо з'яўляюцца наркотыкам, які ўцягвае ў залежнасць, альбо менавіта такім, які яшчэ *больш* уцягвае вас у шчупальцы ідэалогіі свабоднага рынку.",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 8,
          "redacted": false,
          "title": "You: \"Oops, it's a fashion faux pas! [Dis...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100000400015078",
          "english": "Oops, it's a fashion faux pas! [Discard the thought -- and the shoes!]",
          "polish": "Ojej, to modowe faux pas! [Odrzuć myśl. Buty też!]",
          "belarusian": "Ой, гэта моднае faux pas! [Адхілі думку. Боты таксама!]",
          "links": [
            {
              "id": 6,
              "redacted": false,
              "title": "Savoir Faire: \"Let's hope no one saw you wearing t...\"",
              "actor": "Savoir Faire",
              "to": null,
              "articyId": "0x01000021000009FB",
              "english": "Let's hope no one saw you wearing these outrageously expensive -- and ultraliberal! -- shoes.",
              "polish": "Miejmy nadzieję, że nikt nie widział, jak nosisz te skandalicznie drogie – i ultraliberalne! – buty.",
              "belarusian": "Спадзяемся, што ніхто не бачыў, як вы насілі гэтыя скандальна дарагія – і ультраліберальныя! – туфлі.",
              "links": []
            }
          ]
        }
      ]
    }
  ]
}