{
  "id": "0x0100006B00002E2A",
  "title": "INVENTORY / DELUXE TOPPING PIE",
  "description": "That some good pie to eat and get healthy.",
  "dialogueTree": [
    {
      "id": 31,
      "redacted": false,
      "title": "Deluxe Topping Pie: \"The super fancy topping pie is wait...\"",
      "actor": "Deluxe Topping Pie",
      "to": null,
      "articyId": "0x0100008100003A48",
      "english": "The super fancy topping pie is waiting for you to dig in.",
      "polish": "Niesamowicie wymyślny placek z dodatkami czeka tylko, aż go zjesz.",
      "belarusian": "Неверагодна мудрагелісты пірог з дадаткамі чакае толькі, пакуль ты яго з'ясі.",
      "links": [
        {
          "id": 40,
          "redacted": false,
          "title": "Conceptualization: \"You should eat it slowly, really sa...\"",
          "actor": "Conceptualization",
          "to": null,
          "articyId": "0x0100008100003A4E",
          "english": "You should eat it slowly, really savour the chef's concept.",
          "polish": "Powinieneś jeść powoli, delektować się pracą kucharza.",
          "belarusian": "Вы павінны есці павольна, смакуючы працу кухара.",
          "links": [
            {
              "id": 78,
              "redacted": false,
              "title": "Authority: \"Eating this pie will almost certain...\"",
              "actor": "Authority",
              "to": null,
              "articyId": "0x0100008100003A54",
              "english": "Eating this pie will almost certainly make you less of a man. What were you thinking, agreeing to take a wheat-free, meat-free pie from that sleazy bastard?",
              "polish": "Zjedzenie tego z pewnością zmniejszy twoją męskość. Coś ty sobie myślał, że zgodziłeś się przyjąć pozbawiony pszenicy i mięsa placek od tego oślizgłego drania?",
              "belarusian": "Ужыванне гэтага несумненна зменшыць тваю мужнасць. Што ты сабе думаў, калі пагадзіўся прыняць пазбаўлены пшаніцы і мяса пірог ад гэтага слізкага вёрткага хітрыка?",
              "links": [
                {
                  "id": 75,
                  "redacted": false,
                  "title": "You: \"I'm hungover and *famished*! Who ca...\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100008100003AFA",
                  "english": "I'm hungover and *famished*! Who cares what's on it? Devour that topping pie!",
                  "polish": "Jestem skacowany i *wygłodniały*! Kogo obchodzi, z czym jest ten placek? Czas go pożreć!",
                  "belarusian": "Я моцна пахмельны і *галодны*! Каго хвалюе, з чым гэты пірог? Час яго з'есці!",
                  "links": [
                    {
                      "id": 49,
                      "redacted": false,
                      "title": "Deluxe Topping Pie: \"You can barely taste what you're ea...\"",
                      "actor": "Deluxe Topping Pie",
                      "to": null,
                      "articyId": "0x0100008100003AF3",
                      "english": "You can barely taste what you're eating as you shove the slices in your mouth, but you can tell: it's doing your body good. Soon it's all gone -- just some wheat-free flour left on your hands.",
                      "polish": "Ledwo jesteś w stanie poczuć smak jedzenia, kiedy pchasz je sobie do ust, ale jedno jesteś w stanie stwierdzić: dobrze robi ono twojemu ciału. Już wkrótce nie pozostaje po nim ani odrobina, nie licząc odrobiny bezpszenicznej mąki na twoich dłoniach.",
                      "belarusian": "Амаль не здольны адчуць смак ежы, калі кладзеш яе ў рот, але адно можаш сцвярджаць: яна добра робіць твайму целу. Вельмі хутка ад яе не застаецца ні кроплі, акрамя трохі безглютэнавай мукі на тваіх руках.",
                      "links": []
                    },
                    {
                      "id": 30,
                      "redacted": false,
                      "title": "Deluxe Topping Pie: \"You can barely taste what you're ea...\"",
                      "actor": "Deluxe Topping Pie",
                      "to": null,
                      "articyId": "0x0100008100003FFF",
                      "english": "You can barely taste what you're eating as you shove the slices in your mouth, but you can tell: it's doing your body good. Soon it's all gone -- just some wheat-free flour left on your hands.",
                      "polish": "Ledwo jesteś w stanie poczuć smak jedzenia, kiedy pchasz je sobie do ust, ale jedno jesteś w stanie stwierdzić: dobrze robi ono twojemu ciału. Już wkrótce nie pozostaje po nim ani odrobina, nie licząc odrobiny bezpszenicznej mąki na twoich dłoniach.",
                      "belarusian": "Вы ледзь адчуваеце смак ежы, калі запраўляеце яе сабе ў рот, але адно можаце сказаць: яна добра робіць вашаму целу. Вельмі хутка ад яе не застаецца ні кроплі, не лічачы крыху безпшанічнай мукі на вашых руках.",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 32,
                  "redacted": false,
                  "title": "You: \"Consume the pie contemplatively.\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100008100003A66",
                  "english": "Consume the pie contemplatively.",
                  "polish": "Spożyj placek, kontemplując doznania.",
                  "belarusian": "Спажывайце пірог, ураздумеючы адчуванні.",
                  "links": [
                    {
                      "id": 25,
                      "redacted": false,
                      "title": "Deluxe Topping Pie: \"It's an unexpectedly pleasing combi...\"",
                      "actor": "Deluxe Topping Pie",
                      "to": null,
                      "articyId": "0x0100008100003B15",
                      "english": "It's an unexpectedly pleasing combination of flavours and textures -- salty crunch of meatless bacon, butteriness of avocado, sweet bursts of pineapple and fig tempered by the pungency of basil, with a kick from the pepper, paprika, and lime... You have to admit: even the wheat-free crust is pretty good.",
                      "polish": "Połączenie smaków i tekstur okazuje się nieoczekiwanie przyjemne. Słona chrupkość bezmięsnego boczku, maślaność awokado, słodkie nuty ananasa i figi temperowane przez wonną bazylię i zdecydowane smaki pieprzu, papryki i limonki... Musisz przyznać: nawet zrobione bez pszenicy ciasto jest całkiem niezłe.",
                      "belarusian": "Спалучэнне густаў і тэкстур аказваецца нечакана прыемным. Саляная хрумсткасць безмяснога бекону, аліўкавае авакала, салодкія ноты ананаса і фігі, памякчаныя духмянай базілікам і выразнымі густамі перцу, папрыкі і лайма... Трэба прызнаць: нават зробленае без пшаніцы цеста даволі нядрэннае.",
                      "links": [
                        {
                          "id": 50,
                          "redacted": false,
                          "title": "Deluxe Topping Pie: \"Even such a profound experience of...\"",
                          "actor": "Deluxe Topping Pie",
                          "to": null,
                          "articyId": "0x0100008100003B34",
                          "english": "Even such a profound experience of topping pie has to come to an end, though. Soon, you have nothing but flour on your hands.",
                          "polish": "Nawet tak niezwykłe przeżycie, jak spożycie tego placka, wkrótce się kończy. Zostaje po nim tylko resztka mąki na twoich dłoniach.",
                          "belarusian": "Нават такое незвычайнае перажыванне, як ужыванне гэтага пірага, хутка сканчаецца. Пасля яго застаецца толькі рэштка мукі на тваіх руках.",
                          "links": []
                        },
                        {
                          "id": 70,
                          "redacted": false,
                          "title": "Deluxe Topping Pie: \"Even such a profound experience of...\"",
                          "actor": "Deluxe Topping Pie",
                          "to": null,
                          "articyId": "0x010000810000400E",
                          "english": "Even such a profound experience of topping pie has to come to an end, though. Soon, you have nothing but flour on your hands.",
                          "polish": "Nawet tak niezwykłe przeżycie, jak spożycie tego placka, wkrótce się kończy. Zostaje po nim tylko resztka mąki na twoich dłoniach.",
                          "belarusian": "Нават такое незвычайнае перажыванне, як спажыванне гэтага пірага, хутка заканчваецца. Застаецца пасля яго толькі рэшта мукі на тваіх руках.",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 41,
                  "redacted": false,
                  "title": "You: \"\"Hey, Kim, share this topping pie w...\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100008100003A6C",
                  "english": "\"Hey, Kim, share this topping pie with me?\"",
                  "polish": "„Hej, Kim, podzielimy się tym plackiem z dodatkami?”",
                  "belarusian": "«Гэй, Кім, падзелімся гэтым пірагом з дадаткамі?»",
                  "links": [
                    {
                      "id": 65,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"The lieutenant looks at you wearily...\"",
                      "actor": "Kim Kitsuragi",
                      "to": null,
                      "articyId": "0x0100008100003B5F",
                      "english": "The lieutenant looks at you wearily. \"Please let's not go through this again.\"",
                      "polish": "Porucznik spogląda na ciebie ze zmęczeniem. „Proszę, nie przechodźmy przez to ponownie”.",
                      "belarusian": "Лейтэнант глядзіць на цябе са стомленасцю. „Калі ласка, давайце не будзем праходзіць праз гэта зноў”.",
                      "links": []
                    },
                    {
                      "id": 58,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"He sighs. \"Haven't I already proven...\"",
                      "actor": "Kim Kitsuragi",
                      "to": null,
                      "articyId": "0x0100008100003C42",
                      "english": "He sighs. \"Haven't I already proven that we are comrades or whatever by splitting that sandwich with you?\"",
                      "polish": "Wzdycha. „Czy nie udowodniłem już, że jesteśmy towarzyszami czy kim tam, dzieląc się z tobą tamtą kanapką?”",
                      "belarusian": "Уздыхае. «Ці не даказаў я ўжо, што мы таварышы ці хто там, падзяліўшыся з табой той сендвічам?»",
                      "links": [
                        {
                          "id": 27,
                          "redacted": false,
                          "title": "You: \"\"But that was just a sandwich! This...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100008100003C49",
                          "english": "\"But that was just a sandwich! This is a topping pie!\"",
                          "polish": "„Ale to była tylko kanapka! A to jest placek z dodatkami!”",
                          "belarusian": "«Але гэта быў толькі бутэрброд! А гэта пляцок з дадаткамі!»",
                          "links": [
                            {
                              "id": 6,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"I thought it was the symbolism tha...\"",
                              "actor": "Kim Kitsuragi",
                              "to": null,
                              "articyId": "0x0100008100003C8C",
                              "english": "\"I thought it was the symbolism that was important, not the type of...\" He takes off his glasses and rubs his forehead. \"Please, just... enjoy the pie.\"",
                              "polish": "„Myślałem, że to symbolika jest ważna, a nie rodzaj...” – urywa, zdejmuje okulary i pociera czoło. „Proszę, po prostu... ciesz się swoim plackiem”.",
                              "belarusian": "«Я думаў, што важная сімволіка, а не выгляд...» — перапыняецца, здымае акуляры і церці лоб. «Калі ласка, проста… атрымлівай асалоду ад свайго пірага».",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 28,
                          "redacted": false,
                          "title": "You: \"\"Every meal we share strengthens ou...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100008100003C55",
                          "english": "\"Every meal we share strengthens our bond!\"",
                          "polish": "„Każdy wspólny posiłek wzmacnia naszą więź!”",
                          "belarusian": "«Кожны агульны прыём ежы ўмацоўвае нашую сувязь!»",
                          "links": [
                            {
                              "id": 29,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"That depends on one's perspective....\"",
                              "actor": "Kim Kitsuragi",
                              "to": null,
                              "articyId": "0x0100008100003C9E",
                              "english": "\"That depends on one's perspective.\" He takes off his glasses and rubs his forehead. \"Please, just... enjoy the pie.\"",
                              "polish": "„To zależy od punktu widzenia” – zdejmuje okulary i pociera czoło. „Proszę, po prostu... ciesz się swoim plackiem”.",
                              "belarusian": "«Гэта залежыць ад пункту гледжання» — здымае акуляры і трэць лоб. «Калі ласка, проста... атрымлівай асалоду ад сваім пірагом».",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 5,
                          "redacted": false,
                          "title": "You: \"\"I was just asking out of politenes...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100008100003C4F",
                          "english": "\"I was just asking out of politeness.\"",
                          "polish": "„Pytałem tylko z grzeczności”.",
                          "belarusian": "«Я спытаўся толькі з ветлівасці».",
                          "links": [
                            {
                              "id": 60,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"Well, then: no, thank you.\"\"",
                              "actor": "Kim Kitsuragi",
                              "to": null,
                              "articyId": "0x0100008100003C92",
                              "english": "\"Well, then: no, thank you.\"",
                              "polish": "„Dobrze, w takim razie: nie, dziękuję”.",
                              "belarusian": "«Добра, у такім разе: не, дзякуй».",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 53,
                          "redacted": false,
                          "title": "You: \"\"Please, Kim. At least take one sli...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100008100003B7E",
                          "english": "\"Please, Kim. At least take one slice. It's really too big for me, and it's going to just grow colder and soggier if I keep any part of it...\"",
                          "polish": "„Proszę, Kim. Weź chociaż kawałek. Jest dla mnie za duży, a jak zostawię cokolwiek na później, to się zrobi tylko zimny i mokry...”",
                          "belarusian": "«Калі ласка, Кім. Вазьмі хоць кавалак. Ён для мяне за вялікі, а калі я пакіну што-небудзь на пазней, то стане толькі халодным і мокрым...»",
                          "links": [
                            {
                              "id": 3,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"He thinks about it for a moment, th...\"",
                              "actor": "Kim Kitsuragi",
                              "to": null,
                              "articyId": "0x0100008100003B9C",
                              "english": "He thinks about it for a moment, then gingerly picks up a slice and starts chewing on it thoughtfully.",
                              "polish": "Zastanawia się przez moment, po czym ostrożnie bierze kawałek i zaczyna żuć go w zamyśleniu.",
                              "belarusian": "Ён задумваецца на імгненне, пасля чаго асцярожна бярэ кавалак і пачынае жаваць яго ў задуменні.",
                              "links": [
                                {
                                  "id": 35,
                                  "redacted": false,
                                  "title": "You: \"\"Thank you, partner.\" (Eat the rest...\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x0100008100003C26",
                                  "english": "\"Thank you, partner.\" (Eat the rest of the pie.)",
                                  "polish": "„Dziękuję, partnerze”. (Zjedz resztę placka).",
                                  "belarusian": "„Дзякуй, партнёр”. (З'есці астатак пірага).",
                                  "links": [
                                    {
                                      "id": 73,
                                      "redacted": false,
                                      "title": "Kim Kitsuragi: \"He finishes his slice and brushes t...\"",
                                      "actor": "Kim Kitsuragi",
                                      "to": null,
                                      "articyId": "0x0100008100003C2D",
                                      "english": "He finishes his slice and brushes the wheat-free flour off his hands. \"That wasn't terrible. Well, shall we?\"",
                                      "polish": "Kończy swój kawałek i strzepuje sobie mąkę bez pszenicy z dłoni. „Nie był wcale zły. No dobrze, idziemy?”",
                                      "belarusian": "Ён заканчвае свой кавалак і адпальвае пшанічную муку з рук. «Не так ужо і дрэнна. Ну што, пойдзем?»",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 39,
                                  "redacted": false,
                                  "title": "You: \"\"Thank you, partner.\" (Eat the rest...\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x0100008100004023",
                                  "english": "\"Thank you, partner.\" (Eat the rest of the pie.)",
                                  "polish": "„Dziękuję, partnerze”. (Zjedz resztę placka).",
                                  "belarusian": "„Дзякую, партнёр”. (З'еш рэшту пірага).",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 71,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"No, thank you.\"\"",
                      "actor": "Kim Kitsuragi",
                      "to": null,
                      "articyId": "0x0100008100003B6B",
                      "english": "\"No, thank you.\"",
                      "polish": "„Nie, dziękuję”.",
                      "belarusian": "«Не, дзякую».",
                      "links": [
                        {
                          "id": 66,
                          "redacted": false,
                          "title": "Composure: \"His tone is almost stern beneath th...\"",
                          "actor": "Composure",
                          "to": null,
                          "articyId": "0x0100008100003C3A",
                          "english": "His tone is almost stern beneath the politeness.",
                          "polish": "Jego ton, choć grzeczny, jest niemal surowy.",
                          "belarusian": "Яго тон, хоць ветлівы, амаль строгі.",
                          "links": []
                        },
                        {
                          "id": 24,
                          "redacted": false,
                          "title": "You: \"\"Why won't you share my food with m...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100008100003C67",
                          "english": "\"Why won't you share my food with me, Kim?\"",
                          "polish": "„Czemu nie chcesz brać ode mnie jedzenia, Kim?”",
                          "belarusian": "«Чаму ты не хочаш браць у мяне ежу, Кім?»",
                          "links": [
                            {
                              "id": 55,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"He sighs. \"Don't take it personally...\"",
                              "actor": "Kim Kitsuragi",
                              "to": null,
                              "articyId": "0x0100008100003B90",
                              "english": "He sighs. \"Don't take it personally.\"",
                              "polish": "Wzdycha. „Nie bierz tego do siebie”.",
                              "belarusian": "Уздыхае. «Не прымай гэта на свой конт».",
                              "links": [
                                {
                                  "id": 13,
                                  "redacted": false,
                                  "title": "You: \"\"You ate that one man's salami. Why...\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x0100008100003BC9",
                                  "english": "\"You ate that one man's salami. Why won't you eat my topping pie?\"",
                                  "polish": "„Zjadłeś salami tamtego faceta. Czemu nie chcesz zjeść mojego placka z dodatkami?”",
                                  "belarusian": "«Ты з'еў салямі таго хлопца. Чаму ты не хочаш з'есці мой пирог з дабаўкамі?»",
                                  "links": [
                                    {
                                      "id": 26,
                                      "redacted": false,
                                      "title": "Kim Kitsuragi: \"\"I just don't want any. Please, enj...\"",
                                      "actor": "Kim Kitsuragi",
                                      "to": null,
                                      "articyId": "0x0100008100003BDF",
                                      "english": "\"I just don't want any. Please, enjoy, and then let's move on.\"",
                                      "polish": "„Po prostu nie mam ochoty. Proszę, zjedz ze smakiem i ruszajmy już dalej”.",
                                      "belarusian": "\"Проста не маю ахвоты. Калі ласка, паеш са смакам і рушым далей.\"",
                                      "links": [
                                        {
                                          "id": 22,
                                          "redacted": false,
                                          "title": "You: \"\"No, but really! You must..!\" (Shov...\"",
                                          "actor": "You",
                                          "to": null,
                                          "articyId": "0x0100008100003BFF",
                                          "english": "\"No, but really! You must..!\" (Shove the topping pie into Kim's hands.)",
                                          "polish": "„Nie, ale naprawdę! Musisz...!” (Wciśnij mu placek z dodatkami w ręce).",
                                          "belarusian": "«Не, але сапраўды! Ты павінен...!» (Усоўваючы яму ў рукі пірог з дадаткамі).",
                                          "links": [
                                            {
                                              "id": 64,
                                              "redacted": false,
                                              "title": "Kim Kitsuragi: \"The lieutenant takes the pie from y...\"",
                                              "actor": "Kim Kitsuragi",
                                              "to": null,
                                              "articyId": "0x0100008100003C0E",
                                              "english": "The lieutenant takes the pie from you and calmly lets it fall to the ground, face down. \"All done. Shall we?\"",
                                              "polish": "Porucznik bierze od ciebie placek i spokojnie pozwala mu upaść stroną z dodatkami na ziemię. „Już, załatwione. Idziemy?”",
                                              "belarusian": "Лейтэнант бярэ ў цябе пірог і спакойна дазваляе яму ўпасці начынкай на зямлю. «Усё, гатова. Ідзем?»",
                                              "links": []
                                            }
                                          ]
                                        },
                                        {
                                          "id": 45,
                                          "redacted": false,
                                          "title": "You: \"\"Okay.\"\"",
                                          "actor": "You",
                                          "to": null,
                                          "articyId": "0x0100008100003C05",
                                          "english": "\"Okay.\"",
                                          "polish": "„Dobrze”.",
                                          "belarusian": "«Добра».",
                                          "links": [
                                            {
                                              "id": 74,
                                              "redacted": false,
                                              "title": "Deluxe Topping Pie: \"The pie is still in your hands, its...\"",
                                              "actor": "Deluxe Topping Pie",
                                              "to": null,
                                              "articyId": "0x0100008900001BDA",
                                              "english": "The pie is still in your hands, its round face untouched, unbroken.",
                                              "polish": "Wciąż trzymasz placek w rękach. Pozostaje nienaruszony, okrągły i kompletny.",
                                              "belarusian": "Вы ўсё яшчэ трымаеце пірог у руках. Ён застаецца некранутым, круглым і цэлым.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 34,
                                  "redacted": false,
                                  "title": "You: \"\"I've seen you share the food of ot...\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x0100008100003BD7",
                                  "english": "\"I've seen you share the food of other people! Can't help but wonder if you consider me an enemy.\"",
                                  "polish": "„Widziałem, jak bierzesz jedzenie od innych ludzi! Aż zaczynam myśleć, że uważasz mnie za wroga”.",
                                  "belarusian": "«Я бачыў, як ты бярэш ежу ў іншых людзей! Я нават пачынаю думаць, што ты лічыш мяне ворагам».",
                                  "links": [
                                    {
                                      "id": 42,
                                      "redacted": false,
                                      "title": "Kim Kitsuragi: \"\"That's a ridiculous notion. We are...\"",
                                      "actor": "Kim Kitsuragi",
                                      "to": null,
                                      "articyId": "0x0100008100003BE6",
                                      "english": "\"That's a ridiculous notion. We are not living in a highly ritualistic society where not sharing food with someone indicates animosity. We are in Revachol, where people ought to be free not to eat topping pie when they are not hungry.\"",
                                      "polish": "„To jakaś bzdura. Nie żyjemy w przywiązanym do rytuałów społeczeństwie, w którym odmowa przyjęcia od kogoś jedzenia oznacza wrogość. Jesteśmy w Revacholu, w którym ludzie powinni móc bez problemu nie jeść placka z dodatkami, jeśli nie są głodni”.",
                                      "belarusian": "«Гэта нейкая глупасць. Мы не жывем у грамадстве, прывязаным да рытуалаў, дзе адмова ад ежы ад кагосьці азначае варожасць. Мы ў Рэвачолі, дзе людзі павінны мець магчымасць без праблем не есці пірагі з дадаткамі, калі яны не галодныя».",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 77,
                          "redacted": false,
                          "title": "You: \"\"Don't you ever eat?\"\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100008100003B78",
                          "english": "\"Don't you ever eat?\"",
                          "polish": "„Czy ty kiedykolwiek jadasz?”",
                          "belarusian": "«Ці ты калі-небудзь ясі?»",
                          "links": [
                            {
                              "id": 23,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"The lieutenant crosses his arms. \"F...\"",
                              "actor": "Kim Kitsuragi",
                              "to": null,
                              "articyId": "0x0100008100003B96",
                              "english": "The lieutenant crosses his arms. \"Food of my choice, on my own schedule.\"",
                              "polish": "Porucznik splata ręce na piersi. „To, na co mam ochotę, w chwili, którą sam wybiorę”.",
                              "belarusian": "Лейтэнант скрыжоўвае рукі на грудзях. «Тое, што я хачу, у момант, які сам выбяру».",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 56,
                          "redacted": false,
                          "title": "You: \"\"Okay.\"\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100008100003B84",
                          "english": "\"Okay.\"",
                          "polish": "„Dobrze”.",
                          "belarusian": "«Добра».",
                          "links": [
                            {
                              "id": 33,
                              "redacted": false,
                              "title": "Deluxe Topping Pie: \"The pie is still in your hands, its...\"",
                              "actor": "Deluxe Topping Pie",
                              "to": null,
                              "articyId": "0x0100008100003B8A",
                              "english": "The pie is still in your hands, its round face untouched, unbroken.",
                              "polish": "Wciąż trzymasz placek w rękach. Pozostaje nienaruszony, okrągły i kompletny.",
                              "belarusian": "Вы ўсё яшчэ трымаеце пірог у руках. Застаецца некранутым, круглым і поўным.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 2,
                  "redacted": false,
                  "title": "You: \"Throw the topping pie on the ground...\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100008100003AED",
                  "english": "Throw the topping pie on the ground. You're not taking any bribes from questionable persons.",
                  "polish": "Rzuć placek z dodatkami na ziemię. Nie będziesz przyjmował żadnych łapówek od szemranych osobników.",
                  "belarusian": "Кінь пляцок з дадаткамі на зямлю. Ты не будзеш прымаць ніякіх хабараў ад сумніўных асоб.",
                  "links": [
                    {
                      "id": 21,
                      "redacted": false,
                      "title": "Deluxe Topping Pie: \"The pie lies sadly face-down on the...\"",
                      "actor": "Deluxe Topping Pie",
                      "to": null,
                      "articyId": "0x0100008100003B44",
                      "english": "The pie lies sadly face-down on the ground, a waste of culinary creativity, some of its colourful toppings scattered around it.",
                      "polish": "Placek leży smutno wierzchem do ziemi – co za marnotrawstwo kulinarnej kreatywności. Część kolorowych dodatków leży rozrzucona wokół.",
                      "belarusian": "Пацянік ляжыць сумна спіной да зямлі – якая марнаванне кулінарнай крэатыўнасці. Некаторыя каляровыя дабаўкі раскіданы вакол.",
                      "links": [
                        {
                          "id": 51,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"He inclines his head. \"Why...?\" he...\"",
                          "actor": "Kim Kitsuragi",
                          "to": null,
                          "articyId": "0x0100008100003C7E",
                          "english": "He inclines his head. \"Why...?\" he starts, then thinks better of it.",
                          "polish": "Przekrzywia głowę. „Dlaczego...?” – zaczyna mówić, po czym zmienia zdanie.",
                          "belarusian": "Схіляе галаву. «Чаму...?» – пачынае гаварыць, але потым змяняе меркаванне.",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 54,
                  "redacted": false,
                  "title": "You: \"Leave it for later. [Put the toppin...\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100008100003A72",
                  "english": "Leave it for later. [Put the topping pie away.]",
                  "polish": "Zostaw placek na później. [Schowaj go].",
                  "belarusian": "Пакінь піраог на потым. [Схавай яго].",
                  "links": []
                }
              ]
            }
          ]
        }
      ]
    }
  ]
}