{
  "id": "0x0100006B00004D80",
  "title": "KIM SWITCH / TRIED SHOOTING YOURSELF",
  "description": "a quick switch if you tried to shoot yourself with an empty gun",
  "dialogueTree": [
    {
      "id": 27,
      "redacted": false,
      "title": "Kim Kitsuragi: \"\"The theatrical suicide attempt --...\"",
      "actor": "Kim Kitsuragi",
      "to": "You",
      "articyId": "0x0100006B00004D8F",
      "english": "\"The theatrical suicide attempt -- we need to talk about it.\"",
      "polish": "„Teatralna próba samobójcza – musimy o tym porozmawiać”.",
      "belarusian": "\"Тэатральная спроба самагубства – нам трэба пра гэта пагаварыць\".",
      "links": [
        {
          "id": 29,
          "redacted": false,
          "title": "You: \"\"Yes. I want to talk about it as we...\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x0100008200013F21",
          "english": "\"Yes. I want to talk about it as well.\"",
          "polish": "„Tak. Ja też chcę o tym porozmawiać”.",
          "belarusian": "\"Так. Я таксама хачу аб гэтым паразмаўляць\".",
          "links": [
            {
              "id": 19,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"Yes. Well. I was able to re-contex...\"",
              "actor": "Kim Kitsuragi",
              "to": "You",
              "articyId": "0x0100008200013F3D",
              "english": "\"Yes. Well. I was able to re-contextualize it as a dark joke.\" He pauses thoughtfully. \"I will not be able to re-contextualize it the next time.\"",
              "polish": "„Tak. Cóż, udało mi się zrekontekstualizować to jako ponury żart” – odpowiada, po czym milknie w zamyśleniu. „Następnym razem to może nie zadziałać”.",
              "belarusian": "\"Так. Што ж, мне ўдалося рэкантэкстуалізаваць гэта як цёмны жарт\", — адказвае ён, пасля чаго заціхае ў задуменні. \"Наступным разам гэта можа не спрацаваць\".",
              "links": [
                {
                  "id": 23,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"I understand you sometimes employ...\"",
                  "actor": "Kim Kitsuragi",
                  "to": "You",
                  "articyId": "0x0100008200013F44",
                  "english": "\"I understand you sometimes employ *extreme* interrogation tactics, but I want you to understand: that was *too* extreme.\"",
                  "polish": "„Rozumiem, że czasem wykorzystujesz *ekstremalne* techniki przesłuchań, ale musisz zrozumieć, że to było *zbyt* ekstremalne”.",
                  "belarusian": "\"Я разумею, што часам ты выкарыстоўваеш *экстрэмальныя* метады допыту, але ты павінен зразумець, што гэта было *занадта* экстрэмальна\".",
                  "links": [
                    {
                      "id": 15,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"We can't have RCM officers going a...\"",
                      "actor": "Kim Kitsuragi",
                      "to": "You",
                      "articyId": "0x0100008200013F4B",
                      "english": "\"We can't have RCM officers going around, putting guns in their mouths. We can't afford to have that image. Few institutions can.\"",
                      "polish": "„Funkcjonariusze MOR-u nie mogą biegać po okolicy z bronią w ustach. Nie możemy sobie pozwolić na taki wizerunek. Niewiele instytucji może sobie na to pozwolić”.",
                      "belarusian": "\"Супрацоўнікі РГМ не могуць бегаць па ваколіцах са зброяй у ротах. Мы не можам дазволіць сабе такі імідж. Нямногія ўстановы могуць сабе гэта дазволіць\".",
                      "links": [
                        {
                          "id": 30,
                          "redacted": false,
                          "title": "You: \"\"Understood. 100%. It won't happen...\"",
                          "actor": "You",
                          "to": "Kim Kitsuragi",
                          "articyId": "0x0100008200013F58",
                          "english": "\"Understood. 100%. It won't happen again.\"",
                          "polish": "„Zrozumiałem. Na 100%. To się nie powtórzy”.",
                          "belarusian": "\"Зразумеў. На 100%. Гэта не паўторыцца\".",
                          "links": [
                            {
                              "id": 11,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"Good. I'm glad we had this talk.\"...\"",
                              "actor": "Kim Kitsuragi",
                              "to": "You",
                              "articyId": "0x0100008200013F8E",
                              "english": "\"Good. I'm glad we had this talk.\" He nods. \"After you.\"",
                              "polish": "„Dobrze. Cieszę się, że o tym porozmawialiśmy” – kiwa głową. „Prowadź”.",
                              "belarusian": "\"Добра. Я рады, што мы пра гэта пагаварылі\", — ківае галавой. \"Вядзі\".",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 20,
                          "redacted": false,
                          "title": "You: \"\"I went with my gut feeling and thi...\"",
                          "actor": "You",
                          "to": "Kim Kitsuragi",
                          "articyId": "0x0100008200013F65",
                          "english": "\"I went with my gut feeling and this time it was wrong.\"",
                          "polish": "„Kierowałem się przeczuciem. Tym razem się myliło”.",
                          "belarusian": "\"Кіраваўся інтуіцыяй. Гэтым разам яна памылялася\".",
                          "links": [
                            {
                              "id": 33,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"Yes. Very, very, *very* wrong.\" He...\"",
                              "actor": "Kim Kitsuragi",
                              "to": "You",
                              "articyId": "0x0100008200013F98",
                              "english": "\"Yes. Very, very, *very* wrong.\" He nods in agreement. \"I'm glad you see it my way. Let's go.\"",
                              "polish": "„Tak. To był bardzo, bardzo, *bardzo* duży błąd” – kiwa głową, zgadzając się z tobą. „Cieszę się, że też tak to widzisz. Ruszajmy”.",
                              "belarusian": "\"Так. Гэта была вельмі, вельмі, *вельмі* вялікая памылка\", — ківае галавой, пагаджаючыся з табой. \"Рада, што ты таксама гэта так бачыш. Пайшлі\".",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 31,
                          "redacted": false,
                          "title": "You: \"\"I'm sorry I put you into this posi...\"",
                          "actor": "You",
                          "to": "Kim Kitsuragi",
                          "articyId": "0x0100008200013F77",
                          "english": "\"I'm sorry I put you into this position.\"",
                          "polish": "„Przepraszam, że postawiłem cię w tym położeniu”.",
                          "belarusian": "\"Прабач, што паставіў цябе ў гэтае становішча\".",
                          "links": [
                            {
                              "id": 28,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"No need to apologize -- just keep...\"",
                              "actor": "Kim Kitsuragi",
                              "to": "You",
                              "articyId": "0x0100008200013FA0",
                              "english": "\"No need to apologize -- just keep your gun out of your mouth and we'll be all right.\" He nods. \"Let's move.\"",
                              "polish": "„Nie musisz za nic przepraszać – po prostu trzymaj broń z dala od swoich ust, a wszystko będzie w porządku” – kiwa głową. „Ruszajmy”.",
                              "belarusian": "\"Табе не трэба ні за што прасіць прабачэння — проста трымай зброю далей ад сваіх вуснаў, і ўсё будзе добра\", — ківае галавой. \"Пойдзем\".",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 7,
                          "redacted": false,
                          "title": "You: \"\"I wished to embrace The Gloaming a...\"",
                          "actor": "You",
                          "to": "Kim Kitsuragi",
                          "articyId": "0x0100006B00004DB3",
                          "english": "\"I wished to embrace The Gloaming ahead of time. The undoing of the atoms called to me.\"",
                          "polish": "„Chciałem doświadczyć Zmroku, nim jeszcze nadszedł. Rozpad atomów wezwał mnie do siebie”.",
                          "belarusian": "\"Я хацеў адчуць Змрок, перш чым ён яшчэ настаў. Роспад атамаў паклікаў мяне да сябе\".",
                          "links": [
                            {
                              "id": 6,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"The Gloaming?\" He takes off his gl...\"",
                              "actor": "Kim Kitsuragi",
                              "to": "You",
                              "articyId": "0x0100008200013F7D",
                              "english": "\"The Gloaming?\" He takes off his glasses and cleans them. \"Now, that's exactly what we *can't* have. Couldn't have put it better myself. I would need to *re-contextualize* the hell out of that.\"",
                              "polish": "„»Zmroku«?” – zdejmuje okulary i czyści je. „Właśnie czegoś takiego *musimy* unikać. Nie podałbym lepszego przykładu. Coś takiego wymagałoby potężnej *rekontekstualizacji*”.",
                              "belarusian": "\"\"Zmroku\"?\" — здымае акуляры і чысціць іх. \"Вось менавіта такога *мы павінны* пазбягаць. Я не прывёў бы лепшага прыкладу. Штосьці такое запатрабавала б магутнай *рэкантэкстуалізацыі*\".",
                              "links": [
                                {
                                  "id": 24,
                                  "redacted": false,
                                  "title": "Kim Kitsuragi: \"He puts his glasses back on. \"Now,...\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": "You",
                                  "articyId": "0x0100008200013F84",
                                  "english": "He puts his glasses back on. \"Now, let's go. And let's keep guns out of our mouths. And not say anything about any gloaming, or anything like that.\"",
                                  "polish": "Wkłada ponownie okulary. „Ruszajmy. I trzymajmy swoją broń z dala od ust. I nie rozmawiajmy już o żadnym »Zmroku« ani tego typu rzeczach”.",
                                  "belarusian": "Зноў надзявае акуляры. \"Паехалі. І трымайма зброю далей ад вуснаў. І больш не размаўляйма пра нейкую \"Змрок\" або падобныя рэчы\".",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 3,
                          "redacted": false,
                          "title": "You: \"\"It's going to happen again. I'm go...\"",
                          "actor": "You",
                          "to": "Kim Kitsuragi",
                          "articyId": "0x0100008200013F6B",
                          "english": "\"It's going to happen again. I'm going to do it again. I'm going try it again *soon*.\"",
                          "polish": "„To się jeszcze powtórzy. Zrobię to jeszcze raz. Zrobię to *niedługo*”.",
                          "belarusian": "\"Гэта яшчэ паўторыцца. Я зраблю гэта яшчэ раз. Я зраблю гэта *неўзабаве*\".",
                          "alternates": {
                            "Alternate1": {
                              "english": "\"It will happen again. Until I succeed. Suicide is painless.\"",
                              "polish": "„To się jeszcze powtórzy. Dopóki mi się nie uda. Samobójstwo jest bezbolesne”.",
                              "belarusian": "\"Гэта яшчэ паўторыцца. Пакуль мне не ўдасца. Самагубства бязбольнае\"."
                            }
                          },
                          "links": [
                            {
                              "id": 22,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"No.\" He takes off his glasses and...\"",
                              "actor": "Kim Kitsuragi",
                              "to": "You",
                              "articyId": "0x0100008200013FAB",
                              "english": "\"No.\" He takes off his glasses and cleans them. \"You're not. You're not going to put your gun into your mouth when we interrogate people. That is never going to happen again.\"",
                              "polish": "„Nie” – zdejmuje okulary i czyści je. „To się nie powtórzy. Nie włożysz broni w swoje usta, gdy będziemy przesłuchiwać ludzi. To się już nigdy nie powtórzy”.",
                              "belarusian": "\"Не,\" — здымае акуляры і чысціць іх. \"Гэта не паўтарыцца. Ты не будзеш кладуць зброю ў рот, калі мы будзем дапытваць людзей. Гэта больш ніколі не паўтарыцца\".",
                              "links": [
                                {
                                  "id": 10,
                                  "redacted": false,
                                  "title": "Kim Kitsuragi: \"He puts his glasses back on and rep...\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": "You",
                                  "articyId": "0x0100008200013FB3",
                                  "english": "He puts his glasses back on and repeats: \"Never. Now, let's go.\"",
                                  "polish": "Wkłada ponownie okulary i powtarza: „Nigdy. A teraz ruszajmy”.",
                                  "belarusian": "Ён зноў надзявае акуляры і паўтарае: \"Ніколі. А цяпер пойдзем\".",
                                  "links": [
                                    {
                                      "id": 25,
                                      "redacted": false,
                                      "title": "Suggestion: \"This was your chance to make amends...\"",
                                      "actor": "Suggestion",
                                      "to": "You",
                                      "articyId": "0x0100008200013FBC",
                                      "english": "This was your chance to make amends, but you chose not to. Instead you chose to be the bad-ass suicide boiadeiro and now he doesn't like you.",
                                      "polish": "To była twoja szansa na przeprosiny, ale ją odrzuciłeś. Zamiast tego udawałeś twardziela, samobójczego boiadeira, i teraz Kim cię nie lubi.",
                                      "belarusian": "Гэта быў твой шанец папрасіць прабачэння, але ты яго адхіліў. Замест гэтага ты прыкідваўся крутым, суіцыдным баіадэйрам, і цяпер Кім цябе не любіць.",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 21,
                          "redacted": false,
                          "title": "You: \"\"But why did she leave me then?\"\"",
                          "actor": "You",
                          "to": "Kim Kitsuragi",
                          "articyId": "0x0100008200013F71",
                          "english": "\"But why did she leave me then?\"",
                          "polish": "„Ale w takim razie czemu mnie zostawiła?”",
                          "belarusian": "\"Але чаму ж тады яна мяне пакінула?\"",
                          "links": [
                            {
                              "id": 12,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"Whooh...\" He takes off his glasses...\"",
                              "actor": "Kim Kitsuragi",
                              "to": "You",
                              "articyId": "0x0100008200013FC8",
                              "english": "\"Whooh...\" He takes off his glasses, reaches for a cloth -- pauses -- and puts his glasses back on.",
                              "polish": "„Łooo...” – zdejmuje okulary, sięga po kawałek materiału, aby je wyczyścić, ale po chwili rezygnuje i znowu je nakłada.",
                              "belarusian": "\"Вооо...\" — здымае акуляры, цягнецца да кавалка матэрыялу, каб іх пачысціць, але праз момант адмаўляецца і зноў іх апранае.",
                              "links": [
                                {
                                  "id": 17,
                                  "redacted": false,
                                  "title": "Suggestion: \"He has an idea who *she* is. Many c...\"",
                                  "actor": "Suggestion",
                                  "to": "You",
                                  "articyId": "0x0100008200013FCF",
                                  "english": "He has an idea who *she* is. Many cops have a *she* or *he* who left. But he just doesn't know what to say.",
                                  "polish": "Domyśla się, kim jest *ona*. Wielu policjantów ma *ją* lub *jego*, którzy ich zostawili. Ale nie wie po prostu, co powiedzieć.",
                                  "belarusian": "Мяркуе, хто *яна* такая. Многія паліцэйскія маюць *яе* або *яго*, якія іх пакінулі. Але проста не ведае, што сказаць.",
                                  "links": [
                                    {
                                      "id": 26,
                                      "redacted": false,
                                      "title": "Rhetoric: \"The right words just don't come to...\"",
                                      "actor": "Rhetoric",
                                      "to": "You",
                                      "articyId": "0x010000060001A85F",
                                      "english": "The right words just don't come to him. He tries, but they don't.",
                                      "polish": "Nie przychodzą mu do głowy właściwe słowa. Stara się, lecz na próżno.",
                                      "belarusian": "Ён не можа згадзіць патрэбныя словы. Стараецца, але дарма.",
                                      "links": [
                                        {
                                          "id": 13,
                                          "redacted": false,
                                          "title": "Kim Kitsuragi: \"\"I don't know why she left you. Let...\"",
                                          "actor": "Kim Kitsuragi",
                                          "to": "You",
                                          "articyId": "0x010000060001A857",
                                          "english": "\"I don't know why she left you. Let's go.\"",
                                          "polish": "„Nie wiem, dlaczego od ciebie odeszła. Ruszajmy”.",
                                          "belarusian": "\"Я не ведаю, чаму яна пайшла ад цябе. Пайшлі\".",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 5,
          "redacted": false,
          "title": "You: \"\"Do we have to?\"\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x0100008200013F27",
          "english": "\"Do we have to?\"",
          "polish": "„Musimy?”",
          "belarusian": "\"Павінны?\"",
          "links": [
            {
              "id": 32,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"We do. I was able to re-contextual...\"",
              "actor": "Kim Kitsuragi",
              "to": "You",
              "articyId": "0x010000060001A847",
              "english": "\"We do. I was able to re-contextualize it as a dark joke.\" He pauses thoughtfully. \"I will not be able to re-contextualize it the next time.\"",
              "polish": "„Musimy. Udało mi się zrekontekstualizować to jako ponury żart” – odpowiada, po czym milknie w zamyśleniu. „Następnym razem to może nie zadziałać”.",
              "belarusian": "\"Мы мусім. Мне ўдалося рэкантэкстуалізаваць гэта як змрочны жарт\", — адказвае, пасля чаго замірае ў роздуме. \"Наступны раз гэта можа не атрымацца\".",
              "links": []
            }
          ]
        },
        {
          "id": 8,
          "redacted": false,
          "title": "You: \"\"It was a cry for help.\"\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x0100008200013F2D",
          "english": "\"It was a cry for help.\"",
          "polish": "„To był krzyk o pomoc”.",
          "belarusian": "\"Гэта быў крык аб дапамозе\".",
          "links": [
            {
              "id": 4,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"Yes. Well. I was able to re-contex...\"",
              "actor": "Kim Kitsuragi",
              "to": "You",
              "articyId": "0x010000060001A84E",
              "english": "\"Yes. Well. I was able to re-contextualize it as a *dark joke*.\" He pauses thoughtfully. \"I will not be able to re-contextualize it the next time.\"",
              "polish": "„Tak. Cóż, udało mi się zrekontekstualizować to jako *ponury żart*” – odpowiada, po czym milknie w zamyśleniu. „Następnym razem to może nie zadziałać”.",
              "belarusian": "\"Так. Ну, мне ўдалося рэкантэкстуалізаваць гэта як *мрачны жарт*\", — адказвае ён, а потым змоўкае ў задуменні. \"Наступным разам гэта, магчыма, не спрацуе\".",
              "links": []
            }
          ]
        },
        {
          "id": 2,
          "redacted": false,
          "title": "You: \"\"No, we don't.\" [Leave.]\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x0100008200013F36",
          "english": "\"No, we don't.\" [Leave.]",
          "polish": "„Nie, nie musimy”. [Odejdź].",
          "belarusian": "\"Не, не павінны\". [Адыдзі].",
          "links": [
            {
              "id": 18,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"No, no. We are talking about it. I...\"",
              "actor": "Kim Kitsuragi",
              "to": "You",
              "articyId": "0x01000089000040D4",
              "english": "\"No, no. We are talking about it. I was able to re-contextualize it as a dark joke.\" He pauses thoughtfully. \"I will not be able to re-contextualize it the next time.\"",
              "polish": "„O nie, nie. Porozmawiamy o tym. Udało mi się zrekontekstualizować to jako ponury żart” – odpowiada, po czym milknie w zamyśleniu. „Następnym razem to może nie zadziałać”.",
              "belarusian": "\"О не, не. Пагаворым пра гэта. Мне ўдалося пераасэнсаваць гэта як змрочны жарт\", — адказвае ён, затым замаўкае ў задуменні. \"Наступным разам гэта можа не спрацаваць\".",
              "links": []
            }
          ]
        }
      ]
    }
  ]
}