{
  "id": "0x0100006B00006556",
  "title": "PLAZA ORB / mullen mistaken identity conclusion",
  "description": "the afterthought where you learn it all...",
  "dialogueTree": [
    {
      "id": 10,
      "redacted": false,
      "title": "Logic: \"Give up. You'll never find the answ...\"",
      "actor": "Logic",
      "to": null,
      "articyId": "0x0100006B0000655E",
      "english": "Give up. You'll never find the answer. There's no other copy of \"Dick Mullen and the Mistaken Identity\" here.",
      "polish": "Poddaj się. Nigdy nie znajdziesz odpowiedzi. To nie kolejny egzemplarz „Dicka Mullena i pomylonej tożsamości”.",
      "belarusian": "Здавайся. Ты ніколі не знойдзеш адказу. Гэта не чарговы асобнік \"Дзіка Мулена і памылковай ідэнтычнасці\".",
      "links": [
        {
          "id": 40,
          "redacted": false,
          "title": "You: \"But, why?\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100006B000065B6",
          "english": "But, why?",
          "polish": "Ale czemu?",
          "belarusian": "Але чаму?",
          "links": [
            {
              "id": 16,
              "redacted": false,
              "title": "Logic: \"Because that's how the world works....\"",
              "actor": "Logic",
              "to": null,
              "articyId": "0x0100006B000065BD",
              "english": "Because that's how the world works. Some stories never get finished. You shouldn't expect there to be a tidy, satisfying ending.",
              "polish": "Bo tak jest urządzony świat. Niektóre historie nie mają swojego końca. Nie powinieneś spodziewać się ładnego, satysfakcjonującego zakończenia.",
              "belarusian": "Бо так уладкаваны свет. Некаторыя гісторыі не маюць свайго канца. Трэба не чакаць прыгожага, задавальняючага завяршэння.",
              "links": [
                {
                  "id": 31,
                  "redacted": false,
                  "title": "Inland Empire: \"But... but... what if you never fin...\"",
                  "actor": "Inland Empire",
                  "to": null,
                  "articyId": "0x0100006B000065DA",
                  "english": "But... but... what if you never find out how *your* story ends?",
                  "polish": "Ale... ale... co jeśli nigdy nie poznasz zakończenia *swojej* historii?",
                  "belarusian": "Але... але... што калі ты ніколі не даведаешся пра заканчэнне *сваёй* гісторыі?",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 23,
          "redacted": false,
          "title": "You: \"There's got to be a way to solve th...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100006B000065A9",
          "english": "There's got to be a way to solve this.",
          "polish": "Musi być jakiś sposób, żeby to rozwiązać.",
          "belarusian": "Павінен быць нейкі спосаб, каб гэта вырашыць.",
          "links": [
            {
              "id": 5,
              "redacted": false,
              "title": "Logic: \"There isn't. If only you had more t...\"",
              "actor": "Logic",
              "to": null,
              "articyId": "0x0100006B000065C7",
              "english": "There isn't. If only you had more time... more resources... who knows what you could have come up with?",
              "polish": "Nie ma. Gdybyś tylko miał więcej czasu. Więcej zasobów. Kto wie, co mógłbyś wtedy wymyślić?",
              "belarusian": "Няма. Калі б толькі ў цябе было больш часу. Больш рэсурсаў. Хто ведае, што ты мог бы тады выдумаць?",
              "links": [
                {
                  "id": 17,
                  "redacted": false,
                  "title": "Logic: \"Maybe if there had been more money....\"",
                  "actor": "Logic",
                  "to": null,
                  "articyId": "0x0100006B000065E0",
                  "english": "Maybe if there had been more money... and less speed...",
                  "polish": "Może gdybyś miał więcej pieniędzy... i mniej pędu...",
                  "belarusian": "Можа, калі б у цябе было больш грошай... і менш спешкі...",
                  "links": [
                    {
                      "id": 2,
                      "redacted": false,
                      "title": "Electrochemistry: \"Or *MORE* speed!\"",
                      "actor": "Electrochemistry",
                      "to": null,
                      "articyId": "0x0100006B000065E7",
                      "english": "Or *MORE* speed!",
                      "polish": "Za to *WIĘCEJ* speedu!",
                      "belarusian": "За гэта *БОЛЬШ* хуткасці!",
                      "links": [
                        {
                          "id": 18,
                          "redacted": false,
                          "title": "Logic: \"Or *that*, yes. Either way, you mig...\"",
                          "actor": "Logic",
                          "to": null,
                          "articyId": "0x0100006B000065F4",
                          "english": "Or *that*, yes. Either way, you might've been able to come up with an answer. But not like this.",
                          "polish": "Tak, albo *więcej speedu*. Tak czy inaczej, wtedy mógłbyś wymyślić odpowiedź. Ale nie w ten sposób.",
                          "belarusian": "Так, альбо *больш хуткасці*. Так ці інакш, тады мог бы прыдумаць адказ. Але не такім чынам.",
                          "links": []
                        },
                        {
                          "id": 30,
                          "redacted": false,
                          "title": "Conceptualization: \"Hang on, you can do this. *Use your...\"",
                          "actor": "Conceptualization",
                          "to": null,
                          "articyId": "0x0100006B00006589",
                          "english": "Hang on, you can do this. *Use your imagination*. You know who the suspects are, just... make it up.",
                          "polish": "Poczekaj, dasz radę. *Wykorzystaj wyobraźnię*. Wiesz, kim są podejrzani, musisz to tylko... wymyślić.",
                          "belarusian": "Пачакай, ты справішся. *Скарыстай уяўленне*. Ты ведаеш, хто падазраваныя, табе трэба толькі... прыдумаць.",
                          "links": [
                            {
                              "id": 4,
                              "redacted": false,
                              "title": "Conceptualization: \"So, who killed Charlie Spillane and...\"",
                              "actor": "Conceptualization",
                              "to": null,
                              "articyId": "0x0100006B00006595",
                              "english": "So, who killed Charlie Spillane and Deanna Deneuve, detective? Just fucking pick one.",
                              "polish": "No, to kto zabił Charliego Spillane'a i Deannę Deneuve, detektywie? No, kurwa! Po prostu wybierz.",
                              "belarusian": "Не, дык хто забіў Чарлі Спіланэ і Дыяну Дэнеў, дэтэктыў? Ну, халера! Проста выберы.",
                              "links": [
                                {
                                  "id": 25,
                                  "redacted": false,
                                  "title": "You: \"Wait, I've got it: It was *communis...\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x0100006B00006565",
                                  "english": "Wait, I've got it: It was *communism*.",
                                  "polish": "Zaraz, już wiem. To był *komunizm*.",
                                  "belarusian": "Чакай, я ўжо ведаю. Гэта быў *камунізм*.",
                                  "links": [
                                    {
                                      "id": 6,
                                      "redacted": false,
                                      "title": "Logic: \"Okay, sure. A defunct political ide...\"",
                                      "actor": "Logic",
                                      "to": null,
                                      "articyId": "0x0100006B0000661C",
                                      "english": "Okay, sure. A defunct political ideology came and murdered a couple of people. History repeats itself, and the whole cycle starts again...",
                                      "polish": "Dobra, pewnie. Odrzucona ideologia polityczna przybyła i zamordowała dwójkę ludzi. Historia się powtarza i cały cykl zaczyna się od nowa...",
                                      "belarusian": "Добра, канешне. Адрынутая ідэалогія палітычная прыйшла і забіла двух людзей. Гісторыя паўтараецца, і ўвесь цыкл пачынаецца зноўку...",
                                      "links": [
                                        {
                                          "id": 24,
                                          "redacted": false,
                                          "title": "Conceptualization: \"Case closed, and with no time to sp...\"",
                                          "actor": "Conceptualization",
                                          "to": null,
                                          "articyId": "0x0100006B0000664D",
                                          "english": "Case closed, and with no time to spare. Ideologies are dangerous, but communism won't be troubling the people anymore -- all thanks to you, politico-detective.",
                                          "polish": "Sprawa zamknięta i to rychło w czas. Ideologie są niebezpieczne, ale komunizm nie będzie już nikogo więcej nękał. I to dzięki tobie, polityczny detektywie.",
                                          "belarusian": "Справа закрытая і гэта своечасова. Ідэалогіі небяспечныя, але камунізм больш нікога не будзе турбаваць. І гэта дзякуючы табе, палітычны дэтэктыў.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 3,
                                  "redacted": false,
                                  "title": "You: \"It was love did them in.\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x0100006B0000657D",
                                  "english": "It was love did them in.",
                                  "polish": "To miłość ich tak urządziła.",
                                  "belarusian": "Гэта каханне так іх уладкавала.",
                                  "links": [
                                    {
                                      "id": 22,
                                      "redacted": false,
                                      "title": "Logic: \"Sure, yes. They died of an over-abu...\"",
                                      "actor": "Logic",
                                      "to": null,
                                      "articyId": "0x0100006B00006617",
                                      "english": "Sure, yes. They died of an over-abundance of love. Just loved each other to death. Couldn't get enough love. And now they're dead.",
                                      "polish": "Tak, jasne. Zginęli od nadmiaru miłości. Zakochali się w sobie na śmierć. Wciąż mieli mało uczucia. I teraz nie żyją.",
                                      "belarusian": "Так, вядома. Яны загінулі ад лішку любові. Закахаліся адно ў аднаго да смерці. Усё яшчэ мелі мала пачуццяў. І цяпер іх няма ў жывых.",
                                      "links": [
                                        {
                                          "id": 14,
                                          "redacted": false,
                                          "title": "Conceptualization: \"Why not? Love gets a lot of people...\"",
                                          "actor": "Conceptualization",
                                          "to": null,
                                          "articyId": "0x0100006B00006646",
                                          "english": "Why not? Love gets a lot of people killed... Speaking of, aren't you a little close to the edge, yourself, lover-cop? Better lay off that love stuff, if you can.",
                                          "polish": "Czemu nie? Miłość zabija wielu ludzi... Swoją drogą, ty też chyba jesteś trochę blisko tej przepaści, glino lowelasie, co? Lepiej trochę zbastuj z tą miłością, jeśli możesz.",
                                          "belarusian": "Чаму не? Каханне забівае многіх людзей... Дарэчы, ты, напэўна, таксама крыху блізка да гэтай бездані, пане паліцэйскі лафер, так? Лепш трохі стрымай сябе з гэтым каханнем, калі можаш.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 13,
                                  "redacted": false,
                                  "title": "You: \"The dirty police captain.\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x0100006B0000656B",
                                  "english": "The dirty police captain.",
                                  "polish": "Skorumpowany kapitan policji.",
                                  "belarusian": "Карумпаваны капітан міліцыі.",
                                  "links": [
                                    {
                                      "id": 11,
                                      "redacted": false,
                                      "title": "Logic: \"Sounds good. You can't trust the fu...\"",
                                      "actor": "Logic",
                                      "to": null,
                                      "articyId": "0x0100006B00006612",
                                      "english": "Sounds good. You can't trust the fuzz, after all. They *say* they've got your back, but do they *really?* More like they've got a *knife* in your back.",
                                      "polish": "Brzmi to nieźle. Mundurowym nie można w końcu ufać. *Gadają*, że będą pilnować ci pleców, ale czy *to prawda*? Prędzej wbiją w nie nóż.",
                                      "belarusian": "Гучыць нядрэнна. Ваенізаваным нельга ў рэшце рэшт давяраць. *Кажаюць*, што будуць пільнаваць цябе, але ці *гэта праўда*? Хутчэй уставяць нож у спіну.",
                                      "links": [
                                        {
                                          "id": 9,
                                          "redacted": false,
                                          "title": "Conceptualization: \"You've seen it yourself, haven't yo...\"",
                                          "actor": "Conceptualization",
                                          "to": null,
                                          "articyId": "0x0100006B0000663F",
                                          "english": "You've seen it yourself, haven't you? Maybe that cuts a little close to the bone, *jaded cop*. Take it easy -- Don't let the memory of old betrayals haunt you tonight.",
                                          "polish": "Widziałeś to na własne oczy, co? Może trochę za bardzo cię to zabolało, *znużony glino*. Odetchnij nieco. Nie pozwól, żeby wspomnienia dawnych zdrad nie pozwalały ci zasnąć.",
                                          "belarusian": "Ты гэта сваімі вачыма бачыў, так? Можа, гэта цябе занадта моцна закранула, *змораны паліцэйскі*. Перадыхні крыху. Не дазваляй успамінам пра даўнія здрады не даваць табе заснуць.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 7,
                                  "redacted": false,
                                  "title": "You: \"The junkie art collector.\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x0100006B00006571",
                                  "english": "The junkie art collector.",
                                  "polish": "Narkoman kolekcjoner sztuki.",
                                  "belarusian": "Наркаман калекцыянер мастацтва.",
                                  "links": [
                                    {
                                      "id": 20,
                                      "redacted": false,
                                      "title": "Logic: \"It makes sense: Junkies and art col...\"",
                                      "actor": "Logic",
                                      "to": null,
                                      "articyId": "0x0100006B0000660D",
                                      "english": "It makes sense: Junkies and art collectors both need a steady stream of income, and what better way to generate income than... murdering a couple of people.",
                                      "polish": "Ma to sens. I narkomani, i kolekcjonerzy sztuki potrzebują stałego źródła dochodów. A cóż przynosi większy dochód niż... zamordowanie dwójki ludzi?",
                                      "belarusian": "Гэта мае сэнс. І наркаманы, і калекцыянеры мастацтва маюць патрэбу ў сталай крыніцы даходаў. А што прыносіць большы даход, чым... забойства двух чалавек?",
                                      "links": [
                                        {
                                          "id": 12,
                                          "redacted": false,
                                          "title": "Conceptualization: \"Well done, ace detective. You put a...\"",
                                          "actor": "Conceptualization",
                                          "to": null,
                                          "articyId": "0x0100006B00006638",
                                          "english": "Well done, ace detective. You put a dangerous junkie *and* art collector behind bars -- two birds with one stone! Now put your feet up and take a breather.",
                                          "polish": "Dobra robota, asie wśród detektywów. Wsadziłeś za kraty niebezpiecznego narkomana *i* kolekcjonera sztuki. Dwie pieczenie na jednym ogniu! A teraz wyluzuj trochę i odpocznij.",
                                          "belarusian": "Добрая работа, асе сярод дэтэктываў. Пасадзіў за краты небяспечнага наркамана *і* калекцыянера мастацтва. Дзве птушак адным стрэлам! А цяпер раслабся трохі і адпачні.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 29,
                                  "redacted": false,
                                  "title": "You: \"The politician's twat son.\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x0100006B00006577",
                                  "english": "The politician's twat son.",
                                  "polish": "Pizdowaty synek polityka.",
                                  "belarusian": "Сын палітыка з неcтабільным характарам.",
                                  "links": [
                                    {
                                      "id": 19,
                                      "redacted": false,
                                      "title": "Logic: \"Sure, why not? Everyone knows polit...\"",
                                      "actor": "Logic",
                                      "to": null,
                                      "articyId": "0x0100006B00006608",
                                      "english": "Sure, why not? Everyone knows politicians are corrupt, and what's more corrupt than letting your entitled spawn run around offing people?",
                                      "polish": "Jasne, czemu nie? Wszyscy wiedzą, że politycy są zepsuci, a co jest bardziej zepsutego od pozwalania, żeby twój nadęty pomiot chodził po świecie i zabijał ludzi?",
                                      "belarusian": "Вядома, чаму б і не? Усе ведаюць, што палітыкі сапсаваныя, а што можа быць больш сапсаванага, чым дазваляць свайму надменнаму нашчадку хадзіць па свеце і забіваць людзей?",
                                      "links": [
                                        {
                                          "id": 39,
                                          "redacted": false,
                                          "title": "Conceptualization: \"Way to go, public corruption cop. Y...\"",
                                          "actor": "Conceptualization",
                                          "to": null,
                                          "articyId": "0x0100006B00006630",
                                          "english": "Way to go, public corruption cop. You've seen first-hand how the powerful tip the scales of justice in their favour, but today you tipped them back *just a little*. You can rest easy tonight.",
                                          "polish": "Dobra robota, policjancie od publicznego zepsucia. Widziałeś na własne oczy, jak potężni ludzie przechylają niesłusznie szalę sprawiedliwości, lecz ty odchyliłeś ją *odrobinkę* z powrotem. Możesz dziś spać spokojnie.",
                                          "belarusian": "Добрая работа, паліцыянт ад грамадскага сапсавання. Ты ўбачыў на ўласныя вочы, як магутныя людзі несправядліва нахіляюць шалю справядлівасці, але ты адхіліў яе *трохі* назад. Можаш сёння спаць спакойна.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 8,
                                  "redacted": false,
                                  "title": "You: \"Fuck you, book! It *was* Dick Mulle...\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x0100006B00006583",
                                  "english": "Fuck you, book! It *was* Dick Mullen.",
                                  "polish": "Pierdol się, książko! To *był* Dick Mullen.",
                                  "belarusian": "Ідзі ты, кніга! Гэта *быў* Дык Маллен.",
                                  "links": [
                                    {
                                      "id": 32,
                                      "redacted": false,
                                      "title": "Logic: \"It still doesn't make sense, but wh...\"",
                                      "actor": "Logic",
                                      "to": null,
                                      "articyId": "0x0100006B00006602",
                                      "english": "It still doesn't make sense, but who cares? Yes, Dick Mullen, the famous detective, killed his best friend and a dame he just nailed in cold blood. But why'd he do it? Unclear!",
                                      "polish": "To wciąż się nie trzyma kupy, ale co za różnica? Tak, Dick Mullen, sławny detektyw, zamordował z zimną krwią swojego najlepszego przyjaciela i kobietę, którą ten przed chwilą posunął. Ale czemu to zrobił? To niejasne!",
                                      "belarusian": "Гэта ўсё роўна не стасуецца разам, але якая розніца? Так, Дык Маллен, славуты дэтэктыў, забіў з халоднай крывёй свайго найлепшага сябра і жанчыну, з якой той нядаўна меў сувязь. Але чаму ён гэта зрабіў? Гэта не ясна!",
                                      "links": [
                                        {
                                          "id": 28,
                                          "redacted": false,
                                          "title": "Conceptualization: \"Doesn't matter. The choice has been...\"",
                                          "actor": "Conceptualization",
                                          "to": null,
                                          "articyId": "0x0100006B00006627",
                                          "english": "Doesn't matter. The choice has been made. You caught the criminal -- It was Dick Mullen all along. Who's the real detective now? That's right, it's you. Rest easy tonight, *real detective*.",
                                          "polish": "To jednak bez znaczenia. Dokonałeś wyboru. Złapałeś przestępcę – był nim sam Dick Mullen. I kto jest teraz prawdziwym detektywem? Zgadza się – ty. Możesz dziś spać spokojnie, *prawdziwy detektywie*.",
                                          "belarusian": "Гэта ўсё ж не мае значэння. Ты зрабіў выбар. Паймаў злачынцу — ім быў сам Дык Маллен. І хто ж цяпер сапраўдны дэтэктыў? Сапраўды — ты. Можаш сёння спаць спакойна, *сапраўдны дэтэктыве*.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 27,
                              "redacted": false,
                              "title": "You: \"Man, what a disappointment. [Finish...\"",
                              "actor": "You",
                              "to": null,
                              "articyId": "0x0100006B000065CD",
                              "english": "Man, what a disappointment. [Finish thought.]",
                              "polish": "Rany, co za rozczarowanie. [Zakończ myśl].",
                              "belarusian": "Ах, якое расчараванне. [Завяршыце думку].",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 21,
          "redacted": false,
          "title": "You: \"I guess that's it. Maybe it's bette...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100006B000065AE",
          "english": "I guess that's it. Maybe it's better this way. [Finish thought.]",
          "polish": "Widocznie tak. Może to i lepiej? [Zakończ myśl].",
          "belarusian": "Відавочна так. Можа, гэта і лепш? [Скончы думку].",
          "links": []
        }
      ]
    }
  ]
}