{
  "id": "0x0100006B00007DDE",
  "title": "CANAL / WATERLOCK LEVER",
  "description": "this is the button-switch-lever-thing that closes the waterlock once it's been fixed on day 3",
  "dialogueTree": [
    {
      "id": 56,
      "redacted": false,
      "title": "Water Lock Control Panel: \"A rusting control panel with loose...\"",
      "actor": "Water Lock Control Panel",
      "to": null,
      "articyId": "0x0100006B00007F0E",
      "english": "A rusting control panel with loose wires dangling out from the hole where an indicator light used to be, and a mechanical lever sitting in the middle.",
      "polish": "Rdzewiejący panel sterowania z przewodami wystającymi z dziury po kontrolce i mechaniczną dźwignią pośrodku.",
      "belarusian": "Іржавы пульт кіравання з дратамі, якія тырчаць з адтуліны пасля індыкатара і механічным рычагом пасярэдзіне.",
      "links": [
        {
          "id": 48,
          "redacted": false,
          "title": "Logic: \"Could this be why Morell hasn't ret...\"",
          "actor": "Logic",
          "to": null,
          "articyId": "0x010000060001AD3F",
          "english": "Could this be why Morell hasn't returned to Lena?",
          "polish": "Może to dlatego Morell nie wrócił do Leny?",
          "belarusian": "Можа, таму Морэль не вярнуўся да Лены?",
          "links": [
            {
              "id": 12,
              "redacted": false,
              "title": "Reaction Speed: \"Wait... Could this be why Morell ha...\"",
              "actor": "Reaction Speed",
              "to": null,
              "articyId": "0x010000060001AD4D",
              "english": "Wait... Could this be why Morell hasn't returned to Lena?",
              "polish": "Chwila... Może to dlatego Morell nie wrócił do Leny?",
              "belarusian": "Хвіліна... Можа, таму Морэлл не вярнуўся да Лены?",
              "links": []
            }
          ]
        },
        {
          "id": 19,
          "redacted": false,
          "title": "You: \"\"So the coast is closed off. This m...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100000600017623",
          "english": "\"So the coast is closed off. This may be why Lena's husband Morell the cryptozoologist hasn't returned.\"",
          "polish": "„A więc wybrzeże jest niedostępne. Może dlatego mąż Leny, kryptozoolog Morell, nie wrócił”.",
          "belarusian": "\"Такім чынам, узбярэжжа недаступнае. Магчыма, таму муж Лены, криптозоолог Морэль, не вярнуўся\".",
          "links": [
            {
              "id": 15,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"Looks like it, yes. We should prob...\"",
              "actor": "Kim Kitsuragi",
              "to": null,
              "articyId": "0x0100000600017634",
              "english": "\"Looks like it, yes. We should probably go tell Lena. Take a load off her mind.\"",
              "polish": "„Na to wygląda. Chyba powinniśmy powiadomić o tym Lenę. Żeby się nie martwiła”.",
              "belarusian": "\"Падобна на тое. Напэўна, мы павінны паведаміць пра гэта Лене. Каб яна не хвалявалася\".",
              "links": [
                {
                  "id": 55,
                  "redacted": false,
                  "title": "Empathy: \"She *was* quite worried...\"",
                  "actor": "Empathy",
                  "to": null,
                  "articyId": "0x0100000600017683",
                  "english": "She *was* quite worried...",
                  "polish": "Rzeczywiście *mocno* się martwiła...",
                  "belarusian": "Сапраўды, *вельмі* хвалявалася...",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 3,
          "redacted": false,
          "title": "You: \"So the coast is closed off. Is this...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x010000060001764D",
          "english": "So the coast is closed off. Is this why Lena's husband Morell the cryptozoologist hasn't returned?",
          "polish": "A więc wybrzeże jest niedostępne. Czy to dlatego mąż Leny, kryptozoolog Morell, nie wrócił?",
          "belarusian": "Дык узбярэжжа недаступнае. Ці з-за гэтага муж Лены, криптозоолог Морэль, не вярнуўся?",
          "links": [
            {
              "id": 62,
              "redacted": false,
              "title": "Water Lock Control Panel: \"The Water Lock Control Panel doesn'...\"",
              "actor": "Water Lock Control Panel",
              "to": null,
              "articyId": "0x0100000600017654",
              "english": "The Water Lock Control Panel doesn't make for much of a partner, but yeah -- why not.",
              "polish": "Panel sterowania śluzą nie jest chyba dobrym partnerem do takiej rozmowy, ale – czemu nie?",
              "belarusian": "Панэль кіравання шлюзам, напэўна, не з'яўляецца добрым партнёрам для такой размовы, але - чаму б і не?",
              "links": [
                {
                  "id": 23,
                  "redacted": false,
                  "title": "Logic: \"You should probably tell Lena. It'l...\"",
                  "actor": "Logic",
                  "to": null,
                  "articyId": "0x010000060001765A",
                  "english": "You should probably tell Lena. It'll take a load off her mind.",
                  "polish": "Powinieneś chyba powiadomić o tym Lenę. Kamień spadnie jej z serca.",
                  "belarusian": "Ты, напэўна, павінен паведаміць пра гэта Лене. Камень упадзе ў яе з сэрца.",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 54,
          "redacted": false,
          "title": "You: \"Pull the lever -- again.\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100000600017524",
          "english": "Pull the lever -- again.",
          "polish": "Przesuń dźwignię jeszcze raz.",
          "belarusian": "Перамясці рычаг яшчэ раз.",
          "links": [
            {
              "id": 52,
              "redacted": false,
              "title": "Water Lock Control Panel: \"You grab the handle and pull the le...\"",
              "actor": "Water Lock Control Panel",
              "to": null,
              "articyId": "0x0100006B00007F68",
              "english": "You grab the handle and pull the lever up. As soon as the metal connects against the contact pins you hear a loud *clunk*, then...",
              "polish": "Chwytasz za rączkę i przesuwasz dźwignię do góry. Kiedy tylko metal opiera się o brzeg mechanizmu, słyszysz głośne brzęknięcie, a po chwili...",
              "belarusian": "Хапаешся за ручку і перасоўваеш рычаг угору. Як толькі метал упіраецца ў край механізма, чуваць гучны звон, а праз момант...",
              "links": [
                {
                  "id": 10,
                  "redacted": false,
                  "title": "Water Lock Control Panel: \"The water lock starts moving...\"",
                  "actor": "Water Lock Control Panel",
                  "to": null,
                  "articyId": "0x0100006B00008068",
                  "english": "The water lock starts moving...",
                  "polish": "Śluza zaczyna się poruszać...",
                  "belarusian": "Шлюз пачынае рухацца...",
                  "links": [
                    {
                      "id": 14,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"All right.\" The lieutenant looks a...\"",
                      "actor": "Kim Kitsuragi",
                      "to": null,
                      "articyId": "0x0100000600017532",
                      "english": "\"All right.\" The lieutenant looks across the canal. \"We can go to the coast now. Expect rugged terrain -- and drunks.\"",
                      "polish": "„W porządku” – porucznik spogląda na drugą stronę kanału. „Możemy teraz udać się na wybrzeże. Pewnie znajdziemy tam trudny teren i pijaków”.",
                      "belarusian": "\"У парадку\", — лейтэнант паглядае на другі бераг канала. \"Можам зараз накіравацца на ўзбярэжжа. Пэўна знойдзем там цяжкі рэльеф і п'яніц\".",
                      "alternates": {
                        "Alternate1": {
                          "english": "\"All right.\" The lieutenant looks across the canal. \"We can go to the coast now. Expect rugged terrain -- and drunks. And if you wanted to forge that document for Evrart, now you can...\" ",
                          "polish": "„W porządku” – porucznik spogląda na drugą stronę kanału. „Możemy teraz udać się na wybrzeże. Pewnie znajdziemy tam trudny teren i pijaków. I jeśli chcesz podrobić ten dokument dla Evrarta, to teraz możesz to zrobić...”",
                          "belarusian": "\"У парадку\", — лейтэнант паглядзеў на другі бок канала. \"Цяпер можам адправіцца на ўзбярэжжа. Пэўна, знойдзем там складаную мясцовасць і п'яніц. І калі хочаш падрабіць гэты дакумент для Эўрара, то цяпер можаш гэта зрабіць...\""
                        }
                      },
                      "links": []
                    },
                    {
                      "id": 36,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"Okay...\" The lieutenant looks acro...\"",
                      "actor": "Kim Kitsuragi",
                      "to": null,
                      "articyId": "0x010000060001AD60",
                      "english": "\"Okay...\" The lieutenant looks across the canal. \"If we ever need to get to the coast, then this is the way. But please, contain your *wanderlust* for now. I don't want us to get sidetracked. Not with everything that's going on.\"",
                      "polish": "„W porządku...” – porucznik spogląda na drugą stronę kanału. „Jeśli będziemy musieli udać się na wybrzeże, to właśnie tędy tam dotrzemy. Ale proszę, powstrzymaj na razie swoją *żądzę zwiedzania*. Nie chcę, aby coś odwróciło naszą uwagę. Nie w obecnej sytuacji”.",
                      "belarusian": "\"У парадку...\" – лейтэнант паглядзеў на другі бок канала. \"Калі нам давядзецца накіравацца на ўзбярэжжа, то менавіта тут мы туды і патрапім. Але, калі ласка, пакуль стрымай сваю *цагу да вывучэння*. Я не хачу, каб нешта адцягнула нашу ўвагу. Не ў цяперашняй сітуацыі\".",
                      "alternates": {
                        "Alternate1": {
                          "english": "\"All right.\" the lieutenant looks across the canal. \"We can go to the coast now. Expect rugged terrain -- and drunks. And if you wanted to forge that document for Evrart, now you can...\" ",
                          "polish": "„W porządku” – porucznik spogląda na drugą stronę kanału. „Możemy teraz udać się na wybrzeże. Pewnie znajdziemy tam trudny teren i pijaków. I jeśli chcesz podrobić ten dokument dla Evrarta, to teraz możesz to zrobić...”",
                          "belarusian": "\"У парадку\", — лейтэнант паглядзеў на другі бок канала. \"Цяпер можам накіравацца на ўзбярэжжа. Напэўна, знойдзем там цяжкі рэльеф і п'яніц. І калі хочаш падрабіць гэты дакумент для Эўрара, то цяпер можаш гэта зрабіць…\""
                        }
                      },
                      "links": [
                        {
                          "id": 4,
                          "redacted": false,
                          "title": "Esprit de Corps: \"Focus on one thing, achieve it, the...\"",
                          "actor": "Esprit de Corps",
                          "to": null,
                          "articyId": "0x010000060001AD7E",
                          "english": "Focus on one thing, achieve it, then the next... he thinks. That's the task chain.",
                          "polish": "Skup się na jednej rzeczy, zrealizuj ją, a potem bierz się za następną – myśli. Stwórz sobie łańcuch zadań.",
                          "belarusian": "Сфакусуйся на адной рэчы, зьдзейсьні яе, а потым бярыся за наступную – думай. Ствары сабе ланцуг задач.",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 28,
              "redacted": false,
              "title": "Water Lock Control Panel: \"You pull the lever all the way up u...\"",
              "actor": "Water Lock Control Panel",
              "to": null,
              "articyId": "0x0100006B00007F36",
              "english": "You pull the lever all the way up until the metal clicks against the contact pins. You hear a soft *clunk*, then...",
              "polish": "Przesuwasz dźwignię maksymalnie do góry, tak, aby metal oparł się o brzeg mechanizmu. Słyszysz delikatne brzęknięcie, a po chwili...",
              "belarusian": "Вы ссоўваеце рычаг максімальна ўверх, каб метал сутыкнуўся з краем механізму. Вы чуеце лёгкі звон, а праз момант...",
              "links": [
                {
                  "id": 64,
                  "redacted": false,
                  "title": "Water Lock Control Panel: \"Nothing happens.\"",
                  "actor": "Water Lock Control Panel",
                  "to": null,
                  "articyId": "0x0100006B00007F44",
                  "english": "Nothing happens.",
                  "polish": "Nic się nie dzieje.",
                  "belarusian": "Нічога не адбываецца.",
                  "links": [
                    {
                      "id": 53,
                      "redacted": false,
                      "title": "You: \"Push it HARDER.\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100006B00008019",
                      "english": "Push it HARDER.",
                      "polish": "Naprzyj *mocniej*.",
                      "belarusian": "Націсні *мацней*.",
                      "links": [
                        {
                          "id": 5,
                          "redacted": false,
                          "title": "Water Lock Control Panel: \"Nothing happens. A cold gust of win...\"",
                          "actor": "Water Lock Control Panel",
                          "to": null,
                          "articyId": "0x0100006B00008028",
                          "english": "Nothing happens. A cold gust of wind blowing in from the sea interrupts the silence of the situation.",
                          "polish": "Nic się nie dzieje. Zimny powiew znad morza przerywa nagłą ciszę.",
                          "belarusian": "Нічога не адбываецца. Халодны подых з мора парушае раптоўную цішыню.",
                          "links": [
                            {
                              "id": 61,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"Mm-hmm.\" The lieutenant hums to hi...\"",
                              "actor": "Kim Kitsuragi",
                              "to": null,
                              "articyId": "0x0100006B00008078",
                              "english": "\"Mm-hmm.\" The lieutenant hums to himself while staring at your activities.",
                              "polish": "„Mm-hmm” – mruczy do siebie porucznik, przyglądając się twoim działaniom.",
                              "belarusian": "\"Мгм\", — бурчыць сабе пад нос лейтэнант, назіраючы за тваімі дзеяннямі.",
                              "links": []
                            },
                            {
                              "id": 41,
                              "redacted": false,
                              "title": "Man on water lock: \"The man watches you in silence, ver...\"",
                              "actor": "Man on water lock",
                              "to": null,
                              "articyId": "0x0100006B0000807D",
                              "english": "The man watches you in silence, very slowly cutting off another slice of his salami and putting it in his mouth.",
                              "polish": "Mężczyzna przygląda ci się w milczeniu. Bardzo powoli odcina kolejny plaster salami i wkłada go sobie do ust.",
                              "belarusian": "Мужчына моўчкі глядзіць на цябе. Вельмі павольна адразае чарговае кавалачак салямі і кладзе яго сабе ў рот.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 17,
                      "redacted": false,
                      "title": "You: \"Release the lever.\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100006B0000801E",
                      "english": "Release the lever.",
                      "polish": "Puść dźwignię.",
                      "belarusian": "Адпусьці рычаг.",
                      "links": [
                        {
                          "id": 60,
                          "redacted": false,
                          "title": "Water Lock Control Panel: \"A spring brings the lever back to i...\"",
                          "actor": "Water Lock Control Panel",
                          "to": null,
                          "articyId": "0x0100006B00007F4B",
                          "english": "A spring brings the lever back to its original position. You still need to close the water lock to get across the canal -- some other way.",
                          "polish": "Sprężyna przesuwa dźwignię z powrotem do pierwotnego położenia. Wciąż musisz – w jakiś inny sposób – zamknąć śluzę, żeby przedostać się przez kanał.",
                          "belarusian": "Пружына зрушвае рычаг назад у першапачатковае становішча. Вы ўсё яшчэ павінны - нейкім іншым чынам - зачыніць шлюз, каб прайсці праз канал.",
                          "links": [
                            {
                              "id": 18,
                              "redacted": false,
                              "title": "Perception (Sight): \"Wasn't there a sign over there sayi...\"",
                              "actor": "Perception (Sight)",
                              "to": null,
                              "articyId": "0x010000060001753D",
                              "english": "Wasn't there a sign over there saying functionality will be restored on Wednesday morning?",
                              "polish": "Czy tam nie było znaku z informacją, że działanie śluzy zostanie przywrócone w środę rano?",
                              "belarusian": "Ці там не было знака з інфармацыяй, што дзеянне шлюза будзе адноўлена ў сераду раніцай?",
                              "links": []
                            },
                            {
                              "id": 13,
                              "redacted": false,
                              "title": "Perception (Sight): \"Isn't there a sign over there sayin...\"",
                              "actor": "Perception (Sight)",
                              "to": null,
                              "articyId": "0x01000002000013B0",
                              "english": "Isn't there a sign over there saying functionality will be restored on Wednesday morning?",
                              "polish": "Czy tam nie ma znaku z informacją, że działanie śluzy zostanie przywrócone w środę rano?",
                              "belarusian": "Ці няма там знака з інфармацыяй, што работа шлюза будзе адноўлена ў сераду раніцай?",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 63,
          "redacted": false,
          "title": "You: \"Pull the lever up.\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100006B00007EAC",
          "english": "Pull the lever up.",
          "polish": "Przesuń dźwignię w górę.",
          "belarusian": "Перасуньце рычаг уверх.",
          "links": []
        },
        {
          "id": 27,
          "redacted": false,
          "title": "You: \"[Leave.]\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100006B00007EB1",
          "english": "[Leave.]",
          "polish": "[Odejdź].",
          "belarusian": "[Адыдзі].",
          "links": []
        },
        {
          "id": 40,
          "redacted": false,
          "title": "Visual Calculus: \"This panel usually closes the water...\"",
          "actor": "Visual Calculus",
          "to": null,
          "articyId": "0x0100006B00007F06",
          "english": "This panel usually closes the water lock, turning it into a bridge that lets you cross the canal -- but there's a crashed \"Samaran butter\" sign in the way. Pulling the lever *probably* won't do anything.",
          "polish": "Panel ten służy zwykle do zamknięcia śluzy – zmienia ją w most, którym można przekroczyć kanał – teraz jednak uniemożliwia to znak „samarskie masło”. Przesunięcie dźwigni *prawdopodobnie* nie da żadnego efektu.",
          "belarusian": "Гэты панэль звычайна служыць для зачынення шлюза – ператварае яго ў мост, па якім можна перасекчы канал – але цяпер гэта перашкаджае знак \"самарскае масла\". Перамяшчэнне рычага *верагодна* не дасць ніякага эфекту.",
          "links": []
        }
      ]
    },
    {
      "id": 11,
      "redacted": false,
      "title": "Water Lock Control Panel: \"A couple of indicator lights are mi...\"",
      "actor": "Water Lock Control Panel",
      "to": null,
      "articyId": "0x0100006B00007E94",
      "english": "A couple of indicator lights are missing from this control panel. Loose wires dangle from the now-vacant holes. In the middle is a lever -- beneath it, a small metal plaque.",
      "polish": "Na panelu brakuje kilku kontrolek. Z dziur, jakie po nich zostały, zwisają luźno przewody. Pośrodku jest dźwignia, a pod nią mała metalowa tabliczka.",
      "belarusian": "На панэлі не хапае некалькіх кантролек. З адтулін, якія засталіся пасля іх, свабодна звісаюць драты. Пасярод знаходзіцца рычаг, а пад ім невялікая металічная таблічка.",
      "links": []
    }
  ]
}