{
  "id": "0x0100006B00009DD4",
  "title": "COAL ORB / labourer jeans equipped",
  "description": "putting on the labourer pants make orb appear, similar to your own pants at beginning of game; in order to find gum wrapper in pocket",
  "dialogueTree": [
    {
      "id": 7,
      "redacted": false,
      "title": "Interfacing: \"The pockets of these new jeans are...\"",
      "actor": "Interfacing",
      "to": null,
      "articyId": "0x0100006B00009DEE",
      "english": "The pockets of these new jeans are perfect for sticking your hand into. Makes you look cool, calm, and collected. As your hand enters the pocket, your fingers brush against something... soft, yet crinkly.",
      "polish": "Kieszenie tych nowych dżinsów idealnie nadają się, żeby wsadzać w nie ręce. Wyglądasz dzięki temu na opanowanego, spokojnego i skupionego. Kiedy wsuwasz w jedną z nich dłoń, twoje palce ocierają się o coś... miękkiego, lecz pomarszczonego.",
      "belarusian": "Кішэні гэтых новых джынсаў ідэальна падыходзяць, каб устаўляць у іх рукі. Дзякуючы гэтаму ты выглядаеш упэўнена, спакойна і засяроджана. Калі ўстаўляеш у адну з іх руку, твои пальцы закранаюць нешта... мяккае, але змаршчыненае.",
      "links": [
        {
          "id": 3,
          "redacted": false,
          "title": "You: \"Take the item out.\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100006B00009DFB",
          "english": "Take the item out.",
          "polish": "Wyciągnij przedmiot.",
          "belarusian": "Выцягні прадмет.",
          "links": [
            {
              "id": 2,
              "redacted": false,
              "title": "Interfacing: \"Hey! It's a chewing gum wrapper. It...\"",
              "actor": "Interfacing",
              "to": null,
              "articyId": "0x0100006B00009E01",
              "english": "Hey! It's a chewing gum wrapper. It reminds you of the fruity juice of apricots. You should inspect it closer if you have time. Something about the wrapper's texture is familiar...",
              "polish": "Hej! To papierek po gumie do żucia. Przypomina ci soczysty owoc moreli. Powinieneś przyjrzeć mu się w wolnej chwili dokładniej. Coś w fakturze tego papierka wydaje ci się znajome...",
              "belarusian": "Прывітанне! Гэта абгортка ад жавальнай гумкі. Яна нагадвае табе сакавіты плод абрыкоса. Табе варта ўважліва разгледзець яе ў вольную хвіліну. Нешта ў фактуры гэтай абгорткі здаецца табе знаёмым...",
              "links": [
                {
                  "id": 4,
                  "redacted": false,
                  "title": "Pain Threshold: \"*Not* familiar in a good way, you m...\"",
                  "actor": "Pain Threshold",
                  "to": null,
                  "articyId": "0x010000060001BB71",
                  "english": "*Not* familiar in a good way, you might say. There's pain in there somewhere...",
                  "polish": "Ale to *nie jest* pozytywna znajomość, można powiedzieć. Gdzieś tam czai się ból...",
                  "belarusian": "Але гэта *не з'яўляецца* станоўчым знаёмствам, можна сказаць. Недзе там хаваны боль...",
                  "links": [
                    {
                      "id": 5,
                      "redacted": false,
                      "title": "Encyclopedia: \"By the way, the raw materials were...\"",
                      "actor": "Encyclopedia",
                      "to": null,
                      "articyId": "0x0100006B00009E14",
                      "english": "By the way, the raw materials were most likely exported from Siigay (the Apricot Suzerainty) and processed in Sur-La-Clef into the apricot-flavoured chewing gum loved by kids of today -- and yesterday. Hmm. Something about it *is* familiar... And not only to your fingers.",
                      "polish": "Nawiasem mówiąc, surowce eksportowano prawdopodobnie z Siigay (Morelowego Lenna) i przetworzono w Sur-La-Clef na morelową gumę do żucia uwielbianą przez dzisiejsze – i wczorajsze – dzieciaki. Hmm. Coś jest w nim *naprawdę* znajome... i to nie tylko dla twoich palców.",
                      "belarusian": "Дарэчы, сыравіну, верагодна, экспартавалі з Сіігай (Абрыкосавае Ленна) і апрацоўвалі ў Сур-Ла-Клеф, каб атрымліваць абрыкосавую жавальную гумку, якую любілі сённяшнія – і ўчарашнія – дзеці. Гмм. Штоcьці ў ім *сапраўды* знаёмае... і не толькі для вашых пальцаў.",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    }
  ]
}