{
  "id": "0x0100006B00009DDC",
  "title": "INVENTORY / GUM WRAPPER",
  "description": "the chewing gum wrapper you can interact with whether you've messed with the ledger or not",
  "dialogueTree": [
    {
      "id": 2,
      "redacted": false,
      "title": "Apricot Chewing Gum Wrapper: \"There it is again -- the scent of a...\"",
      "actor": "Apricot Chewing Gum Wrapper",
      "to": null,
      "articyId": "0x0100006B00009E2D",
      "english": "There it is again -- the scent of apricots, with a touch of cinnamon. Smells like the end of some distant summer. The surface of another planet, or some ancient temple.",
      "polish": "Znowu jest – zapach moreli z nutą cynamonu. Pachnie jak jakieś bardzo dawne lato. Albo powierzchnia innej planety lub pradawna świątynia.",
      "belarusian": "Зноў ёсць - пах абрыкоса з ноткай карыцы. Пахне, як нейкае вельмі даўняе лета. Ці паверхня іншай планеты, або старажытны храм.",
      "links": [
        {
          "id": 6,
          "redacted": false,
          "title": "You: \"Ancient temple?\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100000600009846",
          "english": "Ancient temple?",
          "polish": "Pradawna świątynia?",
          "belarusian": "Даўняя святыня?",
          "links": [
            {
              "id": 14,
              "redacted": false,
              "title": "Apricot Chewing Gum Wrapper: \"Yes. From the height of antiquity....\"",
              "actor": "Apricot Chewing Gum Wrapper",
              "to": null,
              "articyId": "0x010000060000984D",
              "english": "Yes. From the height of antiquity. A long, long time ago. Millennia ago. On an island of time you can never return to.",
              "polish": "Tak. Z najdawniejszej starożytności. Z bardzo, bardzo dawna. Sprzed tysiącleci. Stojąca na wyspie czasu, na którą nie da się już wrócić.",
              "belarusian": "Так. З самай старажытнай старажытнасці. З вельмі, вельмі даўніх часоў. З тысячагоддзяў таму. Стоячы на востраве часу, на які ўжо нельга вярнуцца.",
              "links": []
            }
          ]
        },
        {
          "id": 26,
          "redacted": false,
          "title": "You: \"End of summer...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100008E00000972",
          "english": "End of summer...",
          "polish": "Koniec lata...",
          "belarusian": "Канец лета...",
          "links": [
            {
              "id": 5,
              "redacted": false,
              "title": "Apricot Chewing Gum Wrapper: \"The sun sets into the sea, but the...\"",
              "actor": "Apricot Chewing Gum Wrapper",
              "to": null,
              "articyId": "0x0100008E00000980",
              "english": "The sun sets into the sea, but the water does not boil. Instead it turns to liquid gold. For a moment, the world's store of precious metals seems to increase dramatically, and you are rich...",
              "polish": "Słońce chowa się w morzu, lecz jego wody nie wrą. Zmieniają się za to w płynne złoto. Przez moment światowy zapas metali szlachetnych wydaje się znacząco wzrastać. Jesteś bogaty...",
              "belarusian": "Сонца хаваецца ў моры, але яго воды не кіпяць. Яны мяняюцца ў вадкае золата. На момант сусветны запас каштоўных металаў здаецца істотна павялічваецца. Ты багаты...",
              "links": [
                {
                  "id": 11,
                  "redacted": false,
                  "title": "Apricot Chewing Gum Wrapper: \"There is a movement next to you. Th...\"",
                  "actor": "Apricot Chewing Gum Wrapper",
                  "to": null,
                  "articyId": "0x0100008E00000987",
                  "english": "There is a movement next to you. The shuffle of a small coat. Warm, like the evening. But when you turn toward it there's nothing there...",
                  "polish": "Obok ciebie – ruch. Czyjegoś małego płaszcza. Ciepłego jak ten wieczór. Ale kiedy się ku niemu odwracasz – nic tam nie ma...",
                  "belarusian": "Побач з табой — рух. Нейкага маленькага паліто. Цёплага, як гэты вечар. Але калі ты паварочваешся да яго — там няма нічога...",
                  "links": [
                    {
                      "id": 32,
                      "redacted": false,
                      "title": "You: \"Where did it go?\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100008E00000995",
                      "english": "Where did it go?",
                      "polish": "Gdzie on się podział?",
                      "belarusian": "Дзе ён падзеўся?",
                      "links": [
                        {
                          "id": 22,
                          "redacted": false,
                          "title": "Apricot Chewing Gum Wrapper: \"Why are you talking to a gum wrappe...\"",
                          "actor": "Apricot Chewing Gum Wrapper",
                          "to": null,
                          "articyId": "0x0100008E000009A3",
                          "english": "Why are you talking to a gum wrapper?",
                          "polish": "Czemu rozmawiasz z papierkiem po gumie?",
                          "belarusian": "Чаму ты размаўляеш з папяровай абгорткай ад жавальнай гумкі?",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 9,
                      "redacted": false,
                      "title": "You: \"Wait, come back!\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100008E0000099B",
                      "english": "Wait, come back!",
                      "polish": "Poczekaj! Wróć tu!",
                      "belarusian": "Пачакай! Вярніся сюды!",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 3,
          "redacted": false,
          "title": "You: \"Take a deep, *deep* breath.\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100006B00009E4F",
          "english": "Take a deep, *deep* breath.",
          "polish": "Weź głęboki, *głęboki* wdech.",
          "belarusian": "Зрабі глыбокі, *глыбокі* удых.",
          "links": [
            {
              "id": 15,
              "redacted": false,
              "title": "Apricot Chewing Gum Wrapper: \"Bitter, citrus, sweet, it seems to...\"",
              "actor": "Apricot Chewing Gum Wrapper",
              "to": null,
              "articyId": "0x0100006B00009E8A",
              "english": "Bitter, citrus, sweet, it seems to grow stronger, like a glow, with every breath you take...",
              "polish": "Gorycz, cytrusy, słodycz. Zdają się przybierać na sile niczym blask przy każdym twoim wdechu...",
              "belarusian": "Горкасць, цытрусы, салодкасць. Здаюцца ўзмацняцца, як ззянне пры кожным вашым удыху...",
              "links": [
                {
                  "id": 8,
                  "redacted": false,
                  "title": "Encyclopedia: \"Whatever petrochemical by-products...\"",
                  "actor": "Encyclopedia",
                  "to": null,
                  "articyId": "0x0100008E00000979",
                  "english": "Whatever petrochemical by-products they used to create this artificial flavour have bonded tightly to the wrapper. Or is that just your memory, filling in the gaps?",
                  "polish": "Petrochemiczne produkty uboczne, z których stworzono te sztuczne aromaty, mocno przesyciły ten papierek. A może to tylko twoja pamięć wypełnia luki?",
                  "belarusian": "Нафтахімічныя пабочныя прадукты, з якіх былі створаны гэтыя штучныя араматы, моцна насыцілі гэты папярок. А можа, гэта толькі твая памяць запаўняе прабелы?",
                  "links": [
                    {
                      "id": 13,
                      "redacted": false,
                      "title": "Apricot Chewing Gum Wrapper: \"... until a blossom of skin and flo...\"",
                      "actor": "Apricot Chewing Gum Wrapper",
                      "to": null,
                      "articyId": "0x0100008E000009B5",
                      "english": "... until a blossom of skin and flower petals erupts behind your closed eyes. Made of toffee, cream, and distance. You just *had* to take a dive.",
                      "polish": "I nagle pod twoimi zamkniętymi oczami rozkwita wspomnienie skóry i kwietnych płatków. Toffi, śmietanki i odległości. *Musiałeś* się w tym zanurzyć.",
                      "belarusian": "І раптам пад тваімі заплюшчанымі вачыма расквітае ўспамін скуры і кветкавых пялёсткаў. Тоффі, сметанка і адлегласці. *Ты павінен быў* у гэта акунуцца.",
                      "links": [
                        {
                          "id": 40,
                          "redacted": false,
                          "title": "Endurance: \"Your heart working overtime, trying...\"",
                          "actor": "Endurance",
                          "to": null,
                          "articyId": "0x0100006B00009EBC",
                          "english": "Your heart working overtime, trying to keep up with the panicked synapses firing all over your brain. Moving litres of blood through you, panicking.",
                          "polish": "Serce pracuje ci jak oszalałe, próbując nadążyć za paniczną pracą aktywujących ci się w całym mózgu synaps. Oszalałe ze strachu pompuje ci w żyłach kolejne litry krwi.",
                          "belarusian": "Сэрца працуе ў цябе як вар'яцкае, спрабуючы паспець за паніковай працай актывуючыхся па ўсім мозгу сінопсаў. Вар'яцкае ад страху, яно пампуе табе ў вены наступныя літры крыві.",
                          "links": [
                            {
                              "id": 16,
                              "redacted": false,
                              "title": "Inland Empire: \"Feels very, very familiar. Harry. P...\"",
                              "actor": "Inland Empire",
                              "to": null,
                              "articyId": "0x0100006B00009EAE",
                              "english": "Feels very, very familiar. Harry. Please. You were supposed to discard it.",
                              "polish": "To bardzo, bardzo znajome. Harry. Proszę cię. Miałeś go wyrzucić.",
                              "belarusian": "Гэта вельмі, вельмі знаёма. Гары. Калі ласка, цябе. Ты павінен быў яго выкінуць.",
                              "links": []
                            },
                            {
                              "id": 20,
                              "redacted": false,
                              "title": "Inland Empire: \"Feels so, so familiar.\"",
                              "actor": "Inland Empire",
                              "to": null,
                              "articyId": "0x0100006B00009EA9",
                              "english": "Feels so, so familiar.",
                              "polish": "To tak bardzo, bardzo znajome.",
                              "belarusian": "Гэта так вельмі, вельмі знаёма.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 24,
          "redacted": false,
          "title": "You: \"[Put the wrapper away.]\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100006B00009E54",
          "english": "[Put the wrapper away.]",
          "polish": "[Schowaj papierek].",
          "belarusian": "[Схавай паперку].",
          "links": []
        }
      ]
    },
    {
      "id": 33,
      "redacted": false,
      "title": "Apricot Chewing Gum Wrapper: \"A crinkled chewing gum wrapper. The...\"",
      "actor": "Apricot Chewing Gum Wrapper",
      "to": null,
      "articyId": "0x0100006B00009E1C",
      "english": "A crinkled chewing gum wrapper. The worn label reads: 'Tutti Frutti.' It smells faintly of apricots, with a barely noticeable twinge of cinnamon.",
      "polish": "Zgnieciony papierek po gumie do żucia. Na wytartym logo widzisz napis „Tutti Frutti”. Pachnie lekko morelami z ledwo wyczuwalną nutą cynamonu.",
      "belarusian": "Зімяты папяровы абгортак ад жавальнай гумкі. На стёртым лога ты бачыш надпіс \"Тутці Фрутці\". Пахне лёгкімі ноткамі абрыкосаў з ледзь улоўнай ноткай карыцы.",
      "links": [
        {
          "id": 7,
          "redacted": false,
          "title": "Encyclopedia: \"You feel compelled to point out tha...\"",
          "actor": "Encyclopedia",
          "to": null,
          "articyId": "0x0100008E00000963",
          "english": "You feel compelled to point out that there's nothing fruity about cinnamon -- It's a spice derived from tree bark.",
          "polish": "Czujesz się zmuszony podkreślić, że w cynamonie nie ma nic owocowego – to przyprawa produkowana z drzewnej kory.",
          "belarusian": "Вы адчуваеце неабходнасць падкрэсліць, што ў карыцы няма нічога фруктовага — гэта спецыя, атрымліваемая з драўнянай кары.",
          "links": [
            {
              "id": 44,
              "redacted": false,
              "title": "You: \"Cinnamon's not a fruit.\"",
              "actor": "You",
              "to": null,
              "articyId": "0x0100008E0000095C",
              "english": "Cinnamon's not a fruit.",
              "polish": "Cynamon to nie owoc.",
              "belarusian": "Карыца — гэта не фрукт.",
              "links": [
                {
                  "id": 36,
                  "redacted": false,
                  "title": "Apricot Chewing Gum Wrapper: \"Can a used wrapper shrug? It seems...\"",
                  "actor": "Apricot Chewing Gum Wrapper",
                  "to": null,
                  "articyId": "0x0100008E0000096A",
                  "english": "Can a used wrapper shrug? It seems like that's what the wrapper is doing, somehow. This is not about flowers, or bark? What *is* this about? Why are you looking at this wrapper?",
                  "polish": "Czy zużyty papierek może wzruszyć ramionami? Bo masz wrażenie, że to właśnie robi. Tu nie chodzi o kwiaty czy korę? Więc *o co*? Czemu w ogóle na niego patrzysz?",
                  "belarusian": "Ці можа выкарыстоўваны папяровы ліст паціснуць плечы? Бо ў вас такое адчуванне, што менавіта гэта ён робіць. Тут не ідзе гаворка пра кветкі ці кару? Дык пра *што*? Чаму вы наогул на яго глядзіце?",
                  "links": []
                }
              ]
            },
            {
              "id": 37,
              "redacted": false,
              "title": "You: \"Why do I even care about this?\"",
              "actor": "You",
              "to": null,
              "articyId": "0x0100006B00009E3B",
              "english": "Why do I even care about this?",
              "polish": "Czemu mnie w ogóle obchodzi ten papierek?",
              "belarusian": "Чаму мяне ўвогуле хвалюе гэты папяровы аркуш?",
              "links": [
                {
                  "id": 28,
                  "redacted": false,
                  "title": "Apricot Chewing Gum Wrapper: \"Good question, There is no answer o...\"",
                  "actor": "Apricot Chewing Gum Wrapper",
                  "to": null,
                  "articyId": "0x0100006B00009E6C",
                  "english": "Good question, There is no answer or secret phrase written on the inside of the wrapper. Yet you're drawn to it.",
                  "polish": "Dobre pytanie. Nie ma na nim zapisanej żadnej odpowiedzi ani tajnego hasła. A jednak jakoś cię przyciąga.",
                  "belarusian": "Добрае пытанне. На ім няма запісанага ніякага адказу ці тайнага пароля. Аднак неяк яно цябе прыцягвае.",
                  "links": [
                    {
                      "id": 34,
                      "redacted": false,
                      "title": "Inland Empire: \"Drawn by regret. Stop, before you *...\"",
                      "actor": "Inland Empire",
                      "to": null,
                      "articyId": "0x0100006B00009E71",
                      "english": "Drawn by regret. Stop, before you *hurt* yourself with the Tutti Frutti wrapper. Throw it away, please.",
                      "polish": "Przyciąga cię żal. Przestań, zanim zrobisz sobie *krzywdę* zwykłym papierkiem po gumie tutti frutti. Wyrzuć go, proszę.",
                      "belarusian": "Цябе прыцягвае жалю. Спыніся, перш чым прычыніш сабе *шкоду* звычайнай абгорткай ад жавальнай гумкі тутці-фрутці. Выкінь яе, калі ласка.",
                      "links": []
                    }
                  ]
                }
              ]
            },
            {
              "id": 23,
              "redacted": false,
              "title": "You: \"I'll hang on to it, just in case.\"",
              "actor": "You",
              "to": null,
              "articyId": "0x0100006B00009E40",
              "english": "I'll hang on to it, just in case.",
              "polish": "Zatrzymam go. Na wszelki wypadek.",
              "belarusian": "Я затрымаю яго. На ўсялякі выпадак.",
              "links": [
                {
                  "id": 12,
                  "redacted": false,
                  "title": "Inland Empire: \"You carefully fold the wrapper into...\"",
                  "actor": "Inland Empire",
                  "to": null,
                  "articyId": "0x010000060000983E",
                  "english": "You carefully fold the wrapper into a square, before putting it back into your pocket. Lovingly even -- despite the strange feeling of regret.",
                  "polish": "Pieczołowicie składasz papierek w kwadrat, po czym chowasz go do kieszeni. Ostrożnie. Z miłością wręcz, mimo dziwnego poczucia żalu.",
                  "belarusian": "Скрупулёзна складаеш папер у квадрат, затым хаваеш яго ў кішэню. Асцярожна. З любоўю нават, нягледзячы на дзіўнае пачуццё жалю.",
                  "links": []
                },
                {
                  "id": 27,
                  "redacted": false,
                  "title": "Apricot Chewing Gum Wrapper: \"You neatly fold the wrapper into a...\"",
                  "actor": "Apricot Chewing Gum Wrapper",
                  "to": null,
                  "articyId": "0x0100008E000009AC",
                  "english": "You neatly fold the wrapper into a square before you put it back into your pocket. Carefully. Lovingly even...",
                  "polish": "Pieczołowicie składasz papierek w kwadrat, po czym chowasz go do kieszeni. Ostrożnie. Z miłością wręcz...",
                  "belarusian": "Старанна складаеш папер у квадрат, потым хаваеш яго ў кішэню. Асцярожна. З любоўю нават...",
                  "links": []
                }
              ]
            }
          ]
        }
      ]
    }
  ]
}