{
  "id": "0x0100007500000ACD",
  "title": "INVENTORY / LIBRARY CARD",
  "description": "dead working class husband library card",
  "dialogueTree": [
    {
      "id": 2,
      "redacted": false,
      "title": "A Folded Library Card: \"The library card is folded into two...\"",
      "actor": "A Folded Library Card",
      "to": null,
      "articyId": "0x0100007500000AD3",
      "english": "The library card is folded into two and still slightly wet to the touch. The front side reads: \"Central Jamrock Public Library Card. Issued to Billie Méjean, expires July '53.\"",
      "polish": "Karta biblioteczna jest złożona na dwoje i lekko wilgotna w dotyku. Na froncie widnieje napis „Centralna Biblioteka Publiczna w Jamrock. Czytelnik: Billie Méjean. Ważna do: Lipiec 53 r.”.",
      "belarusian": "Бібліятэчная карта складзена напалову і трохі вільготная навобмацак. На пярэдняй частцы знаходзіцца надпіс «Цэнтральная публічная бібліятэка ў Джамроку. Чытач: Білі Межан. Дзейсная да: Ліпень 53 г.».",
      "links": [
        {
          "id": 19,
          "redacted": false,
          "title": "Logic: \"Billie is a unisex name. Could be t...\"",
          "actor": "Logic",
          "to": null,
          "articyId": "0x010000060001DAA0",
          "english": "Billie is a unisex name. Could be the deceased *or* his family member?",
          "polish": "Billie to imię dla osób obojga płci. Czy należało do denata? A może do kogoś z jego rodziny?",
          "belarusian": "Білі - гэта імя для асоб абодвух полаў. Ці належала яно памерламу? А можа, камусьці з яго сям'і?",
          "links": [
            {
              "id": 46,
              "redacted": false,
              "title": "You: \"Look inside.\"",
              "actor": "You",
              "to": null,
              "articyId": "0x0100007500000AE3",
              "english": "Look inside.",
              "polish": "Zajrzyj do środka.",
              "belarusian": "Загляні ўнутр.",
              "links": [
                {
                  "id": 24,
                  "redacted": false,
                  "title": "A Folded Library Card: \"Whoever owns this card is an avid r...\"",
                  "actor": "A Folded Library Card",
                  "to": null,
                  "articyId": "0x0100007500000B00",
                  "english": "Whoever owns this card is an avid reader: you find a list of books written in blue pencil: 'Radiothriller', 'Stand a Little Less Between Me and the Sun'. The last one in the list is 'The Glinting Curve', by M. Thibault. A library stamp indicates that the book has been returned.",
                  "polish": "Osoba, do której należy ta karta, jest zapalonym czytelnikiem: znajdujesz w środku zapisaną niebieskim ołówkiem listę książek: „Radiothriller”, „Nie zasłaniaj słońca”. Ostatnia pozycja to „Błyszcząca krzywa” autorstwa M. Thibault. Pieczątka biblioteki zatwierdza zwrot tomu.",
                  "belarusian": "Асоба, да якой належыць гэтая карта, з'яўляецца заўзятым чытачом: унутры знаходзіце спіс кніг, напісаны сінім алоўкам: «Радыётрылер», «Не засланяй сонца». Апошняя пазіцыя - «Зіхоткая крывая», аўтарства М. Тыбо. Штамп бібліятэкі пацвярджае вяртанне тома.",
                  "links": [
                    {
                      "id": 37,
                      "redacted": false,
                      "title": "Conceptualization: \"Most of these titles seem to be in...\"",
                      "actor": "Conceptualization",
                      "to": null,
                      "articyId": "0x0100007500000B08",
                      "english": "Most of these titles seem to be in the sci-fi genre. Some thrillers too.",
                      "polish": "Większość z tych książek zdaje się należeć do gatunku science fiction. Jest też kilka dreszczowców.",
                      "belarusian": "Большасць з гэтых кніг, здаецца, належыць да жанру навуковай фантастыкі. Ёсць таксама некалькі трылераў.",
                      "links": []
                    }
                  ]
                }
              ]
            },
            {
              "id": 23,
              "redacted": false,
              "title": "You: \"Look at the backside.\"",
              "actor": "You",
              "to": null,
              "articyId": "0x0100007500000AE9",
              "english": "Look at the backside.",
              "polish": "Spójrz na tył.",
              "belarusian": "Зірні на спіну.",
              "links": [
                {
                  "id": 31,
                  "redacted": false,
                  "title": "A Folded Library Card: \"\"If lost, please return the card to...\"",
                  "actor": "A Folded Library Card",
                  "to": null,
                  "articyId": "0x0100007500000AF9",
                  "english": "\"If lost, please return the card to the library. Dial 005-02-55-211 or visit us at Meroe Street 78, Jamrock. Business hours: 09.00 to 18.00.\"",
                  "polish": "„W razie znalezienia karty prosimy o poinformowanie biblioteki pod numerem 005-02-55-211 lub odwiedzenie nas na Meroe Street 78 w Jamrock. Godziny pracy: 9:00-18:00”.",
                  "belarusian": "«У выпадку знаходжання карты, просім паведаміць бібліятэку па нумары 005-02-55-211 або наведаць нас на вуліцы Мероэ 78 у Джамроку. Гадзіны працы: 9:00-18:00».",
                  "links": [
                    {
                      "id": 36,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"Good.\" He takes a note. \"We should...\"",
                      "actor": "Kim Kitsuragi",
                      "to": null,
                      "articyId": "0x0100007500000B1F",
                      "english": "\"Good.\" He takes a note. \"We should give them a call from my Kineema, see if we can learn anything about Billie Méjean.\"",
                      "polish": "„Dobrze” – zapisuje coś w notatniku. „Powinniśmy zadzwonić do nich z mojej kineemy, zobaczyć, czy nie powiedzą nam czegoś o Billie Méjean”.",
                      "belarusian": "«Добра» — запісвае нешта ў нататніку. «Трэба патэлефанаваць ім з маёй кінамы, паглядзець, ці не скажуць яны нам чаго-небудзь пра Білі Межан».",
                      "links": [
                        {
                          "id": 32,
                          "redacted": false,
                          "title": "Reaction Speed: \"Good idea. There was plenty of info...\"",
                          "actor": "Reaction Speed",
                          "to": null,
                          "articyId": "0x010000060001DA98",
                          "english": "Good idea. There was plenty of information here to go by.",
                          "polish": "Dobry pomysł. Była tu masa informacji, które można wykorzystać.",
                          "belarusian": "Добрая ідэя. Тут было шмат інфармацыі, якую можна выкарыстаць.",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 10,
                      "redacted": false,
                      "title": "A Folded Library Card: \"Something tells you you should give...\"",
                      "actor": "A Folded Library Card",
                      "to": null,
                      "articyId": "0x0100002100000D8C",
                      "english": "Something tells you you should give them a call.",
                      "polish": "Coś ci mówi, że powinieneś tam zadzwonić.",
                      "belarusian": "Нешта табе кажа, што ты павінен туды патэлефанаваць.",
                      "links": []
                    },
                    {
                      "id": 38,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"We already decided to let the stat...\"",
                      "actor": "Kim Kitsuragi",
                      "to": null,
                      "articyId": "0x01000021000006D6",
                      "english": "\"We already decided to let the station handle this case, so there's no need for us to call the library.\"",
                      "polish": "„Postanowiliśmy już przekazać tę sprawę komisariatowi, więc nie musimy dzwonić do biblioteki”.",
                      "belarusian": "«Мы ўжо вырашылі перадаць гэтую справу ў аддзяленне міліцыі, таму не трэба тэлефанаваць у бібліятэку».",
                      "links": []
                    },
                    {
                      "id": 39,
                      "redacted": false,
                      "title": "Logic: \"You already decided to let the stat...\"",
                      "actor": "Logic",
                      "to": null,
                      "articyId": "0x01000021000006DC",
                      "english": "You already decided to let the station handle the case, so there's no need to call the library.",
                      "polish": "Postanowiłeś już przekazać tę sprawę komisariatowi, więc nie ma potrzeby dzwonić do biblioteki.",
                      "belarusian": "Вы ўжо вырашылі перадаць гэтую справу ў аддзяленне міліцыі, таму няма патрэбы званіць у бібліятэку.",
                      "links": []
                    },
                    {
                      "id": 16,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"We should first decide what to do...\"",
                      "actor": "Kim Kitsuragi",
                      "to": null,
                      "articyId": "0x01000021000006EA",
                      "english": "\"We should first decide what to do with the body, before taking any other actions. Let's take another look at the body and talk things through.\"",
                      "polish": "„Zanim zaczniemy robić cokolwiek innego, powinniśmy zdecydować, co zrobić z ciałem. Przyjrzyjmy mu się jeszcze raz i wszystko omówmy”.",
                      "belarusian": "«Перш чым мы пачнем рабіць што-небудзь іншае, мы павінны вырашыць, што рабіць з целам. Давайце паглядзім на яго яшчэ раз і ўсё абмяркуем».",
                      "links": []
                    },
                    {
                      "id": 29,
                      "redacted": false,
                      "title": "Logic: \"You should first decide what to do...\"",
                      "actor": "Logic",
                      "to": null,
                      "articyId": "0x01000021000006F0",
                      "english": "You should first decide what to do with the corpse, before taking any further actions. Talk to the lieutenant about it.",
                      "polish": "Powinieneś zdecydować, co zrobić z ciałem, zanim podejmiesz jakiekolwiek dalsze działania. Porozmawiaj o tym z porucznikiem.",
                      "belarusian": "Вы павінны вырашыць, што зрабіць з целам, перш чым прымаць любыя далейшыя дзеянні. Пагаварыце пра гэта з лейтэнантам.",
                      "links": []
                    }
                  ]
                }
              ]
            },
            {
              "id": 17,
              "redacted": false,
              "title": "You: \"[Put it away.]\"",
              "actor": "You",
              "to": null,
              "articyId": "0x0100007500000AF1",
              "english": "[Put it away.]",
              "polish": "[Schowaj ją].",
              "belarusian": "[Схавай яе].",
              "links": [
                {
                  "id": 30,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"Good, we've examined the library c...\"",
                  "actor": "Kim Kitsuragi",
                  "to": null,
                  "articyId": "0x0100002100000C99",
                  "english": "\"Good, we've examined the library card -- that should be enough for our colleagues. Now we can call the station from my Kineema and hand over the case.\"",
                  "polish": "„Dobrze, przyjrzeliśmy się karcie bibliotecznej – to powinno wystarczyć naszym kolegom. Możemy teraz wezwać z mojej kineemy komisariat i przekazać im sprawę”.",
                  "belarusian": "«Добра, мы паглядзелі на бібліятэчную картку – гэтага павінна хапіць нашым калегам. Цяпер мы можам з майго кінема выклікаць камісарыят і перадаць ім справу».",
                  "links": []
                },
                {
                  "id": 12,
                  "redacted": false,
                  "title": "A Folded Library Card: \"You put the library card away.\"",
                  "actor": "A Folded Library Card",
                  "to": null,
                  "articyId": "0x0100002100000CA3",
                  "english": "You put the library card away.",
                  "polish": "Chowasz kartę biblioteczną.",
                  "belarusian": "Схаваеш чытацкі білет.",
                  "links": []
                }
              ]
            }
          ]
        }
      ]
    }
  ]
}