{
  "id": "0x010000750000114C",
  "title": "BOARDWALK / REPORTING TO KIM",
  "description": "If Kim wasn't with you when you first discovered the body then you're going to have to tell him about it. (Jumps here from Kim's main; then jumps back).",
  "dialogueTree": [
    {
      "id": 6,
      "redacted": false,
      "title": "Kim Kitsuragi: \"\"Are you serious?\" The lieutenant's...\"",
      "actor": "Kim Kitsuragi",
      "to": null,
      "articyId": "0x0100007500001159",
      "english": "\"Are you serious?\" The lieutenant's face changes immediately, taking on a more sombre expression.",
      "polish": "„Mówisz poważnie?” – pyta porucznik, a jego twarz nagle poważnieje.",
      "belarusian": "«Ты сур'ёзна?» — пытаецца лейтэнант, і яго твар раптам становіцца сур'ёзным.",
      "links": [
        {
          "id": 15,
          "redacted": false,
          "title": "Kim Kitsuragi: \"\"How long has he been dead? Did you...\"",
          "actor": "Kim Kitsuragi",
          "to": null,
          "articyId": "0x01000075000011D7",
          "english": "\"How long has he been dead? Did you *identify* him, search through his pockets? Is he still there?\"",
          "polish": "„Od jak dawna nie żyje? *Zidentyfikowałeś* go? Przeszukałeś mu kieszenie? Czy wciąż tam leży?”",
          "belarusian": "«З якой даўніны ён не жыве? *Ідэнтыфікаваў* яго? Абшукаў ягоныя кішэні? Ці ўсё яшчэ ён там ляжыць?»",
          "links": [
            {
              "id": 31,
              "redacted": false,
              "title": "You: \"\"I found a library card from his po...\"",
              "actor": "You",
              "to": null,
              "articyId": "0x01000075000011E3",
              "english": "\"I found a library card from his pockets, but I haven't examined it yet. The body is still there.\"",
              "polish": "„Znalazłem mu w kieszeni kartę biblioteczną, ale jeszcze jej nie oglądałem. Ciało wciąż tam leży”.",
              "belarusian": "«Я знайшоў у яго ў кішэні бібліятэчную картку, але яшчэ яе не глядзеў. Цела ўсё яшчэ там ляжыць».",
              "links": [
                {
                  "id": 7,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"Great, we should call the library...\"",
                  "actor": "Kim Kitsuragi",
                  "to": null,
                  "articyId": "0x01000075000011F8",
                  "english": "\"Great, we should call the library -- maybe it can provide us with a lead. That is, if we decide to take the case.\"",
                  "polish": "„Świetnie, powinniśmy skontaktować się z biblioteką – może uzyskamy dzięki temu jakiś trop. Oczywiście, jeśli postanowimy zająć się tą sprawą”.",
                  "belarusian": "«Выдатна, мы павінны звязацца з бібліятэкай — магчыма, атрымаем дзякуючы гэтаму нейкую зачэпку. Вядома, калі вырашым заняцца гэтай справай».",
                  "links": [
                    {
                      "id": 21,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"Taking the case would mean that we...\"",
                      "actor": "Kim Kitsuragi",
                      "to": null,
                      "articyId": "0x0100007500001203",
                      "english": "\"Taking the case would mean that we need to identify the man and take care of the corpse. I can take the body to the morgue on my own or we could ask for the help of the Hardie boys.\"",
                      "polish": "„Wzięcie tej sprawy oznaczałyby, że musimy zidentyfikować denata i zająć się zwłokami. Mogę zawieźć je do kostnicy sam, ale możemy też poprosić o pomoc chłopaków Hardiego”.",
                      "belarusian": "«Узяцце гэтай справы азначала б, што мы павінны ідэнтыфікаваць нябожчыка і заняцца целамі. Я магу адвезці іх у морг самастойна, але мы таксама можам папрасіць дапамогі ў хлопцаў Хардзі.»",
                      "links": [
                        {
                          "id": 3,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"But if all of this seems too much...\"",
                          "actor": "Kim Kitsuragi",
                          "to": null,
                          "articyId": "0x010000750000120A",
                          "english": "\"But if all of this seems too much of a hassle, then there's also the option of reporting back to the station and leaving the case for our colleagues to solve.\"",
                          "polish": "„Ale jeśli uznasz, że byłoby z tym wszystkim zbyt wiele zachodu, to możemy też zgłosić tę sprawę na komisariacie i zostawić jej rozwiązanie naszym kolegom”.",
                          "belarusian": "«Але калі вы палічыце, што з гэтым усім было б занадта шмат клопатаў, то мы таксама можам заявіць пра гэтую справу ў аддзяленне міліцыі і пакінуць яе вырашэнне нашым калегам».",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 29,
              "redacted": false,
              "title": "You: \"\"I found a library card from his po...\"",
              "actor": "You",
              "to": null,
              "articyId": "0x01000075000011EA",
              "english": "\"I found a library card from his pockets, issued to someone named Billie Méjean by the Jamrock Public Library. The body is still there.\"",
              "polish": "„Znalazłem mu w kieszeni kartę z Biblioteki Publicznej w Jamrock wydaną na nazwisko Billie Méjean. Ciało wciąż tam leży”.",
              "belarusian": "«Я знайшоў у яго ў кішэні картку з Публічнай бібліятэкі ў Джамроке, выдадзеную на імя Білі Мэжан. Цела ўсё яшчэ там ляжыць».",
              "links": []
            },
            {
              "id": 25,
              "redacted": false,
              "title": "You: \"\"Whoah, easy now... I haven't done...\"",
              "actor": "You",
              "to": null,
              "articyId": "0x01000075000011DE",
              "english": "\"Whoah, easy now... I haven't done anything yet, I wanted to tell you first.\"",
              "polish": "„Łoł, ale spokojnie... Nic jeszcze nie zrobiłem, chciałem ci najpierw powiedzieć”.",
              "belarusian": "«Воў, але спакойна... Я яшчэ нічога не зрабіў, хацеў табе спачатку сказаць».",
              "links": [
                {
                  "id": 12,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"The lieutenant nods to himself, thi...\"",
                  "actor": "Kim Kitsuragi",
                  "to": null,
                  "articyId": "0x01000075000011F3",
                  "english": "The lieutenant nods to himself, thinking. \"From where I stand I can see two options. We either take the case or report back to the station and leave it for our colleagues to handle.\"",
                  "polish": "Porucznik kiwa głową w zamyśleniu. „Widzę dwie możliwości. Albo zajmiemy się tą sprawą, albo zgłosimy ją na komisariat i zostawimy jej rozwiązanie naszym kolegom”.",
                  "belarusian": "Лейтэнант ківае галавой у задуменасці. „Бачу два варыянты. Альбо мы возьмемся за гэтае справа самі, альбо заявім пра яго ў аддзел і пакінем яго вырашэнне нашым калегам”.",
                  "links": [
                    {
                      "id": 4,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"If we take the case then we have t...\"",
                      "actor": "Kim Kitsuragi",
                      "to": null,
                      "articyId": "0x010000750000117A",
                      "english": "\"If we take the case then we have to identify the man and take care of the corpse. I can take the body to the morgue on my own or we can ask for the help of the Hardie boys.\"",
                      "polish": "„Jeśli weźmiemy tę sprawę, to będziemy musieli zidentyfikować denata i zająć się zwłokami. Mogę zawieźć je do kostnicy sam, ale możemy też poprosić o pomoc chłopaków Hardiego”.",
                      "belarusian": "«Калі мы возьмемся за гэтую справу, нам давядзецца ідэнтыфікаваць нябожчыка і заняцца целам. Я магу адвезці яго ў морг сам, але мы таксама можам папрасіць дапамогі ў хлопцаў Хардзі».",
                      "links": [
                        {
                          "id": 9,
                          "redacted": false,
                          "title": "You: \"\"Hold on -- what about field autops...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100008900000866",
                          "english": "\"Hold on -- what about field autopsy?\"",
                          "polish": "„Zaraz, a sekcja polowa?”",
                          "belarusian": "\"Чакаць, а палявая секцыя?\"",
                          "links": [
                            {
                              "id": 26,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"Field autopsy isn't necessary if t...\"",
                              "actor": "Kim Kitsuragi",
                              "to": null,
                              "articyId": "0x0100008900000860",
                              "english": "\"Field autopsy isn't necessary if the cause of death doesn't appear to be criminal -- and this looks like a simple accident to me.\"",
                              "polish": "„Polowa autopsja nie jest konieczna, gdy nie ma podejrzeń działania osób trzecich – a to mi wygląda na zwykły wypadek”.",
                              "belarusian": "\"Поўная аўтапсія не патрэбная, калі няма падазрэнняў у дзеяннях трэціх асоб - а гэта выглядае як звычайны выпадак.\"",
                              "links": [
                                {
                                  "id": 27,
                                  "redacted": false,
                                  "title": "Kim Kitsuragi: \"\"I'd say we should just write down...\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": null,
                                  "articyId": "0x010000890000086C",
                                  "english": "\"I'd say we should just write down 'head trauma' in the autopsy report and leave it at that. It would save us at least two hours of unnecessary work.\"",
                                  "polish": "„Zapiszmy w raporcie »uraz głowy« i na tym poprzestańmy. Zaoszczędzi nam to co najmniej dwie godziny zbędnej pracy”.",
                                  "belarusian": "«Запішам у справаздачы \"траўма галавы\" і на гэтым спынімся. Гэта зэканоміць нам прынамсі дзве гадзіны лішняй працы».",
                                  "links": [
                                    {
                                      "id": 32,
                                      "redacted": false,
                                      "title": "You: \"\"Yes, but... isn't that kind of slo...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100008900000872",
                                      "english": "\"Yes, but... isn't that kind of sloppy?\"",
                                      "polish": "„Tak, ale... czy to nie jest trochę niedbałe?”",
                                      "belarusian": "«Так, але... ці гэта не крыху халатна?»",
                                      "links": [
                                        {
                                          "id": 8,
                                          "redacted": false,
                                          "title": "Kim Kitsuragi: \"\"Maybe, but we don't really have th...\"",
                                          "actor": "Kim Kitsuragi",
                                          "to": null,
                                          "articyId": "0x010000890000087E",
                                          "english": "\"Maybe, but we don't really have that much time or resources to spare. Still, if you want to go ahead -- be my guest.\"",
                                          "polish": "„Możliwe, ale nie mamy zbyt wiele czasu i zasobów, które moglibyśmy poświęcić tej sprawie. Jeśli jednak chcesz się nią zająć, to proszę bardzo”.",
                                          "belarusian": "«Магчыма, але ў нас няма шмат часу і рэсурсаў, якія мы маглі б прысвяціць гэтай справе. Аднак, калі ты хочаш заняцца ёй, то калі ласка».",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 16,
                                      "redacted": false,
                                      "title": "You: \"\"You're right, I don't see anything...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100008900000878",
                                      "english": "\"You're right, I don't see anything criminal here. Let's leave it at that.\"",
                                      "polish": "„Masz rację. Nie widzę tu nic, co by wskazywało na popełnienie przestępstwa. Poprzestańmy na tym”.",
                                      "belarusian": "«Ты маеш рацыю. Я не бачу тут нічога, што магло б паказваць на здзяйсненне злачынства. Спынімся на гэтым».",
                                      "links": [
                                        {
                                          "id": 10,
                                          "redacted": false,
                                          "title": "Kim Kitsuragi: \"\"Good call.\"\"",
                                          "actor": "Kim Kitsuragi",
                                          "to": null,
                                          "articyId": "0x010000890000088C",
                                          "english": "\"Good call.\"",
                                          "polish": "„Dobra decyzja”.",
                                          "belarusian": "«Добрае рашэнне».",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 11,
                          "redacted": false,
                          "title": "You: \"\"Let's leave this case for the stat...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x010000750000118F",
                          "english": "\"Let's leave this case for the station, I don't want to spend any time on it.\"",
                          "polish": "„Zostawmy tę sprawę komisariatowi. Nie chcę marnować na nią czasu”.",
                          "belarusian": "„Пакінем гэтую справу аддзелу міліцыі. Не хачу марнаваць на яе час”.",
                          "links": [
                            {
                              "id": 5,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"Alright. The station is going to w...\"",
                              "actor": "Kim Kitsuragi",
                              "to": null,
                              "articyId": "0x01000075000011A9",
                              "english": "\"Alright. The station is going to want details, however. Let's make sure we didn't miss anything before we head back to my Kineema to make the call.\"",
                              "polish": "„W porządku. Na komisariacie będą chcieli, abyśmy podali szczegóły. Zanim wrócimy do mojej kineemy, aby się z nimi skontaktować, upewnijmy się, że niczego tu nie przeoczyliśmy”.",
                              "belarusian": "«У парадку. На аддзеле паліцыі яны захочуць, каб мы прадставілі падрабязнасці. Перш чым вярнуцца ў маю кінаму, каб звязацца з імі, давайце ўпэўнімся, што нічога тут не пакінулі без увагі».",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 13,
                          "redacted": false,
                          "title": "You: \"\"I want us to solve the case comple...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x01000097000001C3",
                          "english": "\"I want us to solve the case completely on our own.\"",
                          "polish": "„Chciałbym, żebyśmy rozwiązali tę sprawę zupełnie sami”.",
                          "belarusian": "„Я хацеў бы, каб мы вырашылі гэтую справу зусім самастойна”.",
                          "links": [
                            {
                              "id": 30,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"Alright. We're still going to have...\"",
                              "actor": "Kim Kitsuragi",
                              "to": null,
                              "articyId": "0x01000097000001C9",
                              "english": "\"Alright. We're still going to have to call the station to let them know we're taking on an additional case, and so they can take away the body.\"",
                              "polish": "„W porządku. Mimo to wciąż musimy skontaktować się z komisariatem, aby dać im znać, że bierzemy dodatkową sprawę i że mogą zabrać zwłoki”.",
                              "belarusian": "«У парадку. Нягледзячы на гэта, мы ўсё яшчэ павінны звязацца з аддзяленнем міліцыі, каб паведаміць ім, што прымаем дадатковую справу і што яны могуць забраць цела».",
                              "links": [
                                {
                                  "id": 28,
                                  "redacted": false,
                                  "title": "Kim Kitsuragi: \"\"We should also give the Jamrock Li...\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": null,
                                  "articyId": "0x01000021000006C1",
                                  "english": "\"We should also give the Jamrock Library a call, see if we can learn anything about this Billie Méjean.\"",
                                  "polish": "„Powinniśmy też skontaktować się z biblioteką w Jamrock i sprawdzić, czy uda nam się dowiedzieć czegoś o tej Billie Méjean”.",
                                  "belarusian": "«Мы таксама павінны звязацца з бібліятэкай у Джэмроці і праверыць, ці зможам мы даведацца нешта пра гэтую Білі Мэжэан».",
                                  "links": []
                                },
                                {
                                  "id": 22,
                                  "redacted": false,
                                  "title": "Kim Kitsuragi: \"\"Let's make sure we didn't miss any...\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": null,
                                  "articyId": "0x01000092000012F4",
                                  "english": "\"Let's make sure we didn't miss anything -- especially any identifying information -- before we go.\"",
                                  "polish": "„Upewnijmy się najpierw, że niczego nie przeoczyliśmy – zwłaszcza informacji, które mogą nam pomóc w identyfikacji zwłok”.",
                                  "belarusian": "«Давайце спачатку ўпэўнімся, што мы нічога не прапусцілі — асабліва той інфармацыі, якая можа дапамагчы нам у ідэнтыфікацыі цела».",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    }
  ]
}