{
  "id": "0x0100007800001228",
  "title": "KIM SWITCH / DESERTER TACTICS",
  "description": "Kim talks to you on the side and says you got him, push motive angle.",
  "dialogueTree": [
    {
      "id": 49,
      "redacted": false,
      "title": "Kim Kitsuragi: \"\"We just need to get him back to th...\"",
      "actor": "Kim Kitsuragi",
      "to": null,
      "articyId": "0x0100002F00012CF7",
      "english": "\"We just need to get him back to the mainland.\" A crooked little smile. \"We actually did it...\"",
      "polish": "„Musimy już tylko zabrać go z tej wyspy” – na jego twarzy pojawia się uśmieszek. „Naprawdę nam się udało...”",
      "belarusian": "«Нам застаецца толькі забраць яго з гэтага вострава», — на яго твары з'явілася ўсьмешка. «Сапраўды атрымалася...»",
      "links": [
        {
          "id": 28,
          "redacted": false,
          "title": "You: \"\"We really did, didn't we?\"\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x0100002F00012CFE",
          "english": "\"We really did, didn't we?\"",
          "polish": "„Tak, aż nie do wiary, co?”",
          "belarusian": "«Так, цяжка паверыць, ці не так?»",
          "links": [
            {
              "id": 15,
              "redacted": false,
              "title": "Kim Kitsuragi: \"He smiles. \"You should be proud. Co...\"",
              "actor": "Kim Kitsuragi",
              "to": null,
              "articyId": "0x0100002F00012D0C",
              "english": "He smiles. \"You should be proud. Come on -- let's wrap this up.\"",
              "polish": "Uśmiecha się. „Powinieneś być z siebie dumny. Do dzieła – kończmy to”.",
              "belarusian": "Усміхаецца. «Ты павінен ганарыцца сабой. Наперад – скончым гэта».",
              "links": []
            }
          ]
        },
        {
          "id": 56,
          "redacted": false,
          "title": "You: \"\"Let's get him back before we congr...\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x0100002F00012D05",
          "english": "\"Let's get him back before we congratulate ourselves.\"",
          "polish": "„Zanim sobie pogratulujemy, musimy go zabrać”.",
          "belarusian": "«Перш чым павіншаваць сябе, мы мусім яго ўзяць».",
          "links": []
        }
      ]
    },
    {
      "id": 3,
      "redacted": false,
      "title": "You: \"\"Do you think he did it?\"\"",
      "actor": "You",
      "to": "Kim Kitsuragi",
      "articyId": "0x0100007800001240",
      "english": "\"Do you think he did it?\"",
      "polish": "„Myślisz, że to zrobił?”",
      "belarusian": "«Ты думаеш, што ён гэта зрабіў?»",
      "links": [
        {
          "id": 62,
          "redacted": false,
          "title": "Kim Kitsuragi: \"He nods. \"From nothing to this in a...\"",
          "actor": "Kim Kitsuragi",
          "to": null,
          "articyId": "0x0100007800001239",
          "english": "He nods. \"From nothing to this in a day...\" A crooked little smile. \"This is *good*, we just need a confession first, and then *maybe* a solid motive later.\"",
          "polish": "Kiwa głową. „Od zera do tego w jeden dzień...” – na jego twarzy pojawia się uśmieszek. – „Bardzo *dobrze*. Teraz musi tylko przyznać się do winy, a później *może* będzie trzeba poszukać porządnego motywu”.",
          "belarusian": "Ківае галавой. «Ад нуля да гэтага за адзін дзень...» – на яго твары з'яўляецца ўсмешка. – «Вельмі *добра*. Цяпер трэба толькі прызнацца ў віне, а потым *можа быць* давядзецца пашукаць грунтоўны матыў».",
          "links": [
            {
              "id": 60,
              "redacted": false,
              "title": "You: \"\"I'm slapping myself to get ideas!\"\"",
              "actor": "You",
              "to": "Kim Kitsuragi",
              "articyId": "0x01000078000039EB",
              "english": "\"I'm slapping myself to get ideas!\"",
              "polish": "„Policzkuję się, żeby wpaść na jakieś pomysły!”",
              "belarusian": "«Па шчаку сябе, каб прыдумаць якія-небудзь ідэі!»",
              "links": [
                {
                  "id": 26,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"I can see that, yes. I'm not judgi...\"",
                  "actor": "Kim Kitsuragi",
                  "to": null,
                  "articyId": "0x01000078000039F2",
                  "english": "\"I can see that, yes. I'm not judging.\"",
                  "polish": "„Tak, widzę. Ale nie oceniam”.",
                  "belarusian": "«Так, бачу. Але не ацэньваю».",
                  "links": []
                }
              ]
            },
            {
              "id": 4,
              "redacted": false,
              "title": "You: \"\"I'm trying to get him to confess...\"\"",
              "actor": "You",
              "to": "Kim Kitsuragi",
              "articyId": "0x0100007800001266",
              "english": "\"I'm trying to get him to confess...\"",
              "polish": "„Próbuję nakłonić go do przyznania się...”",
              "belarusian": "«Прабую прымусіць яго прызнацца...»",
              "links": [
                {
                  "id": 25,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"Yes, good going -- that should be...\"",
                  "actor": "Kim Kitsuragi",
                  "to": null,
                  "articyId": "0x010000780000126C",
                  "english": "\"Yes, good going -- that should be our *first* priority.\"",
                  "polish": "„Tak, tak trzymać – to powinien być nasz *priorytet*”.",
                  "belarusian": "«Так, так трымаць – гэта павінна быць наш *прыярытэт*».",
                  "links": []
                }
              ]
            },
            {
              "id": 39,
              "redacted": false,
              "title": "You: \"\"How do you think the questioning i...\"",
              "actor": "You",
              "to": "Kim Kitsuragi",
              "articyId": "0x0100007800001252",
              "english": "\"How do you think the questioning is going?\"",
              "polish": "„Jak twoim zdaniem idzie przesłuchanie?”",
              "belarusian": "«Як, на вашу думку, ідзе допыт?»",
              "links": [
                {
                  "id": 7,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"Good.\" He nods. \"We're doing very...\"",
                  "actor": "Kim Kitsuragi",
                  "to": null,
                  "articyId": "0x0100007800001288",
                  "english": "\"Good.\" He nods. \"We're doing very good. He *wants* to confess -- I can see that. We just need to pile it on, a little more -- the more we have on him, the closer he is...\"",
                  "polish": "„Dobrze” – kiwa głową. „Bardzo dobrze nam idzie. On *chce* się przyznać – widzę to. Musimy go tylko odrobinę bardziej przycisnąć – im więcej na niego mamy, tym bliżej jesteśmy do przyznania się do winy...”",
                  "belarusian": "«Добра, — ківае ён галавой. — Вельмі добра ў нас ідзе. Ён *хоча* прызнацца — я гэта бачу. Нам трэба толькі трошкі мацней націснуць на яго — чым больш у нас на яго ёсць, тым бліжэй мы да прызнання віны...»",
                  "links": [
                    {
                      "id": 23,
                      "redacted": false,
                      "title": "Logic: \"You hear that? He thinks you're *th...\"",
                      "actor": "Logic",
                      "to": "Kim Kitsuragi",
                      "articyId": "0x0100007800003820",
                      "english": "You hear that? He thinks you're *this* close...",
                      "polish": "Słyszysz to? Uważa, że jesteście *tak* blisko...",
                      "belarusian": "Чуеш гэта? Ён лічыць, што вы *так* блізкія...",
                      "links": []
                    }
                  ]
                }
              ]
            },
            {
              "id": 40,
              "redacted": false,
              "title": "You: \"\"What can I put on him -- to get hi...\"",
              "actor": "You",
              "to": "Kim Kitsuragi",
              "articyId": "0x0100007800001258",
              "english": "\"What can I put on him -- to get him to fess up?\"",
              "polish": "„Jak mogę go podejść, żeby zaczął mówić?”",
              "belarusian": "«Як я магу да яго падысці, каб ён пачаў гаварыць?»",
              "links": [
                {
                  "id": 57,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"He's a communard. The victim was a...\"",
                  "actor": "Kim Kitsuragi",
                  "to": null,
                  "articyId": "0x0100007800001290",
                  "english": "\"He's a communard. The victim was a mercenary. We should get him talking politics again. You could even tell him we already *have* a motive.\"",
                  "polish": "„On jest komunardem. Ofiara była najemnikiem. Powinniśmy wrócić do tematu polityki. Możesz mu nawet powiedzieć, że *znamy* już motyw”.",
                  "belarusian": "«Ён з'яўляецца коммунаром. Ахвяра была наёмнікам. Мы павінны вярнуцца да тэмы палітыкі. Можаш нават сказаць яму, што *мы ўжо ведаем* матыў».",
                  "links": []
                }
              ]
            },
            {
              "id": 45,
              "redacted": false,
              "title": "You: \"\"What am I missing? What haven't I...\"",
              "actor": "You",
              "to": "Kim Kitsuragi",
              "articyId": "0x0100000400016862",
              "english": "\"What am I missing? What haven't I done?\"",
              "polish": "„Co pominąłem? Czego nie zrobiłem?”",
              "belarusian": "«Што я прапусціў? Чаго я не зрабіў?»",
              "links": [
                {
                  "id": 52,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"Also, the gun.\" He smiles very pol...\"",
                  "actor": "Kim Kitsuragi",
                  "to": null,
                  "articyId": "0x01000078000012F6",
                  "english": "\"Also, the gun.\" He smiles very politely. \"We should pick it up and discuss it in front of him. Make a show of it.\"",
                  "polish": "„Poza tym, broń” – uśmiecha się bardzo uprzejmie. „Powinniśmy omówić ją w jego obecności. Zrobić z tego przedstawienie”.",
                  "belarusian": "«Акрамя таго, зброя», — вельмі ветліва ўсміхаецца. «Павінны абмеркаваць яе ў яго прысутнасці. Зрабіць з гэтага прадстаўленне».",
                  "links": [
                    {
                      "id": 5,
                      "redacted": false,
                      "title": "Drama: \"Yes, sire! Make a production of thi...\"",
                      "actor": "Drama",
                      "to": "Kim Kitsuragi",
                      "articyId": "0x01000078000012FE",
                      "english": "Yes, sire! Make a production of this examination!",
                      "polish": "Właśnie tak! Zróbmy z tych oględzin arcydzieło!",
                      "belarusian": "Вось так! Зробім з гэтых аглядаў шэдэўр!",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 32,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"Well, I can think of one thing. Th...\"",
                  "actor": "Kim Kitsuragi",
                  "to": null,
                  "articyId": "0x0100007800001314",
                  "english": "\"Well, I can think of one thing. The gun.\" He smiles very politely. \"We should pick it up, and discuss it in front of him. Make a show of it.\"",
                  "polish": "„Do głowy przychodzi mi jedna rzecz: broń” – uśmiecha się bardzo uprzejmie. „Powinniśmy omówić ją w jego obecności. Zrobić z tego przedstawienie”.",
                  "belarusian": "«У галаву прыходзіць адна рэч: зброя», — усміхаецца вельмі ветліва. «Мы павінны абмеркаваць гэта ў яго прысутнасці. Зрабіць з гэтага прадстаўленне».",
                  "links": []
                },
                {
                  "id": 2,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"Ballistics. Let him cook here for...\"",
                  "actor": "Kim Kitsuragi",
                  "to": null,
                  "articyId": "0x010000040001686E",
                  "english": "\"Ballistics. Let him cook here for a minute or two -- we can have another look at the set-up he had there, with the mattress.\" He nods southeast to the tower. \"Ballistics always impresses these military types.\"",
                  "polish": "„Balistyka. Przyciśnij go w tym temacie przez minutę czy dwie – możemy raz jeszcze rozejrzeć się w tym jego gniazdku z materacem” – wskazuje głową na południowy wschód od wieży. „Balistyka zawsze robi wrażenie na takich wojskowych typach”.",
                  "belarusian": "«Балістыка. Прыцісні яго на гэтую тэму на хвіліну ці дзве — мы можам яшчэ раз агледзець ягоны куточак з матрацам», — ківае галавой на паўднёвы ўсход ад вежы. «Балістыка заўсёды ўражвае такіх ваенных тыпаў».",
                  "links": [
                    {
                      "id": 29,
                      "redacted": false,
                      "title": "Suggestion: \"It doesn't have to hold in court. J...\"",
                      "actor": "Suggestion",
                      "to": "Kim Kitsuragi",
                      "articyId": "0x01000078000012DF",
                      "english": "It doesn't have to hold in court. Just establish a line of sight and he'll do the rest himself.",
                      "polish": "To nie musi być coś, co się obroni w sądzie. Ustal tylko, skąd było widać cel, a resztę zrobi sam.",
                      "belarusian": "Гэта не павінна быць тое, што абароніцца ў судзе. Проста вызнач, адкуль было відаць мэту, а астатняе зробіць сам.",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 16,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"Ballistics. Let him cook here for...\"",
                  "actor": "Kim Kitsuragi",
                  "to": null,
                  "articyId": "0x01000078000012CF",
                  "english": "\"Ballistics. Let him cook here for a minute or two -- we can have another look around the island for a sniper's nest.\" He looks to the small tower on the coast. \"I think we should check out the post.\"",
                  "polish": "„Balistyka. Przyciśnij go w tym temacie przez minutę czy dwie – możemy raz jeszcze rozejrzeć się po wyspie w poszukiwaniu gniazda snajpera” – patrzy na małą wieżę na wybrzeżu. „Moim zdaniem powinniśmy sprawdzić jego stanowisko”.",
                  "belarusian": "«Балістыка. Прыпячні яго на гэтай тэме на хвіліну або дзве — можам ешчэ раз агледзець востраў у пошуку гнязда снайпера», — глядзіць на малую вежу на ўзбярэжжы. «На маю думку, мы павінны праверыць яго месца».",
                  "links": []
                }
              ]
            },
            {
              "id": 31,
              "redacted": false,
              "title": "You: \"\"Okay, let's do this.\" (Conclude.)\"",
              "actor": "You",
              "to": "Kim Kitsuragi",
              "articyId": "0x01000078000012AA",
              "english": "\"Okay, let's do this.\" (Conclude.)",
              "polish": "„Dobrze, do dzieła”. (Zakończ).",
              "belarusian": "«Добра, за працу». (Скончыць).",
              "links": [
                {
                  "id": 34,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"Remember,\" the lieutenant whispers...\"",
                  "actor": "Kim Kitsuragi",
                  "to": null,
                  "articyId": "0x01000004000168CB",
                  "english": "\"Remember,\" the lieutenant whispers. \"He wants to tell us -- but he doesn't want to *help* us. It needs to look like we already have everything.\"",
                  "polish": "„Pamiętaj” – mówi szeptem porucznik. „On chce się przyznać, ale nie chce nam *pomóc*. Musimy sprawiać wrażenie, że wszystko już wiemy”.",
                  "belarusian": "«Памятай» — шэпча лейтэнант. «Ён хоча прызнацца, але не хоча нам *дапамагчы*. Мы павінны стварыць уражанне, што ўжо ўсё ведаем».",
                  "links": [
                    {
                      "id": 58,
                      "redacted": false,
                      "title": "Empathy: \"There is palpable excitement in his...\"",
                      "actor": "Empathy",
                      "to": "Kim Kitsuragi",
                      "articyId": "0x0100007800001247",
                      "english": "There is palpable excitement in his tone. He likes him for this -- *a lot*. But there's something more too...",
                      "polish": "W jego głosie da się wyczuć podekscytowanie. Podoba mu się to w nim. I to *bardzo*. Ale jest coś jeszcze...",
                      "belarusian": "У ягоным голасе можна адчуць узрушанасць. Яму гэта вельмі падабаецца. І гэта *вельмі*. Але ёсць нешта яшчэ...",
                      "links": [
                        {
                          "id": 61,
                          "redacted": false,
                          "title": "Logic: \"He thinks the deserter has more tha...\"",
                          "actor": "Logic",
                          "to": "Kim Kitsuragi",
                          "articyId": "0x0100007800001326",
                          "english": "He thinks the deserter has more than just this case in him. Forty-four years here...",
                          "polish": "Uważa, że dezerter ma wiedzę nie tylko o tej jednej sprawie. Czterdzieści cztery lata...",
                          "belarusian": "Лічыць, што дэзерцір мае веды не толькі па гэтай адной справе. Сорак чатыры гады...",
                          "links": [
                            {
                              "id": 38,
                              "redacted": false,
                              "title": "You: \"\"You think he has more? Than this c...\"",
                              "actor": "You",
                              "to": "Kim Kitsuragi",
                              "articyId": "0x0100007800001335",
                              "english": "\"You think he has more? Than this case?\"",
                              "polish": "„Myślisz, że wie coś więcej? Niż tylko temat tej sprawy?”",
                              "belarusian": "«Думаеш, ён ведае нешта больш? Чым толькі тэму гэтай справы?»",
                              "links": [
                                {
                                  "id": 59,
                                  "redacted": false,
                                  "title": "Kim Kitsuragi: \"\"Oh yes...\" He nods. \"And -- he has...\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": null,
                                  "articyId": "0x0100007800001343",
                                  "english": "\"Oh yes...\" He nods. \"And -- he hasn't spoken to anybody in a long time. If we get him open, who knows what will pour out...\"",
                                  "polish": "„O tak...” – kiwa głową. „I od bardzo dawna z nikim nie rozmawiał. Jeśli skłonimy go do mówienia, to kto wie, czego się od niego dowiemy...”",
                                  "belarusian": "«О так...» — ківае галавой. «І з вельмі даўніх часоў ні з кім не размаўляў. Калі прымусім яго загаварыць, то хто ведае, чаго ад яго даведаемся...»",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 44,
                              "redacted": false,
                              "title": "You: \"Pat him on the back. [Leave.]\"",
                              "actor": "You",
                              "to": "Kim Kitsuragi",
                              "articyId": "0x010000780000133B",
                              "english": "Pat him on the back. [Leave.]",
                              "polish": "Poklep go po plecach. [Odejdź].",
                              "belarusian": "Пахлопай яго па спіне. [Адыдзі].",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 8,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"Remember,\" the lieutenant whispers...\"",
                  "actor": "Kim Kitsuragi",
                  "to": null,
                  "articyId": "0x01000078000012B0",
                  "english": "\"Remember,\" the lieutenant whispers. \"He wants to tell us -- but he doesn't want to *help* us. It needs to look like we already have everything.\"",
                  "polish": "„Pamiętaj” – mówi szeptem porucznik. „On chce się przyznać, ale nie chce nam *pomóc*. Musimy sprawiać wrażenie, że wszystko już wiemy”.",
                  "belarusian": "«Памятай», — шэпча лейтэнант. «Ён хоча прызнацца, але не хоча нам *дапамагчы*. Мы павінны ствараць уражанне, што ўжо ўсё ведаем».",
                  "links": []
                }
              ]
            }
          ]
        }
      ]
    }
  ]
}