{
  "id": "0x010000040000059A",
  "title": "WHIRLING / KIM INTRO",
  "description": "Downstairs ltn Kim Kitsuragi - precinct 57th's finest - is waiting to solve THE HANGED MAN with you as an inter-district co-op. It would appear Precinct 41 sent you to investigate the lynching of a \"Whitewater mercenary\" in \"Martinaise\". And that you are indeed a police officer. Kim briefs you on the case and your relationship begins - likely on the wrong foot, but not necessarily.",
  "dialogueTree": [
    {
      "id": 152,
      "redacted": false,
      "title": "",
      "actor": "Kim Kitsuragi",
      "to": "You",
      "articyId": "trv7zkc8dtzynjku",
      "english": "A bespectacled man in an orange bomber jacket has folded up his newspaper and is now tapping his foot on the floor. Looks like he's been waiting for quite some time.",
      "polish": "Mężczyzna w okularach i pomarańczowej bomberce złożył swoją gazetę i ze zniecierpliwieniem potupuje stopą. Zdaje się, że czeka tu na kogoś od jakiegoś już czasu.",
      "belarusian": "Мужчына ў акулярах і памаранчавым бомберы склаў сваю газету і цяпер тупае нагой па падлозе. Падаецца, ён ужо даволі даўно чакае тут кагосьці.",
      "alternates": {
        "Alternate1": {
          "english": "A bespectacled man in a black bomber jacket has folded up his newspaper and is now tapping his foot on the floor. Looks like he's been waiting for quite some time.",
          "polish": "Mężczyzna w okularach i czarnej bomberce złożył swoją gazetę i ze zniecierpliwieniem potupuje stopą. Zdaje się, że czeka tu na kogoś od jakiegoś już czasu.",
          "belarusian": "Мужчына ў акулярах і чорным бомберы склаў сваю газету і цяпер тупае нагой па падлозе. Падаецца, ён ужо даволі даўно чакае тут кагосьці."
        }
      },
      "links": [
        {
          "id": 161,
          "redacted": false,
          "title": "Kim Kitsuragi: \"After catching your attention, he n...\"",
          "actor": "Kim Kitsuragi",
          "to": "You",
          "articyId": "0x0100002B0001616D",
          "english": "After catching your attention, he narrows his eyes and extends his hand in greeting.",
          "polish": "Po zwróceniu na siebie twojej uwagi mruży oczy i wyciąga dłoń na powitanie.",
          "belarusian": "Прыцягнуўшы тваю ўвагу, ён прымружвае вочы і працягвае руку для прывітання.",
          "links": [
            {
              "id": 162,
              "redacted": false,
              "title": "Esprit de Corps: \"If an assault were launched on this...\"",
              "actor": "Esprit de Corps",
              "to": "Kim Kitsuragi",
              "articyId": "0x0100000B00002CD7",
              "english": "If an assault were launched on this building right now -- if the windows came crashing down and the whole world descended upon you -- this man would hurl himself in death's way to save you. You are sure of this -- but why?",
              "polish": "Gdyby ktoś przypuścił teraz szturm na ten budynek, gdyby szyby okien roztrzaskały się głośno, a cały świat przypuściłby na ciebie atak, ten człowiek rzuciłby się w objęcia śmierci, aby cię ocalić. Jesteś tego pewien. Ale czemu?",
              "belarusian": "Калі бы зараз пачаўся штурм гэтага будынка — калі бы шыбы вокнаў гучна разбіліся, а ўвесь свет абрынуўся на цябе — гэты чалавек кінуўся б у абдымкі смерці, каб выратаваць цябе. Ты ўпэўнены ў гэтым — але чаму?",
              "links": [
                {
                  "id": 74,
                  "redacted": false,
                  "title": "Perception (Sight): \"On the sleeve of his bomber jacket...\"",
                  "actor": "Perception (Sight)",
                  "to": "Kim Kitsuragi",
                  "articyId": "0x0100000B00002CDE",
                  "english": "On the sleeve of his bomber jacket -- as well as on its back -- are the same enigmatic white rectangles as on your blazer.",
                  "polish": "Na rękawie jego bomberki, a także na plecach, widnieją te same tajemnicze białe prostokąty, co na twojej marynarce.",
                  "belarusian": "На рукаве яго бомбера, як і на спіне, знаходзяцца такія жа таямнічыя белыя прастакутнікі, як і на тваім пінжаку.",
                  "links": [
                    {
                      "id": 154,
                      "redacted": false,
                      "title": "You: \"Hold on, who is he to me?\"",
                      "actor": "You",
                      "to": "Kim Kitsuragi",
                      "articyId": "0x0100000B00002CFC",
                      "english": "Hold on, who is he to me?",
                      "polish": "Chwila, ale kim on dla mnie jest?",
                      "belarusian": "Хвіліначку, хто ён для мяне?",
                      "links": [
                        {
                          "id": 209,
                          "redacted": false,
                          "title": "Esprit de Corps: \"He is your half-brother.\"",
                          "actor": "Esprit de Corps",
                          "to": "Kim Kitsuragi",
                          "articyId": "0x0100000B00002D05",
                          "english": "He is your half-brother.",
                          "polish": "To twój przyrodni brat.",
                          "belarusian": "Ён твой крэўны брат.",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 45,
                      "redacted": false,
                      "title": "You: \"Shake his hand.\"",
                      "actor": "You",
                      "to": "Kim Kitsuragi",
                      "articyId": "0x0100000B00002CEC",
                      "english": "Shake his hand.",
                      "polish": "Uściśnij mu dłoń.",
                      "belarusian": "Паціснуць яму руку.",
                      "links": [
                        {
                          "id": 42,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"Hello, I'm Kim Kitsuragi.\" His gri...\"",
                          "actor": "Kim Kitsuragi",
                          "to": "You",
                          "articyId": "0x010000040000625F",
                          "english": "\"Hello, I'm Kim Kitsuragi.\" His grip is firm. \"Lieutenant, Precinct 57. You must be from the 41st...\"",
                          "polish": "„Dzień dobry, jestem Kim Kitsuragi” – przedstawia się, chwytając mocno twoją dłoń. „Porucznik, komisariat 57. Ty musisz być z 41...”",
                          "belarusian": "\"Добры дзень, я Кім Кіцурагі, — яго хватка моцная. — Лейтэнант, Пастарунак 57. Вы, напэўна, з 41-га...\"",
                          "links": [
                            {
                              "id": 73,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"You realize he is waiting for your...\"",
                              "actor": "Kim Kitsuragi",
                              "to": "You",
                              "articyId": "0x0100000400006280",
                              "english": "You realize he is waiting for your name.",
                              "polish": "Zdajesz sobie sprawę, że czeka, aż się przedstawisz.",
                              "belarusian": "Ты разумееш, што ён чакае твайго імя.",
                              "links": [
                                {
                                  "id": 217,
                                  "redacted": false,
                                  "title": "Inland Empire: \"This is your chance to come up with...\"",
                                  "actor": "Inland Empire",
                                  "to": "Kim Kitsuragi",
                                  "articyId": "0x01000045000063FD",
                                  "english": "This is your chance to come up with a really good name for yourself. Get *creative* -- conceptualize!",
                                  "polish": "Oto twoja szansa na wymyślenie sobie naprawdę dobrego imienia. Czas na odrobinę *kreatywności*. Rozmyślaj!",
                                  "belarusian": "Вось твой шанец прыдумаць для сябе сапраўды добрае імя. Праяві *крэатыўнасць* — канцэптуалізуй!",
                                  "links": [
                                    {
                                      "id": 141,
                                      "redacted": false,
                                      "title": "You: \"\"I don't really know my name.\"\"",
                                      "actor": "You",
                                      "to": "Kim Kitsuragi",
                                      "articyId": "0x010000040000626C",
                                      "english": "\"I don't really know my name.\"",
                                      "polish": "„Nie znam właściwie swojego imienia”.",
                                      "belarusian": "\"Я насамрэч не ведаю свайго імя\".",
                                      "links": [
                                        {
                                          "id": 128,
                                          "redacted": false,
                                          "title": "Kim Kitsuragi: \"\"Okay, then.\" He processes the info...\"",
                                          "actor": "Kim Kitsuragi",
                                          "to": "You",
                                          "articyId": "0x0100000B00002E2B",
                                          "english": "\"Okay, then.\" He processes the information, then disregards it.",
                                          "polish": "„W porządku” – odpowiada, analizując twoje słowa, by po chwili je zignorować.",
                                          "belarusian": "\"Добра\", — ён задумваецца над тваімі словамі і праз імгненне адкідвае думку.",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 174,
                                      "redacted": false,
                                      "title": "You: \"\"Uh, I'm... maybe I'm Harry?\"\"",
                                      "actor": "You",
                                      "to": "Kim Kitsuragi",
                                      "articyId": "0x0100000400006272",
                                      "english": "\"Uh, I'm... maybe I'm Harry?\"",
                                      "polish": "„Ee, jestem... może Harry?”",
                                      "belarusian": "\"Ээ, я... можа, я Гары?\"",
                                      "links": [
                                        {
                                          "id": 118,
                                          "redacted": false,
                                          "title": "Kim Kitsuragi: \"\"You seem a little unsure, officer....\"",
                                          "actor": "Kim Kitsuragi",
                                          "to": "You",
                                          "articyId": "0x0100000B00002E1E",
                                          "english": "\"You seem a little unsure, officer. Have you spent too much time undercover lately?\" He cracks an uneasy smile to let you know it's a joke.",
                                          "polish": "„Nie zabrzmiało to zbyt pewnie, oficerze. Nie spędziłeś ostatnio zbyt wiele czasu pod przykrywką?” – pyta, uśmiechając się niepewnie, abyś wiedział, że żartuje.",
                                          "belarusian": "\"Гэта прагучала крыху няўпэўнена, афіцэру. Ці не правялі вы надоечы шмат часу пад прыкрыццём?\" — ён няёмка усміхаецца, каб даць табе ведаць, што гэта жарт.",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 125,
                                      "redacted": false,
                                      "title": "You: \"\"Just call me *Officer*\".\"",
                                      "actor": "You",
                                      "to": "Kim Kitsuragi",
                                      "articyId": "0x0100000B00002D19",
                                      "english": "\"Just call me *Officer*\".",
                                      "polish": "„Mów mi po prostu »oficerze«”.",
                                      "belarusian": "\"Заві мяне проста *Інспектар*\".",
                                      "links": [
                                        {
                                          "id": 134,
                                          "redacted": false,
                                          "title": "Kim Kitsuragi: \"\"Very well. Officer...\" He's slight...\"",
                                          "actor": "Kim Kitsuragi",
                                          "to": "You",
                                          "articyId": "0x0100000B00002DF6",
                                          "english": "\"Very well. Officer...\" He's slightly confused.",
                                          "polish": "„W porządku. Oficerze...” – w głosie Kima słychać zmieszanie.",
                                          "belarusian": "\"Вельмі добра. Інспектар...\" — ён крыху збянтэжаны.",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 3,
                                      "redacted": false,
                                      "title": "You: \"Invent a name for yourself.\"",
                                      "actor": "You",
                                      "to": "Kim Kitsuragi",
                                      "articyId": "0x010000040000628A",
                                      "english": "Invent a name for yourself.",
                                      "polish": "Wymyśl sobie imię.",
                                      "belarusian": "Прыдумаць сабе імя.",
                                      "links": [
                                        {
                                          "id": 163,
                                          "redacted": false,
                                          "title": "Conceptualization: \"Concentration makes you squint your...\"",
                                          "actor": "Conceptualization",
                                          "to": "Kim Kitsuragi",
                                          "articyId": "0x0100000B00002D26",
                                          "english": "Concentration makes you squint your eyes. Your name should be deep gold and orange, like a forest fire looming on the horizon, but mixed with the stench of liquor rising from your breath. You're two steps closer to it, but there are still many to go...",
                                          "polish": "Skupiasz się tak mocno, że aż mrużysz oczy. Twoje imię powinno mieć kolor głębokiego złota i pomarańczu, jak pożar lasu na horyzoncie. Powinno mieć też odór alkoholowych wyziewów z twoich ust. Zrobiłeś ku niemu dwa pierwsze kroki, ale zostało ich jeszcze wiele więcej...",
                                          "belarusian": "Ты так моцна канцэнтруешся, што ажно мружыш вочы. Тваё імя павінна быць глыбокага залаціста-памаранчавага колеру, нібы лясны пажар, які маячыць на гарызонце, але змяшанае з пахам алкагольных выпарэнняў з тваіх вуснаў. Ты стаў бліжэй на два крокі, але засталося яшчэ так шмат...",
                                          "links": [
                                            {
                                              "id": 194,
                                              "redacted": false,
                                              "title": "You: \"\"It is not yet time.\"\"",
                                              "actor": "You",
                                              "to": "Kim Kitsuragi",
                                              "articyId": "0x0100002700000C78",
                                              "english": "\"It is not yet time.\"",
                                              "polish": "„Jeszcze nie pora”.",
                                              "belarusian": "\"Яшчэ не час\".",
                                              "links": []
                                            }
                                          ]
                                        },
                                        {
                                          "id": 27,
                                          "redacted": false,
                                          "title": "Conceptualization: \"Raphaël Ambrosius Costeau.\"",
                                          "actor": "Conceptualization",
                                          "to": "Kim Kitsuragi",
                                          "articyId": "0x0100000B00002D2B",
                                          "english": "Raphaël Ambrosius Costeau.",
                                          "polish": "Raphaël Ambrosius Costeau.",
                                          "belarusian": "Рафаэль Амброзіус Кусто.",
                                          "links": [
                                            {
                                              "id": 28,
                                              "redacted": false,
                                              "title": "You: \"It's so cool.\"",
                                              "actor": "You",
                                              "to": "Kim Kitsuragi",
                                              "articyId": "0x0100000B00002D3A",
                                              "english": "It's so cool.",
                                              "polish": "Ale czadowe.",
                                              "belarusian": "Але ж хвэцка.",
                                              "links": [
                                                {
                                                  "id": 177,
                                                  "redacted": false,
                                                  "title": "Horrific Necktie: \"You instinctively run your hand ove...\"",
                                                  "actor": "Horrific Necktie",
                                                  "to": "Kim Kitsuragi",
                                                  "articyId": "0x0100000B00002D71",
                                                  "english": "You instinctively run your hand over your multi-patterned orange tie. The sensation of wrinkled silk somehow makes the name sound even cooler.",
                                                  "polish": "Instynktownie przesuwasz ręką po swoim wzorzystym, pomarańczowym krawacie. Dotyk pogniecionego jedwabiu sprawia, że imię to brzmi z jakiegoś powodu jeszcze bardziej czadowo.",
                                                  "belarusian": "Ты машынальна праводзіш рукой па сваім шматузорным памаранчавым гальштуку. Адчуванне памятага шоўку па нейкай прычыне робіць гэтае імя яшчэ больш хвэцкім.",
                                                  "links": [
                                                    {
                                                      "id": 7,
                                                      "redacted": false,
                                                      "title": "Horrific Necktie: \"Even classier. You should take this...\"",
                                                      "actor": "Horrific Necktie",
                                                      "to": "Kim Kitsuragi",
                                                      "articyId": "0x0100000B00002D98",
                                                      "english": "Even classier. You should take this opportunity to start your life anew as a *classier* person -- as Raphaël Ambrosius Costeau.",
                                                      "polish": "Jeszcze bardziej szacownie. To okazja na rozpoczęcie życia na nowo, jako *bardziej stylowy* człowiek. Jako Raphaël Ambrosius Costeau.",
                                                      "belarusian": "Нават густоўным. Гэта нагода пачаць жыццё нанова, як *густоўнейшая* асоба. Як Рафаэль Амброзіус Кусто.",
                                                      "alternates": {
                                                        "Alternate1": {
                                                          "english": "More classy. Raphaël Ambrosius Costeau is one classy name -- and you're one classy cop. ",
                                                          "polish": "Bardziej szacownie. Raphaël Ambrosius Costeau to stylowe imię, w sam raz dla tak stylowego gliniarza jak ty.",
                                                          "belarusian": "Больш густоўным. Рафаэль Амброзіус Кусто гэта густоўнае імя, якраз для такога густоўнага копа як ты."
                                                        }
                                                      },
                                                      "links": []
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 164,
                                                  "redacted": false,
                                                  "title": "Conceptualization: \"Yes, it is. Raphaël Ambrosius Coste...\"",
                                                  "actor": "Conceptualization",
                                                  "to": "Kim Kitsuragi",
                                                  "articyId": "0x0100000B00002D88",
                                                  "english": "Yes, it is. Raphaël Ambrosius Costeau sounds solemn and historical. This is an opportunity to start your life anew as a *classier* person.",
                                                  "polish": "Jak najbardziej. „Raphaël Ambrosius Costeau” brzmi poważnie i historycznie. To okazja na rozpoczęcie życia na nowo, jako *bardziej stylowy* człowiek.",
                                                  "belarusian": "Так, дакладна. Рафаэль Амброзіус Кусто гучыць сур'ёзна і гістарычна. Гэта магчымасць пачаць жыццё нанова, як *густоўнейшая* асоба.",
                                                  "alternates": {
                                                    "Alternate1": {
                                                      "english": "Yes it is. Raphaël Ambrosius Costeau is one classy name for one classy cop. Say it!",
                                                      "polish": "Jak najbardziej! Raphaël Ambrosius Costeau to stylowe imię, w sam raz dla stylowego gliniarza. Wypowiedz je!",
                                                      "belarusian": "Так, дакладна. Рафаэль Амброзіус Кусто — гэта густоўнае імя, якраз для густоўнага копа. Скажы яго!"
                                                    }
                                                  },
                                                  "links": []
                                                }
                                              ]
                                            },
                                            {
                                              "id": 18,
                                              "redacted": false,
                                              "title": "You: \"It's very cool, but won't I come of...\"",
                                              "actor": "You",
                                              "to": "Kim Kitsuragi",
                                              "articyId": "0x0100000B00002D40",
                                              "english": "It's very cool, but won't I come off like a douche if I call myself that?",
                                              "polish": "Jest naprawdę czadowe, ale nie wyjdę na pajaca, jak zacznę się tak nazywać?",
                                              "belarusian": "Гэта дужа хвэцка, але ці не буду я выглядаць як фразёр, калі пачну сябе так называць?",
                                              "links": [
                                                {
                                                  "id": 127,
                                                  "redacted": false,
                                                  "title": "Horrific Necktie: \"You instinctively run your hand ove...\"",
                                                  "actor": "Horrific Necktie",
                                                  "to": "Kim Kitsuragi",
                                                  "articyId": "0x0100000B00002DA2",
                                                  "english": "You instinctively run your hand over the multi-patterned silk of your tie. Its slickness gives you comfort and reassurance.",
                                                  "polish": "Instynktownie przesuwasz dłonią po wzorzystym jedwabiu swojego krawata. Jego gładkość zapewnia ci ukojenie i dodaje pewności siebie.",
                                                  "belarusian": "Ты машынальна праводзіш рукой па сваім шматузорным гальштуку. Ягоная гладкасць супакойвае і дае ўпэўненасць ў сабе.",
                                                  "links": [
                                                    {
                                                      "id": 178,
                                                      "redacted": false,
                                                      "title": "Horrific Necktie: \"Don't worry. Raphaël Ambrosius Cost...\"",
                                                      "actor": "Horrific Necktie",
                                                      "to": "Kim Kitsuragi",
                                                      "articyId": "0x0100000B00002DA9",
                                                      "english": "Don't worry. Raphaël Ambrosius Costeau sounds solemn and historical. Take this opportunity to start your life anew as a *classier* person.",
                                                      "polish": "Nie bój nic! „Raphaël Ambrosius Costeau” brzmi poważnie i historycznie. Skorzystaj z okazji na rozpoczęcie życia na nowo, jako *bardziej stylowy* człowiek.",
                                                      "belarusian": "Не хвалюйся! Рафаэль Амброзіус Кусто гучыць сур'ёзна і гістарычна. Скарыстайся гэтай магчымасцю пачаць жыццё нанова, як *густоўнейшая* асоба.",
                                                      "alternates": {
                                                        "Alternate1": {
                                                          "english": "Don't worry. Raphaël Ambrosius Costeau is one classy name -- for one classy cop. ",
                                                          "polish": "Nie bój nic! Raphaël Ambrosius Costeau to stylowe imię, w sam raz dla stylowego gliniarza.",
                                                          "belarusian": "Не хвалюйся! Рафаэль Амброзіус Кусто — густоўнае імя, як раз для густоўнага копа."
                                                        }
                                                      },
                                                      "links": []
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 22,
                                                  "redacted": false,
                                                  "title": "Conceptualization: \"No, you won't. Raphaël Ambrosius Co...\"",
                                                  "actor": "Conceptualization",
                                                  "to": "Kim Kitsuragi",
                                                  "articyId": "0x0100000B00002DB9",
                                                  "english": "No, you won't. Raphaël Ambrosius Costeau sounds solemn and historical. This is an opportunity to start your life anew as a *classier* person.",
                                                  "polish": "W żadnym razie. „Raphaël Ambrosius Costeau” brzmi poważnie i historycznie. To okazja na rozpoczęcie życia na nowo, jako *bardziej stylowy* człowiek.",
                                                  "belarusian": "Ні ў якім разе. Рафаэль Амброзіус Кусто гучыць сур'ёзна і гістарычна. Гэта магчымасць пачаць жыццё нанова, як *густоўнейшая* асоба.",
                                                  "alternates": {
                                                    "Alternate1": {
                                                      "english": "No, you won't. Raphaël Ambrosius Costeau is one classy name and you're one classy cop. Say it!",
                                                      "polish": "W żadnym razie. Raphaël Ambrosius Costeau to stylowe imię, w sam raz dla tak stylowego gliniarza jak ty. Wypowiedz je!",
                                                      "belarusian": "Ні ў якім разе. Рафаэль Амброзіус Кусто — густоўнае імя, якраз для такога густоўнага копа, як ты. Скажы яго!"
                                                    }
                                                  },
                                                  "links": []
                                                }
                                              ]
                                            },
                                            {
                                              "id": 126,
                                              "redacted": false,
                                              "title": "You: \"It's very, very cool. But maybe jus...\"",
                                              "actor": "You",
                                              "to": "Kim Kitsuragi",
                                              "articyId": "0x0100000B00002D46",
                                              "english": "It's very, very cool. But maybe just a bit too... ostentatious?",
                                              "polish": "Jest serio, serio czadowe. Ale może nieco za bardzo... pretensjonalne?",
                                              "belarusian": "Гэта дужа, дужа хвэцка. Але, магчыма, крыху занадта... прэтэнцыёзна?",
                                              "links": [
                                                {
                                                  "id": 116,
                                                  "redacted": false,
                                                  "title": "Horrific Necktie: \"You instinctively run your hand ove...\"",
                                                  "actor": "Horrific Necktie",
                                                  "to": "Kim Kitsuragi",
                                                  "articyId": "0x0100000B00002D7F",
                                                  "english": "You instinctively run your hand over the multi-patterned silk of your tie. Its slickness gives you comfort and reassurance.",
                                                  "polish": "Instynktownie przesuwasz dłonią po wzorzystym jedwabiu swojego krawata. Jego gładkość zapewnia ci ukojenie i dodaje pewności siebie.",
                                                  "belarusian": "Ты машынальна праводзіш рукой па шматузорным шоўку свайго гальштука. Ягоная гладкасць супакойвае і дае ўпэўненасць у сабе.",
                                                  "links": [
                                                    {
                                                      "id": 88,
                                                      "redacted": false,
                                                      "title": "Horrific Necktie: \"Raphaël Ambrosius Costeau is not os...\"",
                                                      "actor": "Horrific Necktie",
                                                      "to": "Kim Kitsuragi",
                                                      "articyId": "0x0100000B00002D78",
                                                      "english": "Raphaël Ambrosius Costeau is not ostentatious, it's classy. This is an opportunity to start your life anew as a *classier* person.",
                                                      "polish": "„Raphaël Ambrosius Costeau” nie brzmi pretensjonalnie, tylko stylowo. To okazja na rozpoczęcie życia na nowo, jako *bardziej stylowy* człowiek.",
                                                      "belarusian": "Рафаэль Амброзіус Кусто гучыць не прэтэнцыёзна, але густоўна. Гэта магчымасць пачаць жыццё нанова, як *густоўнейшая* асоба.",
                                                      "alternates": {
                                                        "Alternate1": {
                                                          "english": "Don't worry. Raphaël Ambrosius Costeau is one classy name -- for one classy cop. ",
                                                          "polish": "Nie bój nic! Raphaël Ambrosius Costeau to stylowe imię, w sam raz dla stylowego gliniarza.",
                                                          "belarusian": "Не хвалюйся! Рафаэль Амброзіус Кусто — густоўнае імя, якраз для густоўнага копа."
                                                        }
                                                      },
                                                      "links": []
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 117,
                                                  "redacted": false,
                                                  "title": "Conceptualization: \"No, it's not. Raphaël Ambrosius Cos...\"",
                                                  "actor": "Conceptualization",
                                                  "to": "Kim Kitsuragi",
                                                  "articyId": "0x0100000B00002DC2",
                                                  "english": "No, it's not. Raphaël Ambrosius Costeau sounds solemn and historical. This is an opportunity to start your life anew as a *classier* person.",
                                                  "polish": "Ani trochę. „Raphaël Ambrosius Costeau” brzmi poważnie i historycznie. To okazja na rozpoczęcie życia na nowo, jako *bardziej stylowy* człowiek.",
                                                  "belarusian": "Дакладна не. Рафаэль Амброзіус Кусто гучыць сур'ёзна і гістарычна. Гэта магчымасць пачаць жыццё нанова, як *густоўнейшая* асоба.",
                                                  "alternates": {
                                                    "Alternate1": {
                                                      "english": "No, it's not! Raphaël Ambrosius Costeau is one classy name for one classy cop. Say it!",
                                                      "polish": "Ani trochę! Raphaël Ambrosius Costeau to stylowe imię, w sam raz dla stylowego gliniarza. Wypowiedz je!",
                                                      "belarusian": "Дакладна не! Рафаэль Амброзіус Кусто — густоўнае імя, якраз для густоўнага копа. Скажы яго!"
                                                    }
                                                  },
                                                  "links": []
                                                }
                                              ]
                                            },
                                            {
                                              "id": 115,
                                              "redacted": false,
                                              "title": "You: \"\"My name is Raphaël Ambrosius Coste...\"",
                                              "actor": "You",
                                              "to": "Kim Kitsuragi",
                                              "articyId": "0x0100000B00002D4F",
                                              "english": "\"My name is Raphaël Ambrosius Costeau.\"",
                                              "polish": "„Nazywam się Raphaël Ambrosius Costeau”.",
                                              "belarusian": "\"Мяне завуць Рафаэль Амброзіус Кусто\".",
                                              "links": [
                                                {
                                                  "id": 89,
                                                  "redacted": false,
                                                  "title": "Kim Kitsuragi: \"\"Yes, well...\" He doesn't even proc...\"",
                                                  "actor": "Kim Kitsuragi",
                                                  "to": "You",
                                                  "articyId": "0x0100000B00002DD9",
                                                  "english": "\"Yes, well...\" He doesn't even process what you just said, just moves on.",
                                                  "polish": "„No tak...” – Kim nie zastanawia się nawet nad tym, co właśnie powiedziałeś. Po prostu zmienia temat.",
                                                  "belarusian": "\"Ну, так...\" — ён нават не задумваецца над тым, што ты толькі што сказаў, проста мяняе тэму.",
                                                  "links": [
                                                    {
                                                      "id": 106,
                                                      "redacted": false,
                                                      "title": "Drama: \"Not for a moment does he believe th...\"",
                                                      "actor": "Drama",
                                                      "to": "Kim Kitsuragi",
                                                      "articyId": "0x0100000B00002DE0",
                                                      "english": "Not for a moment does he believe that's your real name. He casts it aside as an intradepartmental joke or a peculiarity he doesn't understand.",
                                                      "polish": "Ani przez moment nie wierzy, że to twoje prawdziwe imię. Lekceważy je, uznając, że to jakiś żart z waszego komisariatu albo dziwactwo, którego nie pojmuje.",
                                                      "belarusian": "Ён ані на хвіліну не верыць, што гэта тваё сапраўднае імя. Ён ігнаруе яго, быццам лічыць, што гэта лакальны жарт з твайго пастарунка або дзівацтва, якога ён не разумее.",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 200,
                                      "redacted": false,
                                      "title": "You: \"Say nothing.\"",
                                      "actor": "You",
                                      "to": "Kim Kitsuragi",
                                      "articyId": "0x0100002700000D1C",
                                      "english": "Say nothing.",
                                      "polish": "Nic nie mów.",
                                      "belarusian": "Нічога не казаць.",
                                      "links": [
                                        {
                                          "id": 136,
                                          "redacted": false,
                                          "title": "Kim Kitsuragi: \"\"It looks like we had a little sche...\"",
                                          "actor": "Kim Kitsuragi",
                                          "to": "You",
                                          "articyId": "0x0100000B00002E35",
                                          "english": "\"It looks like we had a little scheduling error on Sunday. Saturday too, actually... Have you had time to talk to the manager here?\"",
                                          "polish": "„Zdaje się, że w niedzielę doszło do niewielkiego nieporozumienia związanego z datą naszego spotkania. W sobotę zresztą też... Zdążyłeś już może porozmawiać z kierownikiem tego miejsca?”",
                                          "belarusian": "\"Здаецца, у нядзелю адбылося невялічкае непаразуменне, звязанае з датай нашай сустрэчы. У суботу таксама... У вас ўжо быў час пагаварыць з кіраўніком гэтага месца?\"",
                                          "links": [
                                            {
                                              "id": 49,
                                              "redacted": false,
                                              "title": "Rhetoric: \"What he means is he has been trying...\"",
                                              "actor": "Rhetoric",
                                              "to": "Kim Kitsuragi",
                                              "articyId": "0x0100000B00002E3D",
                                              "english": "What he means is he has been trying to meet up with you for two days, but you have been *otherwise occupied*.",
                                              "polish": "Chce przez to powiedzieć, że próbuje się z tobą spotkać od dwóch dni, ale byłeś *zajęty czymś innym*.",
                                              "belarusian": "Ён мае на ўвазе, што спрабаваў сустрэцца з табой два дні, але ты быў *заняты чымсьці іншым*.",
                                              "links": [
                                                {
                                                  "id": 90,
                                                  "redacted": false,
                                                  "title": "You: \"\"You mean him?\" (Nod toward the Caf...\"",
                                                  "actor": "You",
                                                  "to": "Kim Kitsuragi",
                                                  "articyId": "0x0100000B00002E44",
                                                  "english": "\"You mean him?\" (Nod toward the Cafeteria Manager.) \"Yeah, I just talked to him.\"",
                                                  "polish": "„Znaczy się, z nim?” (Kiwnij głową w stronę kierownika baru). „Tak, właśnie z nim rozmawiałem”.",
                                                  "belarusian": "\"Ты маеш на ўвазе з ім? — (Кіўнуць у бок кіраўніка бара.) — Так, я толькі што з ім размаўляў\".",
                                                  "links": [
                                                    {
                                                      "id": 205,
                                                      "redacted": false,
                                                      "title": "Kim Kitsuragi: \"\"If you don't mind, we should talk...\"",
                                                      "actor": "Kim Kitsuragi",
                                                      "to": "You",
                                                      "articyId": "0x0100000B00002E60",
                                                      "english": "\"If you don't mind, we should talk to him again. Ask him for a run-down of the area -- now that I'm here as well. I understand the scene is out back, right?\"",
                                                      "polish": "„Jeśli nie masz nic przeciwko, to powinniśmy przesłuchać go ponownie. Przyda się jakieś podsumowanie okolicy – szczególnie teraz, gdy do ciebie dołączyłem. Miejsce zbrodni znajduje się na tyłach, tak?”",
                                                      "belarusian": "\"Калі вы не супраць, нам варта перагаварыць з ім яшчэ раз. Спатрэбіцца яго падсумоўванне па мясцовасці — асабліва цяпер, калі я таксама тут. Месца злачынства знаходзіцца знадворку, так?\"",
                                                      "links": [
                                                        {
                                                          "id": 197,
                                                          "redacted": false,
                                                          "title": "Rhetoric: \"This man is doing you a professiona...\"",
                                                          "actor": "Rhetoric",
                                                          "to": "Kim Kitsuragi",
                                                          "articyId": "0x0100000B00002E9B",
                                                          "english": "This man is doing you a professional courtesy. He knows you haven't talked to the proprietor about whatever it was you were supposed to talk to him about.",
                                                          "polish": "Mężczyzna wyświadcza ci zawodową uprzejmość. Wie, że nie porozmawiałeś z kierownikiem, o czymkolwiek nie miałbyś z nim porozmawiać.",
                                                          "belarusian": "Мужчына паводзіцца з прафесійнай ветлівасцю. Ён ведае, што ты не пагаварыў з кіраўніком пра што-колечы, пра што павінен быў пагаварыць.",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 196,
                                                  "redacted": false,
                                                  "title": "You: \"\"You mean that guy?\" (Nod toward th...\"",
                                                  "actor": "You",
                                                  "to": "Kim Kitsuragi",
                                                  "articyId": "0x0100000B00002E82",
                                                  "english": "\"You mean that guy?\" (Nod toward the man behind the counter.) \"I *totally* talked to him.\"",
                                                  "polish": "„Znaczy, z tamtym gościem?” (Kiwnij głową w stronę mężczyzny za ladą). „*Jasna sprawa*, że z nim gadałem”.",
                                                  "belarusian": "\"Ты маеш на ўвазе таго хлопца? — (Кіўнуць ў бок мужчыны за стойкай.) — *Вядома ж*, я з ім размаўляў\".",
                                                  "links": []
                                                },
                                                {
                                                  "id": 188,
                                                  "redacted": false,
                                                  "title": "You: \"\"No, I haven't.\"\"",
                                                  "actor": "You",
                                                  "to": "Kim Kitsuragi",
                                                  "articyId": "0x0100000B00002E4A",
                                                  "english": "\"No, I haven't.\"",
                                                  "polish": "„Nie, jeszcze nie”.",
                                                  "belarusian": "\"Не, яшчэ не\".",
                                                  "links": [
                                                    {
                                                      "id": 144,
                                                      "redacted": false,
                                                      "title": "Kim Kitsuragi: \"\"Then we should ask him for a run-d...\"",
                                                      "actor": "Kim Kitsuragi",
                                                      "to": "You",
                                                      "articyId": "0x0100000B00002E67",
                                                      "english": "\"Then we should ask him for a run-down of the area, get me up to speed. I understand the scene is out back, right?\"",
                                                      "polish": "„W takim razie powinniśmy zapytać go o jakieś podsumowanie, żebym był na bieżąco. Miejsce zbrodni znajduje się na tyłach, tak?”",
                                                      "belarusian": "\"У такім выпадку мы павінны запрасіць у яго падсумоўванне па мясцовасці, каб я быў у курсе спраў. Месца злачынства знаходзіцца знадворку, так?\"",
                                                      "links": [
                                                        {
                                                          "id": 108,
                                                          "redacted": false,
                                                          "title": "Kim Kitsuragi: \"\"It also wouldn't hurt to assure hi...\"",
                                                          "actor": "Kim Kitsuragi",
                                                          "to": "You",
                                                          "articyId": "0x0100000B00002E7C",
                                                          "english": "\"It also wouldn't hurt to assure him the police are finally here. In full force, I mean. Have you mapped out the initial interviews?\"",
                                                          "polish": "„Nie zaszkodzi też zapewnić go, że policja jest już na miejscu. W pełnym składzie. Zaplanowałeś już wstępne przesłuchania?”",
                                                          "belarusian": "\"Не пашкодзіць таксама запэўніць яго, што паліцыя ўжо на месцы. У поўным складзе, я маю на ўвазе. Вы ўжо намецілі план першапачатковых размоў?\"",
                                                          "links": [
                                                            {
                                                              "id": 179,
                                                              "redacted": false,
                                                              "title": "You: \"\"Who? You? You're with the police?\"\"",
                                                              "actor": "You",
                                                              "to": "Kim Kitsuragi",
                                                              "articyId": "0x0100000B00002F09",
                                                              "english": "\"Who? You? You're with the police?\"",
                                                              "polish": "„Czyli kto? Ty? Jesteś z policji?”",
                                                              "belarusian": "\"Хто? Ты? Ты з паліцыі?\"",
                                                              "links": [
                                                                {
                                                                  "id": 145,
                                                                  "redacted": false,
                                                                  "title": "Kim Kitsuragi: \"\"Yes, of course.\"\"",
                                                                  "actor": "Kim Kitsuragi",
                                                                  "to": "You",
                                                                  "articyId": "0x0100000B00002F2B",
                                                                  "english": "\"Yes, of course.\"",
                                                                  "polish": "„Tak, oczywiście”.",
                                                                  "belarusian": "\"Так, вядома\".",
                                                                  "links": []
                                                                }
                                                              ]
                                                            },
                                                            {
                                                              "id": 120,
                                                              "redacted": false,
                                                              "title": "You: \"\"Yes, the police. I'm aware I'm a p...\"",
                                                              "actor": "You",
                                                              "to": "Kim Kitsuragi",
                                                              "articyId": "0x0100000B00002F03",
                                                              "english": "\"Yes, the police. I'm aware I'm a policeman.\"",
                                                              "polish": "„Tak. Policja. Wiem, że jestem policjantem”.",
                                                              "belarusian": "\"Так. Паліцыя. Я ведаю, што я супрацоўнік паліцыі\".",
                                                              "links": [
                                                                {
                                                                  "id": 169,
                                                                  "redacted": false,
                                                                  "title": "Kim Kitsuragi: \"\"Right, and the interviews?\" He tap...\"",
                                                                  "actor": "Kim Kitsuragi",
                                                                  "to": "You",
                                                                  "articyId": "0x0100000B00002F11",
                                                                  "english": "\"Right, and the interviews?\" He taps his foot -- more out of habit than impatience.",
                                                                  "polish": "„Mhm. A przesłuchania?” – pyta, potupując nogą bardziej z przyzwyczajenia niż z niecierpliwości.",
                                                                  "belarusian": "\"Рацыя. А размовы?\" — ён тупае нагой — хутчэй па звычцы, чым з нецярплівасці.",
                                                                  "links": []
                                                                }
                                                              ]
                                                            },
                                                            {
                                                              "id": 155,
                                                              "redacted": false,
                                                              "title": "You: \"\"What interviews?\"\"",
                                                              "actor": "You",
                                                              "to": "Kim Kitsuragi",
                                                              "articyId": "0x0100000B00002EB3",
                                                              "english": "\"What interviews?\"",
                                                              "polish": "„Jakie przesłuchania?”",
                                                              "belarusian": "\"Якія размовы?\"",
                                                              "links": [
                                                                {
                                                                  "id": 156,
                                                                  "redacted": false,
                                                                  "title": "Kim Kitsuragi: \"\"At the 57th, we like to prepare an...\"",
                                                                  "actor": "Kim Kitsuragi",
                                                                  "to": "You",
                                                                  "articyId": "0x0100000B00002EC6",
                                                                  "english": "\"At the 57th, we like to prepare an initial list of persons of interest and then just... skim the surface.\" He gestures with his fingers. \"Prepare the field, get to know the players. You don't do that? Maybe it's not an inter-district practice...\"",
                                                                  "polish": "„W 57. przygotowujemy wstępną listę osób do przesłuchania, a później po prostu... robimy pierwsze podejście” – wyjaśnia, wykonując gest dłonią. „Przygotowujemy pole działania, poznajemy graczy. Wy tak nie robicie? Może nie wszystkie komisariaty stosują tę metodę...”",
                                                                  "belarusian": "\"Нам, у 57-м, падабаецца спачатку рыхтаваць папярэдні спіс асоб для апытання, а потым проста... павярхоўна па ім праходзіцца, — ён робіць жэст рукой. — Мы падрыхтоўваем поле дзейнасці, знаёмімся з гульцамі. Вы так не робіце? Мабыць, гэты не міжраённая практыка...\"",
                                                                  "links": []
                                                                }
                                                              ]
                                                            },
                                                            {
                                                              "id": 75,
                                                              "redacted": false,
                                                              "title": "You: \"\"I have. Yes.\"\"",
                                                              "actor": "You",
                                                              "to": "Kim Kitsuragi",
                                                              "articyId": "0x0100000B00002EB9",
                                                              "english": "\"I have. Yes.\"",
                                                              "polish": "„Tak. Zaplanowałem”.",
                                                              "belarusian": "\"Я намеціў. Так\".",
                                                              "links": [
                                                                {
                                                                  "id": 137,
                                                                  "redacted": false,
                                                                  "title": "Kim Kitsuragi: \"\"Good. But even if you haven't, we'...\"",
                                                                  "actor": "Kim Kitsuragi",
                                                                  "to": "You",
                                                                  "articyId": "0x0100000B00002EEE",
                                                                  "english": "\"Good. But even if you haven't, we'll have time for that after we take a look at the coroner's case.\"",
                                                                  "polish": "„Dobrze. Ale nawet jeśli tego nie zrobiłeś, to będzie jeszcze na to czas po oględzinach zwłok”.",
                                                                  "belarusian": "\"Добра. Але нават калі бы вы гэтага не зрабілі, то ў нас яшчэ будзе час на гэта пасля агляду трупа\".",
                                                                  "links": [
                                                                    {
                                                                      "id": 69,
                                                                      "redacted": false,
                                                                      "title": "Kim Kitsuragi: \"\"Have you removed the dead body fro...\"",
                                                                      "actor": "Kim Kitsuragi",
                                                                      "to": "You",
                                                                      "articyId": "0x0100002700000C8A",
                                                                      "english": "\"Have you removed the dead body from the tree?\"",
                                                                      "polish": "„Zdjąłeś zwłoki z drzewa?”",
                                                                      "belarusian": "\"Вы знялі труп з дрэва?\"",
                                                                      "links": [
                                                                        {
                                                                          "id": 91,
                                                                          "redacted": false,
                                                                          "title": "You: \"\"Dead body?\"\"",
                                                                          "actor": "You",
                                                                          "to": "Kim Kitsuragi",
                                                                          "articyId": "0x0100000B00002F43",
                                                                          "english": "\"Dead body?\"",
                                                                          "polish": "„Zwłoki?”",
                                                                          "belarusian": "\"Труп?\"",
                                                                          "links": [
                                                                            {
                                                                              "id": 97,
                                                                              "redacted": false,
                                                                              "title": "Kim Kitsuragi: \"\"Mm-hmm.\"\"",
                                                                              "actor": "Kim Kitsuragi",
                                                                              "to": "You",
                                                                              "articyId": "0x0100000B00002F4A",
                                                                              "english": "\"Mm-hmm.\"",
                                                                              "polish": "„Mm-hmm”.",
                                                                              "belarusian": "\"Угу\".",
                                                                              "links": []
                                                                            }
                                                                          ]
                                                                        },
                                                                        {
                                                                          "id": 98,
                                                                          "redacted": false,
                                                                          "title": "You: \"\"I don't like dead bodies.\"\"",
                                                                          "actor": "You",
                                                                          "to": "Kim Kitsuragi",
                                                                          "articyId": "0x0100000B00002F51",
                                                                          "english": "\"I don't like dead bodies.\"",
                                                                          "polish": "„Nie lubię zwłok”.",
                                                                          "belarusian": "\"Я не люблю трупы\".",
                                                                          "links": [
                                                                            {
                                                                              "id": 111,
                                                                              "redacted": false,
                                                                              "title": "Kim Kitsuragi: \"\"Sure. But did you take it down fro...\"",
                                                                              "actor": "Kim Kitsuragi",
                                                                              "to": "You",
                                                                              "articyId": "0x0100000B000030BA",
                                                                              "english": "\"Sure. But did you take it down from the tree?\"",
                                                                              "polish": "„Jasne. Ale czy zdjąłeś je z drzewa?”",
                                                                              "belarusian": "\"Вядома. Але ці знялі вы яго з дрэва?\"",
                                                                              "links": []
                                                                            }
                                                                          ]
                                                                        },
                                                                        {
                                                                          "id": 8,
                                                                          "redacted": false,
                                                                          "title": "You: \"\"Look man, you know, yeah.\"\"",
                                                                          "actor": "You",
                                                                          "to": "Kim Kitsuragi",
                                                                          "articyId": "0x0100000B00002F18",
                                                                          "english": "\"Look man, you know, yeah.\"",
                                                                          "polish": "„Słuchaj, stary, no wiesz, taa...”",
                                                                          "belarusian": "\"Слухай, дзядзька, ведаеш, так...\"",
                                                                          "links": [
                                                                            {
                                                                              "id": 180,
                                                                              "redacted": false,
                                                                              "title": "Kim Kitsuragi: \"\"Does that mean the body is no long...\"",
                                                                              "actor": "Kim Kitsuragi",
                                                                              "to": "You",
                                                                              "articyId": "0x0100000B00002F7B",
                                                                              "english": "\"Does that mean the body is no longer in the tree?\"",
                                                                              "polish": "„To oznacza, że zwłoki nie wiszą już na drzewie?”",
                                                                              "belarusian": "\"Гэта азначае, што цела на дрэве ўжо няма?\"",
                                                                              "links": []
                                                                            }
                                                                          ]
                                                                        },
                                                                        {
                                                                          "id": 189,
                                                                          "redacted": false,
                                                                          "title": "You: \"\"No.\"\"",
                                                                          "actor": "You",
                                                                          "to": "Kim Kitsuragi",
                                                                          "articyId": "0x0100000B00002F1E",
                                                                          "english": "\"No.\"",
                                                                          "polish": "„Nie”.",
                                                                          "belarusian": "\"Не\".",
                                                                          "links": [
                                                                            {
                                                                              "id": 92,
                                                                              "redacted": false,
                                                                              "title": "Kim Kitsuragi: \"\"So, the body is still in the tree....\"",
                                                                              "actor": "Kim Kitsuragi",
                                                                              "to": "You",
                                                                              "articyId": "0x0100000B00002F82",
                                                                              "english": "\"So, the body is still in the tree...\"",
                                                                              "polish": "„Więc zwłoki są wciąż na drzewie...”",
                                                                              "belarusian": "\"То бок, цела ўсё яшчэ на дрэве...\"",
                                                                              "links": [
                                                                                {
                                                                                  "id": 181,
                                                                                  "redacted": false,
                                                                                  "title": "Empathy: \"This is the first time you detect a...\"",
                                                                                  "actor": "Empathy",
                                                                                  "to": "Kim Kitsuragi",
                                                                                  "articyId": "0x0100000B00002F8F",
                                                                                  "english": "This is the first time you detect a weariness in the lieutenant's voice. It is obvious he would have preferred for the body to no longer be in the tree.",
                                                                                  "polish": "Po raz pierwszy wyczuwasz w głosie porucznika zmęczenie. Oczywistym jest, że wolałby, żeby zwłok nie było już na drzewie.",
                                                                                  "belarusian": "Ты ўпершыню адчуваеш стомленасць у голасе лейтэнанта. Відавочна, ён бы хацеў, каб цела на дрэве ўжо не было.",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 31,
                                                                                      "redacted": false,
                                                                                      "title": "Kim Kitsuragi: \"\"...where it has been hanging for s...\"",
                                                                                      "actor": "Kim Kitsuragi",
                                                                                      "to": "You",
                                                                                      "articyId": "0x0100000B00002FA4",
                                                                                      "english": "\"...where it has been hanging for seven days straight. We should go there as soon as we're done talking to the owner.\"",
                                                                                      "polish": "„...na którym wiszą nieprzerwanie od siedmiu dni. Musimy się nimi zająć, jak tylko skończymy rozmowę z właścicielem lokalu”.",
                                                                                      "belarusian": "\"... на якім яно бесперапынна вісіць ужо сем дзён. Мы павінны пайсці да яго, як толькі скончым размову з уладальнікам памяшкання\".",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 176,
                                                                                          "redacted": false,
                                                                                          "title": "Physical Instrument: \"What a shame. Get to it now. *Rip*...\"",
                                                                                          "actor": "Physical Instrument",
                                                                                          "to": "Kim Kitsuragi",
                                                                                          "articyId": "0x010000060001F50B",
                                                                                          "english": "What a shame. Get to it now. *Rip* that body down from the tree.",
                                                                                          "polish": "Straszna szkoda. To do roboty. *Zedrzyj* to ciało z tego drzewa.",
                                                                                          "belarusian": "Якая ганьба. Вазьмі сябе ў рукі зараз жа. *Здзяры* гэта цела з дрэва.",
                                                                                          "links": [
                                                                                            {
                                                                                              "id": 43,
                                                                                              "redacted": false,
                                                                                              "title": "You: \"\"Don't worry about the body. I'll r...\"",
                                                                                              "actor": "You",
                                                                                              "to": "Kim Kitsuragi",
                                                                                              "articyId": "0x010000060001F514",
                                                                                              "english": "\"Don't worry about the body. I'll rip it down.\"",
                                                                                              "polish": "„Nic się nie martw tym ciałem. Zaraz je stamtąd zedrę”.",
                                                                                              "belarusian": "\"Не хвалюйся пра цела. Зараз я яго адтуль здзяру\".",
                                                                                              "links": [
                                                                                                {
                                                                                                  "id": 86,
                                                                                                  "redacted": false,
                                                                                                  "title": "Kim Kitsuragi: \"\"After it's been up in a tree for t...\"",
                                                                                                  "actor": "Kim Kitsuragi",
                                                                                                  "to": "You",
                                                                                                  "articyId": "0x010000060001F51B",
                                                                                                  "english": "\"After it's been up in a tree for that long, any kind of ripping is inadvisable.\"",
                                                                                                  "polish": "„Biorąc pod uwagę to, jak długo zwłoki wiszą na tym drzewie, zalecam zachowanie ostrożności”.",
                                                                                                  "belarusian": "\"Калі ўлічваць, як доўга цела правісела на тым дрэве, любыя здзіранні будуць немэтазгоднымі\".",
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 95,
                                                                                                      "redacted": false,
                                                                                                      "title": "Interfacing: \"Delicate goods. Filled with stinkin...\"",
                                                                                                      "actor": "Interfacing",
                                                                                                      "to": "Kim Kitsuragi",
                                                                                                      "articyId": "0x010000060001F527",
                                                                                                      "english": "Delicate goods. Filled with stinking horrors...",
                                                                                                      "polish": "Delikatny towar. Pełny smrodliwych potworności...",
                                                                                                      "belarusian": "Далікатны тавар. Поўны смуродных пачвараў...",
                                                                                                      "links": []
                                                                                                    }
                                                                                                  ]
                                                                                                }
                                                                                              ]
                                                                                            },
                                                                                            {
                                                                                              "id": 160,
                                                                                              "redacted": false,
                                                                                              "title": "You: \"\"You think I'm a cop? I can't be a...\"",
                                                                                              "actor": "You",
                                                                                              "to": "Kim Kitsuragi",
                                                                                              "articyId": "0x0100002700000E0A",
                                                                                              "english": "\"You think I'm a cop? I can't be a police officer! Look at me!\"",
                                                                                              "polish": "„Myślisz, że jestem gliną? Nie mogę być oficerem policji! Popatrz tylko na mnie!”",
                                                                                              "belarusian": "\"Ты думаеш, што я коп? Я не магу быць супрацоўнікам паліцыі! Паглядзі на мяне!\"",
                                                                                              "links": [
                                                                                                {
                                                                                                  "id": 65,
                                                                                                  "redacted": false,
                                                                                                  "title": "Kim Kitsuragi: \"\"We all feel that way sometimes. Th...\"",
                                                                                                  "actor": "Kim Kitsuragi",
                                                                                                  "to": "You",
                                                                                                  "articyId": "0x0100000B00002FCA",
                                                                                                  "english": "\"We all feel that way sometimes. There is no such thing as a *police officer*, I'm afraid. What remains is that there is a dead body in the tree -- someone has to figure out who put it there. If we don't, no one else will.\"",
                                                                                                  "polish": "„Wszyscy mamy czasem takie wrażenie. Obawiam się, że nie ma czegoś takiego jak *oficer policji*. Są za to wiszące na drzewie zwłoki – ktoś musi ustalić, kto je tam umieścił. Jeśli my tego nie zrobimy, to nie zrobi tego nikt inny”.",
                                                                                                  "belarusian": "\"Усе мы часам маем такое адчуванне. Я баюся, што няма чагосьці такога, як *супрацоўнік паліцыі*. Замест гэтага ёсць павешаны на дрэве труп — хтосьці павінен вызначыць, хто яго туды павесіў. Калі мы гэтага не зробім — ніхто не зробіць\".",
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 10,
                                                                                                      "redacted": false,
                                                                                                      "title": "Logic: \"And then, soon after, dead bodies w...\"",
                                                                                                      "actor": "Logic",
                                                                                                      "to": "Kim Kitsuragi",
                                                                                                      "articyId": "0x0100000B00002FD1",
                                                                                                      "english": "And then, soon after, dead bodies would be dangling from all the trees.",
                                                                                                      "polish": "A wkrótce później zwłoki zawisną na wszystkich drzewach.",
                                                                                                      "belarusian": "А потым, неўзабаве трупы будуць звісаць з усіх дрэваў.",
                                                                                                      "links": [
                                                                                                        {
                                                                                                          "id": 202,
                                                                                                          "redacted": false,
                                                                                                          "title": "Kim Kitsuragi: \"\"But first we have to take it down,...\"",
                                                                                                          "actor": "Kim Kitsuragi",
                                                                                                          "to": "You",
                                                                                                          "articyId": "0x010000700000001F",
                                                                                                          "english": "\"But first we have to take it down,\" he concludes.",
                                                                                                          "polish": "„Ale najpierw musimy zdjąć je na ziemię” – podsumowuje.",
                                                                                                          "belarusian": "\"Але спачатку мы мусім зняць яго\", — ён падсумоўвае.",
                                                                                                          "links": []
                                                                                                        }
                                                                                                      ]
                                                                                                    }
                                                                                                  ]
                                                                                                }
                                                                                              ]
                                                                                            },
                                                                                            {
                                                                                              "id": 198,
                                                                                              "redacted": false,
                                                                                              "title": "You: \"\"What if I told you I'm not really...\"",
                                                                                              "actor": "You",
                                                                                              "to": "Kim Kitsuragi",
                                                                                              "articyId": "0x0100000B00002FB1",
                                                                                              "english": "\"What if I told you I'm not really a police officer?\"",
                                                                                              "polish": "„A gdybym ci powiedział, że tak naprawdę nie jestem oficerem policji?”",
                                                                                              "belarusian": "\"А калі б я сказаў табе, што насамрэч я не з'яўляюся супрацоўнікам паліцыі?\"",
                                                                                              "links": []
                                                                                            },
                                                                                            {
                                                                                              "id": 199,
                                                                                              "redacted": false,
                                                                                              "title": "You: \"\"How can you be so sure I'm from th...\"",
                                                                                              "actor": "You",
                                                                                              "to": "Kim Kitsuragi",
                                                                                              "articyId": "0x0100000B00002FB7",
                                                                                              "english": "\"How can you be so sure I'm from the police?\"",
                                                                                              "polish": "„Skąd ta pewność, że jestem z policji?”",
                                                                                              "belarusian": "\"Адкуль такая ўпэўненасць, што я з паліцыі?\"",
                                                                                              "alternates": {
                                                                                                "Alternate1": {
                                                                                                  "english": "\"How come you're so sure I'm from the police?\"",
                                                                                                  "polish": "„Skąd w tobie ta pewność, że jestem z policji?”",
                                                                                                  "belarusian": "\"Адкуль табе вядома, што я з паліцыі?\""
                                                                                                }
                                                                                              },
                                                                                              "links": [
                                                                                                {
                                                                                                  "id": 129,
                                                                                                  "redacted": false,
                                                                                                  "title": "Kim Kitsuragi: \"\"I was sent here to meet a detectiv...\"",
                                                                                                  "actor": "Kim Kitsuragi",
                                                                                                  "to": "You",
                                                                                                  "articyId": "0x0100000B00002FD9",
                                                                                                  "english": "\"I was sent here to meet a detective from Precinct 41. You have the insignia of the Citizens Militia on your sleeve and on your back.\" He points to your jacket.",
                                                                                                  "polish": "„Skierowano mnie tutaj, abym spotkał się z detektywem z 41. komisariatu. Na rękawie i plecach masz oznaczenie Milicji Obywatelskiej” – wyjaśnia, wskazując twoją marynarkę.",
                                                                                                  "belarusian": "\"Я быў накіраваны сюды, каб сустрэцца з дэтэктывам з Пастарунка 41. На рукаве і спіне ў вас адзнака Грамадзянскай Міліцыі\", — ён паказвае на твой пінжак.",
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 11,
                                                                                                      "redacted": false,
                                                                                                      "title": "Kim Kitsuragi: \"\"I suppose you could be impersonati...\"",
                                                                                                      "actor": "Kim Kitsuragi",
                                                                                                      "to": "You",
                                                                                                      "articyId": "0x0100000B00002FE0",
                                                                                                      "english": "\"I suppose you could be impersonating him. You could have gotten the insignia from the black market or forged it. But for now I am going to set those possibilities aside. I'm not from the Inspectorate General.\"",
                                                                                                      "polish": "„Niewykluczone, że tylko się pod niego podszywasz. Mogłeś zdobyć oznaczenia na czarnym rynku lub podrobić je. Jednak na razie nie zamierzam zajmować się tymi możliwościami. Nie służę w Inspektoracie Generalnym”.",
                                                                                                      "belarusian": "\"Магчыма, вы толькі выдаяце сябе за яго. Вы маглі бы набыць знакі на чорным рынку альбо падрабіць іх. Аднак пакуль я збіраюся адкласці ўбок гэтыя мажлівасці. Я не служу ў Генеральным Інспектараце\".",
                                                                                                      "links": [
                                                                                                        {
                                                                                                          "id": 206,
                                                                                                          "redacted": false,
                                                                                                          "title": "Encyclopedia: \"Inspectorate General means internal...\"",
                                                                                                          "actor": "Encyclopedia",
                                                                                                          "to": "Kim Kitsuragi",
                                                                                                          "articyId": "0x0100000B00002FE7",
                                                                                                          "english": "Inspectorate General means internal affairs. What he's saying is he's not from the *rat squad* and isn't supposed to suspect such things.",
                                                                                                          "polish": "Inspektorat Generalny to wydział spraw wewnętrznych. Mówi ci więc, że nie jest z *wydziału kapusiów* i jego zadaniem nie jest podejrzewanie takich rzeczy.",
                                                                                                          "belarusian": "Генеральны Інспектарат — гэта аддзел унутраных спраў. Ён кажа табе, што не належыць да *аддзела стукачоў*, і падазраваць такія рэчы — не ягоная задача.",
                                                                                                          "links": [
                                                                                                            {
                                                                                                              "id": 66,
                                                                                                              "redacted": false,
                                                                                                              "title": "You: \"\"Ah, you mean the rat squad!\"\"",
                                                                                                              "actor": "You",
                                                                                                              "to": "Kim Kitsuragi",
                                                                                                              "articyId": "0x0100000B00002FFE",
                                                                                                              "english": "\"Ah, you mean the rat squad!\"",
                                                                                                              "polish": "„A, masz na myśli kapusiów!”",
                                                                                                              "belarusian": "\"А, ты маеш на ўвазе аддзел стукачоў!\"",
                                                                                                              "links": [
                                                                                                                {
                                                                                                                  "id": 12,
                                                                                                                  "redacted": false,
                                                                                                                  "title": "Kim Kitsuragi: \"\"No need for derogatory terms. They...\"",
                                                                                                                  "actor": "Kim Kitsuragi",
                                                                                                                  "to": "You",
                                                                                                                  "articyId": "0x0100000B0000300B",
                                                                                                                  "english": "\"No need for derogatory terms. They are only doing their job.\"",
                                                                                                                  "polish": "„Nie posługujmy się obraźliwymi określeniami. Wykonują swoją pracę”.",
                                                                                                                  "belarusian": "\"Няма патрэбы ў абразлівых вызначэннях. Яны толькі выконваюць сваю працу\".",
                                                                                                                  "links": []
                                                                                                                }
                                                                                                              ]
                                                                                                            },
                                                                                                            {
                                                                                                              "id": 76,
                                                                                                              "redacted": false,
                                                                                                              "title": "You: \"\"You mean internal affairs?\"\"",
                                                                                                              "actor": "You",
                                                                                                              "to": "Kim Kitsuragi",
                                                                                                              "articyId": "0x0100000B00003004",
                                                                                                              "english": "\"You mean internal affairs?\"",
                                                                                                              "polish": "„Masz na myśli wydział spraw wewnętrznych?”",
                                                                                                              "belarusian": "\"Ты маеш на ўвазе аддзел унутраных спраў?\"",
                                                                                                              "links": [
                                                                                                                {
                                                                                                                  "id": 77,
                                                                                                                  "redacted": false,
                                                                                                                  "title": "Kim Kitsuragi: \"\"Yes. But I am not them. I'm from C...\"",
                                                                                                                  "actor": "Kim Kitsuragi",
                                                                                                                  "to": "You",
                                                                                                                  "articyId": "0x0100000B00003013",
                                                                                                                  "english": "\"Yes. But I am not them. I'm from Criminal Investigation.\"",
                                                                                                                  "polish": "„Tak. Ale nie pracuję dla nich. Należę do Wydziału Śledczego”.",
                                                                                                                  "belarusian": "\"Так. Але я на іх не працую. Я належу да Следчага аддзела\".",
                                                                                                                  "links": []
                                                                                                                }
                                                                                                              ]
                                                                                                            },
                                                                                                            {
                                                                                                              "id": 13,
                                                                                                              "redacted": false,
                                                                                                              "title": "You: \"\"Uh... Inspectorate General?\"\"",
                                                                                                              "actor": "You",
                                                                                                              "to": "Kim Kitsuragi",
                                                                                                              "articyId": "0x0100000B0000301A",
                                                                                                              "english": "\"Uh... Inspectorate General?\"",
                                                                                                              "polish": "„Yyy... »Inspektoracie Generalnym«?”",
                                                                                                              "belarusian": "\"Эээ... Генеральны Інспектарат?\"",
                                                                                                              "links": [
                                                                                                                {
                                                                                                                  "id": 99,
                                                                                                                  "redacted": false,
                                                                                                                  "title": "Kim Kitsuragi: \"\"Internal affairs. And I'm not them...\"",
                                                                                                                  "actor": "Kim Kitsuragi",
                                                                                                                  "to": "You",
                                                                                                                  "articyId": "0x0100000B00003027",
                                                                                                                  "english": "\"Internal affairs. And I'm not them. I'm from Criminal Investigation.\"",
                                                                                                                  "polish": "„Sprawy wewnętrzne. Ale nie pracuję dla nich. Należę do Wydziału Śledczego”.",
                                                                                                                  "belarusian": "\"Аддзел унутраных спраў. Але я на іх не працую. Я належу да Следчага аддзела\".",
                                                                                                                  "links": []
                                                                                                                }
                                                                                                              ]
                                                                                                            },
                                                                                                            {
                                                                                                              "id": 33,
                                                                                                              "redacted": false,
                                                                                                              "title": "You: \"\"You said insignia. These white rec...\"",
                                                                                                              "actor": "You",
                                                                                                              "to": "Kim Kitsuragi",
                                                                                                              "articyId": "0x0100000B0000304A",
                                                                                                              "english": "\"You said insignia. These white rectangles, you mean?\" (Point to your sleeve.)",
                                                                                                              "polish": "„Oznaczenia... Znaczy się, te białe prostokąty?” (Wskaż na swój rękaw).",
                                                                                                              "belarusian": "\"Ты ўзгадаў знакі... Вось гэтыя белыя прастакутнікі, гаворка пра іх?\" (Паказаць на свой рукаў.)",
                                                                                                              "links": [
                                                                                                                {
                                                                                                                  "id": 67,
                                                                                                                  "redacted": false,
                                                                                                                  "title": "Kim Kitsuragi: \"\"Yes.\"\"",
                                                                                                                  "actor": "Kim Kitsuragi",
                                                                                                                  "to": "You",
                                                                                                                  "articyId": "0x0100000B00003051",
                                                                                                                  "english": "\"Yes.\"",
                                                                                                                  "polish": "„Tak”.",
                                                                                                                  "belarusian": "\"Так\".",
                                                                                                                  "links": [
                                                                                                                    {
                                                                                                                      "id": 170,
                                                                                                                      "redacted": false,
                                                                                                                      "title": "You: \"\"But they're just white rectangles.\"\"",
                                                                                                                      "actor": "You",
                                                                                                                      "to": "Kim Kitsuragi",
                                                                                                                      "articyId": "0x0100000B00003089",
                                                                                                                      "english": "\"But they're just white rectangles.\"",
                                                                                                                      "polish": "„Ale to tylko białe prostokąty”.",
                                                                                                                      "belarusian": "\"Але ж гэта ўсяго толькі белыя прастакутнікі\".",
                                                                                                                      "links": [
                                                                                                                        {
                                                                                                                          "id": 158,
                                                                                                                          "redacted": false,
                                                                                                                          "title": "Kim Kitsuragi: \"\"They're not *just* white rectangle...\"",
                                                                                                                          "actor": "Kim Kitsuragi",
                                                                                                                          "to": "You",
                                                                                                                          "articyId": "0x0100000B00003090",
                                                                                                                          "english": "\"They're not *just* white rectangles. They bear a halogen watermark with the letters RCM and a pattern resembling the street grid of Revachol West.\"",
                                                                                                                          "polish": "„To nie są *tylko* białe prostokąty. Zawierają halogenowy znak wodny z literami MOR oraz wzór odzwierciedlający sieć ulic Zachodniego Revacholu”.",
                                                                                                                          "belarusian": "\"Гэта не *ўсяго толькі* белыя прастакутнікі. Яны ўтрымліваюць галагенавы вадзяны знак з літарамі РГМ і ўзор, які адлюстроўвае сетку вуліц Заходняга Рэвашоля\".",
                                                                                                                          "links": [
                                                                                                                            {
                                                                                                                              "id": 193,
                                                                                                                              "redacted": false,
                                                                                                                              "title": "Kim Kitsuragi: \"\"I would ask you to step into the h...\"",
                                                                                                                              "actor": "Kim Kitsuragi",
                                                                                                                              "to": "You",
                                                                                                                              "articyId": "0x0100000B00003097",
                                                                                                                              "english": "\"I would ask you to step into the headlights of my motor carriage, but, again, it's none of my concern. I just need you to do your job.\"",
                                                                                                                              "polish": "„Gdybym chciał sprawdzić ich autentyczność, poprosiłbym cię, abyś stanął w świetle reflektorów mojego powozu motorowego, ale to nie moja sprawa. Mnie wystarczy, że będziesz robił swoje”.",
                                                                                                                              "belarusian": "\"Я мог бы папрасіць вас стаць у святле фар маёй маторнай карэты, але гэта не мая справа. Мне дастаткова, каб вы выконвалі сваю працу\".",
                                                                                                                              "links": []
                                                                                                                            }
                                                                                                                          ]
                                                                                                                        }
                                                                                                                      ]
                                                                                                                    }
                                                                                                                  ]
                                                                                                                }
                                                                                                              ]
                                                                                                            },
                                                                                                            {
                                                                                                              "id": 34,
                                                                                                              "redacted": false,
                                                                                                              "title": "You: \"\"Okay then.\"\"",
                                                                                                              "actor": "You",
                                                                                                              "to": "Kim Kitsuragi",
                                                                                                              "articyId": "0x0100000B00003073",
                                                                                                              "english": "\"Okay then.\"",
                                                                                                              "polish": "„Dobrze”.",
                                                                                                              "belarusian": "\"Добра\".",
                                                                                                              "links": [
                                                                                                                {
                                                                                                                  "id": 14,
                                                                                                                  "redacted": false,
                                                                                                                  "title": "Kim Kitsuragi: \"He nods.\"",
                                                                                                                  "actor": "Kim Kitsuragi",
                                                                                                                  "to": "You",
                                                                                                                  "articyId": "0x0100000B00003079",
                                                                                                                  "english": "He nods.",
                                                                                                                  "polish": "Kiwa głową.",
                                                                                                                  "belarusian": "Ён ківае.",
                                                                                                                  "links": []
                                                                                                                }
                                                                                                              ]
                                                                                                            }
                                                                                                          ]
                                                                                                        }
                                                                                                      ]
                                                                                                    }
                                                                                                  ]
                                                                                                },
                                                                                                {
                                                                                                  "id": 16,
                                                                                                  "redacted": false,
                                                                                                  "title": "Kim Kitsuragi: \"\"I was to meet a detective from Pre...\"",
                                                                                                  "actor": "Kim Kitsuragi",
                                                                                                  "to": "You",
                                                                                                  "articyId": "0x01000081000001B8",
                                                                                                  "english": "\"I was to meet a detective from Precinct 41 at the Whirling-in-Rags who arrived here three days ago. I am told that that is how long you have been here. Besides, you match his description.\" He looks you over.",
                                                                                                  "polish": "„Miałem spotkać się w Whirling-in-Rags z detektywem z 41. komisariatu, który przybył tu trzy dni temu. Powiedziano mi, że właśnie od tylu dni tu jesteś. Poza tym pasujesz do rysopisu” – wyjaśnia, mierząc cię wzrokiem.",
                                                                                                  "belarusian": "\"Я быў павінен сустрэцца ў Whirling-in-Rags з дэтэктывам з Пастарунка 41, які прыбыў сюды тры дні таму. Мне сказалі, што вы знаходзіцеся тут менавіта столькі дзён. Акрамя таго, вы адпавядаеце апісанню,\" — ён уважліва цябе аглядае.",
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 150,
                                                                                                      "redacted": false,
                                                                                                      "title": "You: \"\"What description?\"\"",
                                                                                                      "actor": "You",
                                                                                                      "to": "Kim Kitsuragi",
                                                                                                      "articyId": "0x01000081000001BF",
                                                                                                      "english": "\"What description?\"",
                                                                                                      "polish": "„Jakiego rysopisu?”",
                                                                                                      "belarusian": "\"Якому апісанню?\"",
                                                                                                      "links": [
                                                                                                        {
                                                                                                          "id": 219,
                                                                                                          "redacted": false,
                                                                                                          "title": "Kim Kitsuragi: \"\"Precinct 41 said they were sending...\"",
                                                                                                          "actor": "Kim Kitsuragi",
                                                                                                          "to": "You",
                                                                                                          "articyId": "0x01000081000001C6",
                                                                                                          "english": "\"Precinct 41 said they were sending their most seasoned detective. And you certainly look... seasoned.\"",
                                                                                                          "polish": "„Kierownictwo 41. komisariatu zapewniło, że przyślą swojego najbardziej zaprawionego detektywa. Ty wyglądasz mi na bardzo... zaprawionego”.",
                                                                                                          "belarusian": "\"Прадстаўнік 41-га Пастарунка запэўніў, што яны дашлюць свайго найбольш вытрыманага дэтэктыва. Вы выглядаеце даволі... вытрыманым\".",
                                                                                                          "links": [
                                                                                                            {
                                                                                                              "id": 103,
                                                                                                              "redacted": false,
                                                                                                              "title": "You: \"\"That's right! I'm a man for all se...\"",
                                                                                                              "actor": "You",
                                                                                                              "to": "Kim Kitsuragi",
                                                                                                              "articyId": "0x01000081000001D3",
                                                                                                              "english": "\"That's right! I'm a man for all seasons, baby!\"",
                                                                                                              "polish": "„Zgadza się! Na zaprawie to się znam, jak nikt inny, stary!”",
                                                                                                              "belarusian": "\"Сапраўды! У вытрымцы я разбіраюся, як ніхто іншы, сынку!\"",
                                                                                                              "links": [
                                                                                                                {
                                                                                                                  "id": 185,
                                                                                                                  "redacted": false,
                                                                                                                  "title": "Kim Kitsuragi: \"\"Sure. Though I would also suggest...\"",
                                                                                                                  "actor": "Kim Kitsuragi",
                                                                                                                  "to": "You",
                                                                                                                  "articyId": "0x01000081000001E6",
                                                                                                                  "english": "\"Sure. Though I would also suggest that you locate your blazer with your official insignia.\" He points to the white rectangle on his sleeve.",
                                                                                                                  "polish": "„Nie wątpię. Ale radzę, abyś odnalazł swoją marynarkę z oficjalnym oznaczeniem” – odpowiada, wskazując biały prostokąt na swoim rękawie.",
                                                                                                                  "belarusian": "\"Безумоўна. Аднак, я бы раіў вам знайсці свой пінжак з афіцыйнымі знакамі\", — ён паказвае на белы прастакутнік на сваім рукаве.",
                                                                                                                  "links": [
                                                                                                                    {
                                                                                                                      "id": 173,
                                                                                                                      "redacted": false,
                                                                                                                      "title": "You: \"\"But they're just white rectangles.\"\"",
                                                                                                                      "actor": "You",
                                                                                                                      "to": "Kim Kitsuragi",
                                                                                                                      "articyId": "0x010000810000024C",
                                                                                                                      "english": "\"But they're just white rectangles.\"",
                                                                                                                      "polish": "„Ale to tylko białe prostokąty”.",
                                                                                                                      "belarusian": "\"Але ж гэта ўсяго толькі белыя прастакутнікі\".",
                                                                                                                      "links": [
                                                                                                                        {
                                                                                                                          "id": 113,
                                                                                                                          "redacted": false,
                                                                                                                          "title": "Kim Kitsuragi: \"\"They're not *just* white rectangle...\"",
                                                                                                                          "actor": "Kim Kitsuragi",
                                                                                                                          "to": "You",
                                                                                                                          "articyId": "0x0100008100000246",
                                                                                                                          "english": "\"They're not *just* white rectangles. They bear a halogen watermark with the letters RCM and a pattern resembling the street grid of Revachol West. I could step into the headlights of my Kineema and show you, but right now I just need you to do your job.\"",
                                                                                                                          "polish": "„To nie są *tylko* białe prostokąty. Zawierają halogenowy znak wodny z literami MOR oraz wzór odzwierciedlający sieć ulic Zachodniego Revacholu. Mógłbym stanąć w świetle reflektorów mojej kineemy, aby ci to pokazać, ale w tej chwili powinieneś zająć się swoją robotą”.",
                                                                                                                          "belarusian": "\"Гэта не *ўсяго толькі* белыя прастакутнікі. Яны ўтрымліваюць галагенавы вадзяны знак з літарамі РГМ і ўзор, які адлюстроўвае сетку вуліц Заходняга Рэвашоля. Я магу стаць у святле фар маёй Kineema і паказаць вам гэта, але ў дадзены момант мне дастаткова, каб вы выконвалі сваю працу\".",
                                                                                                                          "links": [
                                                                                                                            {
                                                                                                                              "id": 138,
                                                                                                                              "redacted": false,
                                                                                                                              "title": "You: \"\"But shouldn't I have a badge or so...\"",
                                                                                                                              "actor": "You",
                                                                                                                              "to": "Kim Kitsuragi",
                                                                                                                              "articyId": "0x0100000B00003083",
                                                                                                                              "english": "\"But shouldn't I have a badge or something?\" (Check your pockets.)",
                                                                                                                              "polish": "„Ale nie powinienem mieć odznaki albo czegoś w tym rodzaju?” (Sprawdź w kieszeniach).",
                                                                                                                              "belarusian": "\"Але ці не павінен я мець значок або нешта падобнае?\" (Праверыць у кішэнях.)",
                                                                                                                              "alternates": {
                                                                                                                                "Alternate1": {
                                                                                                                                  "english": "\"But shouldn't I have a badge or something?\" (Check your undies.)",
                                                                                                                                  "polish": "„Ale nie powinienem mieć odznaki albo czegoś w tym rodzaju?” (Sprawdź w majtkach).",
                                                                                                                                  "belarusian": "\"Але ці не павінен я мець значок або нешта падобнае?\" (Праверыць у майтках.)"
                                                                                                                                }
                                                                                                                              },
                                                                                                                              "links": [
                                                                                                                                {
                                                                                                                                  "id": 146,
                                                                                                                                  "redacted": false,
                                                                                                                                  "title": "Kim Kitsuragi: \"\"You mean you don't have a badge?\"\"",
                                                                                                                                  "actor": "Kim Kitsuragi",
                                                                                                                                  "to": "You",
                                                                                                                                  "articyId": "0x0100000B00003057",
                                                                                                                                  "english": "\"You mean you don't have a badge?\"",
                                                                                                                                  "polish": "„Chcesz powiedzieć, że nie masz odznaki?”",
                                                                                                                                  "belarusian": "\"Вы хочаце сказаць, што ў вас няма значка?\"",
                                                                                                                                  "links": [
                                                                                                                                    {
                                                                                                                                      "id": 191,
                                                                                                                                      "redacted": false,
                                                                                                                                      "title": "You: \"\"It was not on me when I woke up.\"\"",
                                                                                                                                      "actor": "You",
                                                                                                                                      "to": "Kim Kitsuragi",
                                                                                                                                      "articyId": "0x0100000B0000305E",
                                                                                                                                      "english": "\"It was not on me when I woke up.\"",
                                                                                                                                      "polish": "„Nie miałem jej przy sobie, kiedy się obudziłem”.",
                                                                                                                                      "belarusian": "\"У мяне яго не было пры сабе, калі я прачнуўся\".",
                                                                                                                                      "links": [
                                                                                                                                        {
                                                                                                                                          "id": 192,
                                                                                                                                          "redacted": false,
                                                                                                                                          "title": "Kim Kitsuragi: \"\"Losing your identification card is...\"",
                                                                                                                                          "actor": "Kim Kitsuragi",
                                                                                                                                          "to": "You",
                                                                                                                                          "articyId": "0x0100000B00003065",
                                                                                                                                          "english": "\"Losing your identification card is a *serious* matter. My vehicle has a shortwave -- you can use it to report your badge missing. I would advise you to locate it as quickly as possible. But getting the body down should still take precedence.\"",
                                                                                                                                          "polish": "„Utrata karty identyfikacyjnej to *poważna* sprawa. W moim pojeździe jest krótkofalówka, której możesz użyć do zgłoszenia zaginięcia odznaki. Radzę odzyskać ją jak najszybciej. Jednak mimo wszystko zwłoki powinny mieć pierwszeństwo”.",
                                                                                                                                          "belarusian": "\"Страта пасведчання асобы — гэта *сур'ёзная* справа. У маім аўтамабілі ёсць кароткахвалевае радыё — вы можаце выкарыстаць яго для паведамлення пра знікненне значка. Я бы параіў адшукаць яго як мага хутчэй. Аднак зняць цела з дрэва — наш прыярытэт\".",
                                                                                                                                          "links": [
                                                                                                                                            {
                                                                                                                                              "id": 93,
                                                                                                                                              "redacted": false,
                                                                                                                                              "title": "Volition: \"Alright, come on now. If *he* hasn'...\"",
                                                                                                                                              "actor": "Volition",
                                                                                                                                              "to": "Kim Kitsuragi",
                                                                                                                                              "articyId": "0x01000042000001DC",
                                                                                                                                              "english": "Alright, come on now. If *he* hasn't said anything about your lack of pants, no one will. You're only hurting yourself by not wearing them...",
                                                                                                                                              "polish": "No dobra, daj już spokój. Jeśli *on* nic nie wspomniał o tym, że nie masz na sobie spodni, to nikt tego nie zrobi. Tylko sobie szkodzisz, więc lepiej je załóż...",
                                                                                                                                              "belarusian": "Ну добра, годзе ўжо. Калі *ён* нічога не згадаў пра тое, што на табе няма штаноў, то ніхто гэтага не зробіць. Ты проста шкодзіш сабе, лепш надзень іх...",
                                                                                                                                              "links": []
                                                                                                                                            }
                                                                                                                                          ]
                                                                                                                                        }
                                                                                                                                      ]
                                                                                                                                    },
                                                                                                                                    {
                                                                                                                                      "id": 149,
                                                                                                                                      "redacted": false,
                                                                                                                                      "title": "You: \"(Pretend you found it.) \"I have my...\"",
                                                                                                                                      "actor": "You",
                                                                                                                                      "to": "Kim Kitsuragi",
                                                                                                                                      "articyId": "0x0100002700000C95",
                                                                                                                                      "english": "(Pretend you found it.) \"I have my badge. I'm a police man and I have my badge.\"",
                                                                                                                                      "polish": "(Udawaj, że ją znalazłeś). „Mam odznakę. Jestem policjantem i mam swoją odznakę”.",
                                                                                                                                      "belarusian": "(Прыкінуцца, што ты яго знайшоў.) \"У мяне ёсць мой значок. Я супрацоўнік паліцыі і ў мяне ёсць мой значок\".",
                                                                                                                                      "links": [
                                                                                                                                        {
                                                                                                                                          "id": 35,
                                                                                                                                          "redacted": false,
                                                                                                                                          "title": "Kim Kitsuragi: \"\"Oh...\" There's a moment's pause, t...\"",
                                                                                                                                          "actor": "Kim Kitsuragi",
                                                                                                                                          "to": "You",
                                                                                                                                          "articyId": "0x0100002700000C9C",
                                                                                                                                          "english": "\"Oh...\" There's a moment's pause, then he continues, carefully: \"If you didn't have your badge then that would be very *bad*. You would need to report it on my shortwave. But since you *do* have it, we can go straight to the task at hand.\"",
                                                                                                                                          "polish": "„Och...” – odpowiada i po krótkiej pauzie kontynuuje, ostrożnie dobierając słowa: „Gdybyś zgubił swoją odznakę, miałbyś *poważne* kłopoty. Musiałbyś zgłosić to za pomocą mojej krótkofalówki. Ale skoro *masz* ją, to możemy zająć się naszym zadaniem”.",
                                                                                                                                          "belarusian": "\"Ох...\" — узнікае паўза, пасля якой ён з асцярогай у голасе працягвае: — Калі бы вы страцілі свой значок, гэта было бы вельмі *нядобра*. Вам бы давялося паведаміць пра гэта праз маё кароткахвалевае радыё. Але калі ён ў вас *ёсць*, то мы можам адразу перайсці да справы\".",
                                                                                                                                          "alternates": {
                                                                                                                                            "Alternate1": {
                                                                                                                                              "english": "\"Oh...\" There's a moment's pause. It lasts longer than it may ordinarily, given the circumstances. \"If you didn't have your badge then that would be very *bad*. You would need to report it on my shortwave. But since you *do* have it, we can go straight to the task at hand.\"",
                                                                                                                                              "polish": "„Och...” – odpowiada, po czym następuje chwila milczenia. Okoliczności sprawiają, że pauza trwa dłużej niż miałoby to miejsce podczas zwykłej rozmowy. „Gdybyś zgubił swoją odznakę, miałbyś *poważne* kłopoty. Musiałbyś zgłosić to za pomocą mojej krótkofalówki. Ale skoro *masz* ją, to możemy zająć się naszym zadaniem”.",
                                                                                                                                              "belarusian": "\"Ох... — узнікае паўза. Яна цягнецца даўжэй, чым звычайна таго патрабуюць абставіны. — Калі бы вы страцілі свой значок, гэта было бы вельмі *нядобра*. Вам бы давялося паведаміць пра гэта праз маё кароткахвалевае радыё. Але калі ён ў вас *ёсць*, то мы можам адразу перайсці да справы\"."
                                                                                                                                            }
                                                                                                                                          },
                                                                                                                                          "links": []
                                                                                                                                        }
                                                                                                                                      ]
                                                                                                                                    }
                                                                                                                                  ]
                                                                                                                                }
                                                                                                                              ]
                                                                                                                            }
                                                                                                                          ]
                                                                                                                        }
                                                                                                                      ]
                                                                                                                    }
                                                                                                                  ]
                                                                                                                }
                                                                                                              ]
                                                                                                            },
                                                                                                            {
                                                                                                              "id": 203,
                                                                                                              "redacted": false,
                                                                                                              "title": "You: \"\"Oh.\"\"",
                                                                                                              "actor": "You",
                                                                                                              "to": "Kim Kitsuragi",
                                                                                                              "articyId": "0x01000081000001D9",
                                                                                                              "english": "\"Oh.\"",
                                                                                                              "polish": "„Aha...”",
                                                                                                              "belarusian": "\"Ох\".",
                                                                                                              "links": [
                                                                                                                {
                                                                                                                  "id": 123,
                                                                                                                  "redacted": false,
                                                                                                                  "title": "Kim Kitsuragi: \"\"However, I would also suggest that...\"",
                                                                                                                  "actor": "Kim Kitsuragi",
                                                                                                                  "to": "You",
                                                                                                                  "articyId": "0x01000081000001F1",
                                                                                                                  "english": "\"However, I would also suggest that you locate your blazer with your official insignia.\" He points to the white rectangle on his sleeve.",
                                                                                                                  "polish": "„Mimo wszystko radzę, abyś odnalazł swoją marynarkę z oficjalnym oznaczeniem” – odpowiada, wskazując biały prostokąt na swoim rękawie.",
                                                                                                                  "belarusian": "\"Аднак, я бы раіў вам знайсці свой пінжак з афіцыйнымі знакамі\", — ён паказвае на белы прастакутнік на сваім рукаве.",
                                                                                                                  "links": []
                                                                                                                }
                                                                                                              ]
                                                                                                            },
                                                                                                            {
                                                                                                              "id": 104,
                                                                                                              "redacted": false,
                                                                                                              "title": "You: \"\"What if I have an uncanny doppelgä...\"",
                                                                                                              "actor": "You",
                                                                                                              "to": "Kim Kitsuragi",
                                                                                                              "articyId": "0x01000081000001DF",
                                                                                                              "english": "\"What if I have an uncanny doppelgänger?\"",
                                                                                                              "polish": "„A co, jak mam idealnego sobowtóra?”",
                                                                                                              "belarusian": "\"А што, калі ў мяне ёсць таемны двайнік?\"",
                                                                                                              "links": [
                                                                                                                {
                                                                                                                  "id": 105,
                                                                                                                  "redacted": false,
                                                                                                                  "title": "Kim Kitsuragi: \"\"You may have murdered the man I wa...\"",
                                                                                                                  "actor": "Kim Kitsuragi",
                                                                                                                  "to": "You",
                                                                                                                  "articyId": "0x01000081000001F8",
                                                                                                                  "english": "\"You may have murdered the man I was supposed to meet and are now impersonating him. You may be his twin, stepping in for his even more incapacitated brother out of loyalty and love.\"",
                                                                                                                  "polish": "„Mogłeś zamordować mężczyznę, z którym miałem się spotkać, i teraz się pod niego podszywasz. Możesz być też jego bliźniakiem, który z miłości i lojalności zastępuje swojego znacznie bardziej odurzonego brata”.",
                                                                                                                  "belarusian": "\"Вы маглі забіць чалавека, з якім я быў павінен сустрэцца, і цяпер выдаяце сябе за яго. Вы можаце быць яго блізнюком, які з любові і лаяльнасці замяняе свайго непрыдатнага брата\".",
                                                                                                                  "links": [
                                                                                                                    {
                                                                                                                      "id": 195,
                                                                                                                      "redacted": false,
                                                                                                                      "title": "Kim Kitsuragi: \"\"But for now I am going to set thos...\"",
                                                                                                                      "actor": "Kim Kitsuragi",
                                                                                                                      "to": "You",
                                                                                                                      "articyId": "0x01000081000001FE",
                                                                                                                      "english": "\"But for now I am going to set those possibilities aside. I'm not from the Inspectorate General.\"",
                                                                                                                      "polish": "„Jednak na razie nie zamierzam zajmować się tymi możliwościami. Nie służę w Inspektoracie Generalnym”.",
                                                                                                                      "belarusian": "\"Аднак пакуль я збіраюся адкласці ўбок гэтыя мажлівасці. Я не служу ў Генеральным Інспектараце\".",
                                                                                                                      "links": [
                                                                                                                        {
                                                                                                                          "id": 139,
                                                                                                                          "redacted": false,
                                                                                                                          "title": "Encyclopedia: \"Inspectorate General means internal...\"",
                                                                                                                          "actor": "Encyclopedia",
                                                                                                                          "to": "Kim Kitsuragi",
                                                                                                                          "articyId": "0x0100008100000206",
                                                                                                                          "english": "Inspectorate General means internal affairs. What he's saying is he's not from the *rat squad* and isn't supposed to suspect such things.",
                                                                                                                          "polish": "Inspektorat Generalny to wydział spraw wewnętrznych. Mówi ci więc, że nie jest z *wydziału kapusiów* i jego zadaniem nie jest podejrzewanie takich rzeczy.",
                                                                                                                          "belarusian": "Генеральны Інспектарат — гэта аддзел унутраных спраў. Ён кажа табе, што не належыць да *аддзела стукачоў*, і падазраваць такія рэчы — не ягоная задача.",
                                                                                                                          "links": [
                                                                                                                            {
                                                                                                                              "id": 40,
                                                                                                                              "redacted": false,
                                                                                                                              "title": "You: \"\"Ah, you mean the rat squad!\"\"",
                                                                                                                              "actor": "You",
                                                                                                                              "to": "Kim Kitsuragi",
                                                                                                                              "articyId": "0x0100008100000219",
                                                                                                                              "english": "\"Ah, you mean the rat squad!\"",
                                                                                                                              "polish": "„A, masz na myśli wydział kapusiów!”",
                                                                                                                              "belarusian": "\"А, ты маеш на ўвазе аддзел стукачоў!\"",
                                                                                                                              "links": [
                                                                                                                                {
                                                                                                                                  "id": 140,
                                                                                                                                  "redacted": false,
                                                                                                                                  "title": "Kim Kitsuragi: \"\"No need for derogatory terms. They...\"",
                                                                                                                                  "actor": "Kim Kitsuragi",
                                                                                                                                  "to": "You",
                                                                                                                                  "articyId": "0x0100008100000213",
                                                                                                                                  "english": "\"No need for derogatory terms. They are only doing their job.\"",
                                                                                                                                  "polish": "„Nie posługujmy się obraźliwymi określeniami. Wykonują swoją pracę”.",
                                                                                                                                  "belarusian": "\"Няма патрэбы ў абразлівых вызначэннях. Яны толькі выконваюць сваю працу\".",
                                                                                                                                  "links": [
                                                                                                                                    {
                                                                                                                                      "id": 23,
                                                                                                                                      "redacted": false,
                                                                                                                                      "title": "Kim Kitsuragi: \"\"Regardless, I would also suggest t...\"",
                                                                                                                                      "actor": "Kim Kitsuragi",
                                                                                                                                      "to": "You",
                                                                                                                                      "articyId": "0x010000810000023D",
                                                                                                                                      "english": "\"Regardless, I would also suggest that you locate your blazer with your official insignia.\" He points to the white rectangle on his sleeve.",
                                                                                                                                      "polish": "„Mimo to radzę, abyś odnalazł swoją marynarkę z oficjalnym oznaczeniem” – odpowiada, wskazując biały prostokąt na swoim rękawie.",
                                                                                                                                      "belarusian": "\"Тым не менш, я бы раіў вам знайсці свой пінжак з афіцыйнымі знакамі\", — ён паказвае на белы прастакутнік на сваім рукаве.",
                                                                                                                                      "links": []
                                                                                                                                    }
                                                                                                                                  ]
                                                                                                                                }
                                                                                                                              ]
                                                                                                                            },
                                                                                                                            {
                                                                                                                              "id": 17,
                                                                                                                              "redacted": false,
                                                                                                                              "title": "You: \"\"You mean internal affairs?\"\"",
                                                                                                                              "actor": "You",
                                                                                                                              "to": "Kim Kitsuragi",
                                                                                                                              "articyId": "0x0100008100000225",
                                                                                                                              "english": "\"You mean internal affairs?\"",
                                                                                                                              "polish": "„Masz na myśli wydział spraw wewnętrznych?”",
                                                                                                                              "belarusian": "\"Ты маеш на ўвазе аддзел унутраных спраў?\"",
                                                                                                                              "links": [
                                                                                                                                {
                                                                                                                                  "id": 84,
                                                                                                                                  "redacted": false,
                                                                                                                                  "title": "Kim Kitsuragi: \"\"Yes. But I am not them. I'm from C...\"",
                                                                                                                                  "actor": "Kim Kitsuragi",
                                                                                                                                  "to": "You",
                                                                                                                                  "articyId": "0x0100008100000230",
                                                                                                                                  "english": "\"Yes. But I am not them. I'm from Criminal Investigation.\"",
                                                                                                                                  "polish": "„Tak. Ale nie pracuję dla nich. Należę do Wydziału Śledczego”.",
                                                                                                                                  "belarusian": "\"Так. Але я на іх не працую. Я належу да Следчага аддзела\".",
                                                                                                                                  "links": []
                                                                                                                                }
                                                                                                                              ]
                                                                                                                            },
                                                                                                                            {
                                                                                                                              "id": 131,
                                                                                                                              "redacted": false,
                                                                                                                              "title": "You: \"\"Uh... Inspectorate General?\"\"",
                                                                                                                              "actor": "You",
                                                                                                                              "to": "Kim Kitsuragi",
                                                                                                                              "articyId": "0x010000810000021F",
                                                                                                                              "english": "\"Uh... Inspectorate General?\"",
                                                                                                                              "polish": "„Yyy... »Inspektoracie Generalnym«?”",
                                                                                                                              "belarusian": "\"Эээ... Генеральны Інспектарат?\"",
                                                                                                                              "links": [
                                                                                                                                {
                                                                                                                                  "id": 151,
                                                                                                                                  "redacted": false,
                                                                                                                                  "title": "Kim Kitsuragi: \"\"Internal affairs. And I'm not them...\"",
                                                                                                                                  "actor": "Kim Kitsuragi",
                                                                                                                                  "to": "You",
                                                                                                                                  "articyId": "0x010000810000020D",
                                                                                                                                  "english": "\"Internal affairs. And I'm not them. I'm from Criminal Investigation.\"",
                                                                                                                                  "polish": "„Sprawy wewnętrzne. Ale nie pracuję dla nich. Należę do Wydziału Śledczego”.",
                                                                                                                                  "belarusian": "\"Аддзел унутраных спраў. Але я на іх не працую. Я належу да Следчага аддзела\".",
                                                                                                                                  "links": []
                                                                                                                                }
                                                                                                                              ]
                                                                                                                            },
                                                                                                                            {
                                                                                                                              "id": 218,
                                                                                                                              "redacted": false,
                                                                                                                              "title": "You: \"\"Okay then.\"\"",
                                                                                                                              "actor": "You",
                                                                                                                              "to": "Kim Kitsuragi",
                                                                                                                              "articyId": "0x0100006B0000A87D",
                                                                                                                              "english": "\"Okay then.\"",
                                                                                                                              "polish": "„No dobrze”.",
                                                                                                                              "belarusian": "\"Ну добра\".",
                                                                                                                              "links": [
                                                                                                                                {
                                                                                                                                  "id": 15,
                                                                                                                                  "redacted": false,
                                                                                                                                  "title": "Kim Kitsuragi: \"He nods.\"",
                                                                                                                                  "actor": "Kim Kitsuragi",
                                                                                                                                  "to": "You",
                                                                                                                                  "articyId": "0x0100006B0000A883",
                                                                                                                                  "english": "He nods.",
                                                                                                                                  "polish": "Kiwa głową.",
                                                                                                                                  "belarusian": "Ён ківае.",
                                                                                                                                  "links": []
                                                                                                                                }
                                                                                                                              ]
                                                                                                                            }
                                                                                                                          ]
                                                                                                                        }
                                                                                                                      ]
                                                                                                                    }
                                                                                                                  ]
                                                                                                                }
                                                                                                              ]
                                                                                                            }
                                                                                                          ]
                                                                                                        }
                                                                                                      ]
                                                                                                    }
                                                                                                  ]
                                                                                                }
                                                                                              ]
                                                                                            },
                                                                                            {
                                                                                              "id": 121,
                                                                                              "redacted": false,
                                                                                              "title": "You: \"\"But I can't remember anything.\"\"",
                                                                                              "actor": "You",
                                                                                              "to": "Kim Kitsuragi",
                                                                                              "articyId": "0x0100000B00002FBD",
                                                                                              "english": "\"But I can't remember anything.\"",
                                                                                              "polish": "„Ale ja nic nie pamiętam”.",
                                                                                              "belarusian": "\"Але я нічога не памятаю\".",
                                                                                              "links": [
                                                                                                {
                                                                                                  "id": 110,
                                                                                                  "redacted": false,
                                                                                                  "title": "Kim Kitsuragi: \"\"I can see you drank last night, an...\"",
                                                                                                  "actor": "Kim Kitsuragi",
                                                                                                  "to": "You",
                                                                                                  "articyId": "0x0100000B0000302F",
                                                                                                  "english": "\"I can see you drank last night, and the night before,\" he says after a moment of silence. \"And that you are still drunk now. But I have seen officers go through worse. Much worse.\"",
                                                                                                  "polish": "„Widzę, że zeszłej nocy piłeś. I dzień wcześniej też” – stwierdza po chwili ciszy. „I że wciąż jesteś pijany. Ale widywałem funkcjonariuszy w gorszym stanie. Znacznie gorszym stanie”.",
                                                                                                  "belarusian": "\"Я бачу, што вы пілі ўчора, і пазаўчора таксама, — ён адзначае пасля хвіліны маўчання. — І што вы ўсё яшчэ п'яны. Але я бачыў паліцыянтаў у горшым стане. Значна горшым стане\".",
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 157,
                                                                                                      "redacted": false,
                                                                                                      "title": "Kim Kitsuragi: \"\"If you need something for your hea...\"",
                                                                                                      "actor": "Kim Kitsuragi",
                                                                                                      "to": "You",
                                                                                                      "articyId": "0x0100000B0000303D",
                                                                                                      "english": "\"If you need something for your headache, there is a general store nearby. But, as I said, the dead body should be our number one concern.\"",
                                                                                                      "polish": "„Jeśli potrzebujesz czegoś na ból głowy, to w pobliżu jest sklep wielobranżowy. Ale – jak już mówiłem – zwłoki powinny być naszym priorytetem”.",
                                                                                                      "belarusian": "\"Калі вам трэба нешта ад галаўнога болю, то побач ёсць універсальная крама. Але, як я ўжо казаў, труп мусіць быць нашай справай нумар адзін\".",
                                                                                                      "links": [
                                                                                                        {
                                                                                                          "id": 44,
                                                                                                          "redacted": false,
                                                                                                          "title": "Pain Threshold: \"Yeah, a painkiller would be good ab...\"",
                                                                                                          "actor": "Pain Threshold",
                                                                                                          "to": "Kim Kitsuragi",
                                                                                                          "articyId": "0x010000060001F52F",
                                                                                                          "english": "Yeah, a painkiller would be good about now. This thing is *pulsating* with discomfort.",
                                                                                                          "polish": "Tak, środek przeciwbólowy by się teraz przydał. Czerep ci aż *pulsuje* dyskomfortem.",
                                                                                                          "belarusian": "Так, болесуцішальныя зараз былі бы дарэчы. Гэта штука ажно *пульсуе* з-за дыскамфорту.",
                                                                                                          "links": [
                                                                                                            {
                                                                                                              "id": 153,
                                                                                                              "redacted": false,
                                                                                                              "title": "Electrochemistry: \"The best cure for a headache is, of...\"",
                                                                                                              "actor": "Electrochemistry",
                                                                                                              "to": "Kim Kitsuragi",
                                                                                                              "articyId": "0x010000060001F537",
                                                                                                              "english": "The best cure for a headache is, of course, morphine. They won't have that, so cigarettes will have to do.",
                                                                                                              "polish": "Najlepszym lekiem na ból głowy jest oczywiście morfina. Raczej tego nie będą mieli, więc muszą wystarczyć ci papierosy.",
                                                                                                              "belarusian": "Найлепшымі лекамі ад галаўнога болю з'яўляецца, вядома, марфін. Хутчэй за ўсё, яго не будзе, таму табе прыйдзецца абысціся цыгарэтамі.",
                                                                                                              "links": []
                                                                                                            }
                                                                                                          ]
                                                                                                        }
                                                                                                      ]
                                                                                                    }
                                                                                                  ]
                                                                                                }
                                                                                              ]
                                                                                            },
                                                                                            {
                                                                                              "id": 51,
                                                                                              "redacted": false,
                                                                                              "title": "You: \"\"What were we supposed to do again?\"\"",
                                                                                              "actor": "You",
                                                                                              "to": "Kim Kitsuragi",
                                                                                              "articyId": "0x0100000B00002FC3",
                                                                                              "english": "\"What were we supposed to do again?\"",
                                                                                              "polish": "„To co my mieliśmy zrobić?”",
                                                                                              "belarusian": "\"То бок, што мы мелі зрабіць?\"",
                                                                                              "links": [
                                                                                                {
                                                                                                  "id": 213,
                                                                                                  "redacted": false,
                                                                                                  "title": "Kim Kitsuragi: \"\"Talk to the manager. Then we go ou...\"",
                                                                                                  "actor": "Kim Kitsuragi",
                                                                                                  "to": "You",
                                                                                                  "articyId": "0x0100000B000030CF",
                                                                                                  "english": "\"Talk to the manager. Then we go out back and take the body down.\"",
                                                                                                  "polish": "„Porozmawiaj z kierownikiem. Później pójdziemy na tyły i zajmiemy się zwłokami”.",
                                                                                                  "belarusian": "\"Пагаварыць з кіраўніком. Пазней пойдзем на задні двор, каб зняць труп\".",
                                                                                                  "links": []
                                                                                                }
                                                                                              ]
                                                                                            },
                                                                                            {
                                                                                              "id": 53,
                                                                                              "redacted": false,
                                                                                              "title": "You: \"\"Let's go.\" [Leave.]\"",
                                                                                              "actor": "You",
                                                                                              "to": "Kim Kitsuragi",
                                                                                              "articyId": "0x0100000B000030DB",
                                                                                              "english": "\"Let's go.\" [Leave.]",
                                                                                              "polish": "„Ruszajmy”. [Odejdź].",
                                                                                              "belarusian": "\"Хадзем\". [Адысці.]",
                                                                                              "alternates": {
                                                                                                "Alternate1": {
                                                                                                  "english": "\"Let's get going, then.\" (Move on.)",
                                                                                                  "polish": "„No to w drogę”. (Przejdź dalej).",
                                                                                                  "belarusian": "\"Ну тады пачнем\". (Рушыць далей.)"
                                                                                                },
                                                                                                "Alternate2": {
                                                                                                  "english": "\"Let's roll.\" [Leave.]",
                                                                                                  "polish": "„Jedziemy z tym”. [Odejdź].",
                                                                                                  "belarusian": "\"Пагналі\". [Адысці.]"
                                                                                                }
                                                                                              },
                                                                                              "links": [
                                                                                                {
                                                                                                  "id": 159,
                                                                                                  "redacted": false,
                                                                                                  "title": "Kim Kitsuragi: \"\"After you, officer.\"\"",
                                                                                                  "actor": "Kim Kitsuragi",
                                                                                                  "to": "You",
                                                                                                  "articyId": "0x0100000B000030F0",
                                                                                                  "english": "\"After you, officer.\"",
                                                                                                  "polish": "„Prowadź, oficerze”.",
                                                                                                  "belarusian": "\"Пасля вас, афіцэру\".",
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 175,
                                                                                                      "redacted": false,
                                                                                                      "title": "Tutorial Agent: \"Lieutenant Kitsuragi is now in your...\"",
                                                                                                      "actor": "Tutorial Agent",
                                                                                                      "to": "Kim Kitsuragi",
                                                                                                      "articyId": "0x010000060001810D",
                                                                                                      "english": "Lieutenant Kitsuragi is now in your party. You can talk to him whenever, by interacting with him.",
                                                                                                      "polish": "Porucznik Kitsuragi dołączył do twojej drużyny. Możesz rozmawiać z nim w każdej chwili, wchodząc z nim w interakcję.",
                                                                                                      "belarusian": "Лейтэнант Кіцурагі цяпер у тваёй камандзе. Ты можаш у любы момант уступіць з ім ва ўзаемадзеянне, каб паразмаўляць.",
                                                                                                      "links": []
                                                                                                    },
                                                                                                    {
                                                                                                      "id": 204,
                                                                                                      "redacted": false,
                                                                                                      "title": "Logic: \"If you're about to embark on an inv...\"",
                                                                                                      "actor": "Logic",
                                                                                                      "to": "Kim Kitsuragi",
                                                                                                      "articyId": "0x010000020000112C",
                                                                                                      "english": "If you're about to embark on an investigation, shouldn't you have a badge?",
                                                                                                      "polish": "Jeśli masz zaraz zacząć śledztwo, to powinieneś mieć chyba odznakę?",
                                                                                                      "belarusian": "Калі ты зараз збіраешся пачаць следства, ці не павінен ты мець значок?",
                                                                                                      "links": [
                                                                                                        {
                                                                                                          "id": 132,
                                                                                                          "redacted": false,
                                                                                                          "title": "You: \"\"Wait, shouldn't I have a badge or...\"",
                                                                                                          "actor": "You",
                                                                                                          "to": "Kim Kitsuragi",
                                                                                                          "articyId": "0x01000002000010B5",
                                                                                                          "english": "\"Wait, shouldn't I have a badge or something?\" (Check your pockets.)",
                                                                                                          "polish": "„Zaraz, a nie powinienem mieć odznaki albo czegoś w tym rodzaju?” (Sprawdź w kieszeniach).",
                                                                                                          "belarusian": "\"Пачакай, а ці не павінен я мець значок або нешта падобнае?\" (Праверыць у кішэнях.)",
                                                                                                          "alternates": {
                                                                                                            "Alternate1": {
                                                                                                              "english": "\"Wait, shouldn't I have a badge or something?\" (Check your undies.)",
                                                                                                              "polish": "„Zaraz, a nie powinienem mieć odznaki albo czegoś w tym rodzaju?” (Sprawdź w majtkach).",
                                                                                                              "belarusian": "\"Пачакай, а ці не павінен я мець значок або нешта падобнае?\" (Праверыць у майтках.)"
                                                                                                            }
                                                                                                          },
                                                                                                          "links": [
                                                                                                            {
                                                                                                              "id": 207,
                                                                                                              "redacted": false,
                                                                                                              "title": "Kim Kitsuragi: \"\"You mean you don't have a badge?\"\"",
                                                                                                              "actor": "Kim Kitsuragi",
                                                                                                              "to": "You",
                                                                                                              "articyId": "0x01000002000010C2",
                                                                                                              "english": "\"You mean you don't have a badge?\"",
                                                                                                              "polish": "„Chcesz powiedzieć, że nie masz odznaki?”",
                                                                                                              "belarusian": "\"Вы хочаце сказаць, што ў вас няма значка?\"",
                                                                                                              "links": [
                                                                                                                {
                                                                                                                  "id": 2,
                                                                                                                  "redacted": false,
                                                                                                                  "title": "You: \"\"It wasn't on me when I woke up.\"\"",
                                                                                                                  "actor": "You",
                                                                                                                  "to": "Kim Kitsuragi",
                                                                                                                  "articyId": "0x01000002000010C8",
                                                                                                                  "english": "\"It wasn't on me when I woke up.\"",
                                                                                                                  "polish": "„Nie miałem jej przy sobie, kiedy się obudziłem”.",
                                                                                                                  "belarusian": "\"Яго пры мне не было, калі я прачнуўся\".",
                                                                                                                  "links": [
                                                                                                                    {
                                                                                                                      "id": 186,
                                                                                                                      "redacted": false,
                                                                                                                      "title": "Kim Kitsuragi: \"\"Losing your identification card is...\"",
                                                                                                                      "actor": "Kim Kitsuragi",
                                                                                                                      "to": "You",
                                                                                                                      "articyId": "0x01000002000010D4",
                                                                                                                      "english": "\"Losing your identification card is a *serious* matter. My vehicle has a shortwave -- you can use it to report your badge missing. I advise you to try to locate it as quickly as possible. But getting the body down should still take precedence.\"",
                                                                                                                      "polish": "„Utrata karty identyfikacyjnej to *poważna* sprawa. W moim pojeździe jest krótkofalówka, której możesz użyć do zgłoszenia zaginięcia odznaki. Radzę odzyskać ją jak najszybciej. Jednak mimo wszystko zwłoki powinny mieć pierwszeństwo”.",
                                                                                                                      "belarusian": "\"Страта пасведчання асобы — гэта *сур'ёзная* справа. У маім аўтамабілі ёсць кароткахвалевае радыё — вы можаце выкарыстаць яго, каб паведаміць пра знікненне значка. Раю паспрабаваць адшукаць яго як мага хутчэй. Аднак зняць цела з дрэва — наш прыярытэт\".",
                                                                                                                      "links": [
                                                                                                                        {
                                                                                                                          "id": 94,
                                                                                                                          "redacted": false,
                                                                                                                          "title": "Volition: \"Alright, come on now. If *he* hasn'...\"",
                                                                                                                          "actor": "Volition",
                                                                                                                          "to": "Kim Kitsuragi",
                                                                                                                          "articyId": "0x01000042000001EB",
                                                                                                                          "english": "Alright, come on now. If *he* hasn't said anything about your lack of pants, no one will. You're only hurting yourself by not wearing them...",
                                                                                                                          "polish": "No dobra, daj już spokój. Jeśli *on* nic nie wspomniał o tym, że nie masz na sobie spodni, to nikt tego nie zrobi. Tylko sobie szkodzisz, więc lepiej je załóż...",
                                                                                                                          "belarusian": "Ну добра, годзе ўжо. Калі *ён* нічога не згадаў пра тое, што на табе няма штаноў, то ніхто гэтага не зробіць. Ты проста шкодзіш сабе, лепш надзень іх...",
                                                                                                                          "links": []
                                                                                                                        }
                                                                                                                      ]
                                                                                                                    }
                                                                                                                  ]
                                                                                                                },
                                                                                                                {
                                                                                                                  "id": 85,
                                                                                                                  "redacted": false,
                                                                                                                  "title": "You: \"(Pretend you found it.) \"I have my...\"",
                                                                                                                  "actor": "You",
                                                                                                                  "to": "Kim Kitsuragi",
                                                                                                                  "articyId": "0x01000002000010CE",
                                                                                                                  "english": "(Pretend you found it.) \"I have my badge! I'm a policeman and I have my badge.\"",
                                                                                                                  "polish": "(Udawaj, że ją znalazłeś). „Mam odznakę! Jestem policjantem i mam swoją odznakę”.",
                                                                                                                  "belarusian": "(Прыкінуцца, што ты яго знайшоў.) \"У мяне ёсць мой значок! Я супрацоўнік паліцыі і ў мяне ёсць мой значок\".",
                                                                                                                  "links": [
                                                                                                                    {
                                                                                                                      "id": 187,
                                                                                                                      "redacted": false,
                                                                                                                      "title": "Kim Kitsuragi: \"\"Oh...\" There's a moment's pause, t...\"",
                                                                                                                      "actor": "Kim Kitsuragi",
                                                                                                                      "to": "You",
                                                                                                                      "articyId": "0x01000002000010DA",
                                                                                                                      "english": "\"Oh...\" There's a moment's pause, then he continues, obviously relieved: \"If you didn't have your badge then that would be very *bad*. You would need to report it on my shortwave. But since you *do* have it, we can go straight to the task at hand.\"",
                                                                                                                      "polish": "„Och...” – odpowiada i po krótkiej pauzie kontynuuje z wyraźną ulgą: „Gdybyś zgubił swoją odznakę, miałbyś *poważne* kłopoty. Musiałbyś zgłosić to za pomocą mojej krótkofalówki. Ale skoro *masz* ją, to możemy zająć się naszym zadaniem”.",
                                                                                                                      "belarusian": "\"Ох... — узнікае паўза, пасля чаго ён працягвае з відавочнай палёгкай: — Калі бы вы страцілі свой значок, гэта было бы вельмі *нядобра*. Вам бы давялося паведаміць пра гэта праз маё кароткахвалевае радыё. Але калі ён у вас *ёсць*, то мы можам адразу перайсці да справы\".",
                                                                                                                      "alternates": {
                                                                                                                        "Alternate1": {
                                                                                                                          "english": "\"Oh...\" There's a moment's pause. It lasts longer than it may ordinarily, given the circumstances. \"If you didn't have your badge then that would be very *bad*. You would need to report it on my shortwave. But since you *do* have it, we can go straight to the task at hand.\"",
                                                                                                                          "polish": "„Och...” – odpowiada, po czym następuje chwila milczenia. Okoliczności sprawiają, że pauza trwa dłużej niż miałoby to miejsce podczas zwykłej rozmowy. „Gdybyś zgubił swoją odznakę, miałbyś *poważne* kłopoty. Musiałbyś zgłosić to za pomocą mojej krótkofalówki. Ale skoro *masz* ją, to możemy zająć się naszym zadaniem”.",
                                                                                                                          "belarusian": "\"Ох... — узнікае паўза. Яна цягнецца даўжэй, чым звычайна таго патрабуюць абставіны. — Калі бы вы страцілі свой значок, гэта было бы вельмі *нядобра*. Вам бы давялося паведаміць пра гэта праз маё кароткахвалевае радыё. Але калі ён у вас *ёсць*, то мы можам адразу перайсці да справы\"."
                                                                                                                        }
                                                                                                                      },
                                                                                                                      "links": []
                                                                                                                    }
                                                                                                                  ]
                                                                                                                }
                                                                                                              ]
                                                                                                            }
                                                                                                          ]
                                                                                                        }
                                                                                                      ]
                                                                                                    }
                                                                                                  ]
                                                                                                }
                                                                                              ]
                                                                                            }
                                                                                          ]
                                                                                        }
                                                                                      ]
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        },
                                                                        {
                                                                          "id": 9,
                                                                          "redacted": false,
                                                                          "title": "You: \"\"Completely.\"\"",
                                                                          "actor": "You",
                                                                          "to": "Kim Kitsuragi",
                                                                          "articyId": "0x0100000B00002F24",
                                                                          "english": "\"Completely.\"",
                                                                          "polish": "„W zupełności”.",
                                                                          "belarusian": "\"Анягож\".",
                                                                          "links": [
                                                                            {
                                                                              "id": 182,
                                                                              "redacted": false,
                                                                              "title": "Kim Kitsuragi: \"\"Completely? Does that mean you too...\"",
                                                                              "actor": "Kim Kitsuragi",
                                                                              "to": "You",
                                                                              "articyId": "0x0100000B00002F9C",
                                                                              "english": "\"Completely? Does that mean you took the body down from the tree?\"",
                                                                              "polish": "„»W zupełności«? To oznacza, że zdjąłeś zwłoki z drzewa?”",
                                                                              "belarusian": "\"Анягож? Ці азначае гэта, што вы знялі цела з дрэва?\"",
                                                                              "links": []
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            },
                                                            {
                                                              "id": 109,
                                                              "redacted": false,
                                                              "title": "You: \"\"I haven't.\"\"",
                                                              "actor": "You",
                                                              "to": "Kim Kitsuragi",
                                                              "articyId": "0x0100000B00002EBF",
                                                              "english": "\"I haven't.\"",
                                                              "polish": "„Jeszcze nie”.",
                                                              "belarusian": "\"Яшчэ не\".",
                                                              "links": [
                                                                {
                                                                  "id": 64,
                                                                  "redacted": false,
                                                                  "title": "Kim Kitsuragi: \"\"Okay. We'll have time for that aft...\"",
                                                                  "actor": "Kim Kitsuragi",
                                                                  "to": "You",
                                                                  "articyId": "0x0100000B00002EE4",
                                                                  "english": "\"Okay. We'll have time for that after we take a look at the coroner's case.\"",
                                                                  "polish": "„W porządku. Będzie na to czas po oględzinach zwłok”.",
                                                                  "belarusian": "\"Добра. У нас яшчэ будзе час на гэта пасля агляду трупа\".",
                                                                  "links": []
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 63,
                                                  "redacted": false,
                                                  "title": "You: \"\"There must be some kind of a misun...\"",
                                                  "actor": "You",
                                                  "to": "Kim Kitsuragi",
                                                  "articyId": "0x0100000B00002E50",
                                                  "english": "\"There must be some kind of a misunderstanding. You're taking me for someone else.\"",
                                                  "polish": "„To musi być jakieś nieporozumienie. Mylisz mnie z kimś innym”.",
                                                  "belarusian": "\"Гэта, мусіць, нейкае непаразуменне. Ты мяне з кімсьці блытаеш\".",
                                                  "links": [
                                                    {
                                                      "id": 107,
                                                      "redacted": false,
                                                      "title": "Kim Kitsuragi: \"\"No, I don't think so.\" He studies...\"",
                                                      "actor": "Kim Kitsuragi",
                                                      "to": "You",
                                                      "articyId": "0x0100000B00002E6E",
                                                      "english": "\"No, I don't think so.\" He studies you briefly. \"We should ask him for a run-down of the area now that I'm here as well. I understand the scene is out back, right?\"",
                                                      "polish": "„Nie, nie sądzę” – odpowiada, przyglądając ci się krótko. „Powinniśmy zapytać go o jakieś podsumowanie, skoro też już tu jestem. Miejsce zbrodni znajduje się na tyłach, tak?”",
                                                      "belarusian": "\"Не, я так не думаю, — ён адказвае, коратка аглядаючы цябе. — Мы павінны запрасіць у яго падсумоўванне па мясцовасці, асабліва цяпер, калі я таксама тут. Месца злачынства знаходзіцца знадворку, так?\"",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 87,
                      "redacted": false,
                      "title": "You: \"Don't shake his hand.\"",
                      "actor": "You",
                      "to": "Kim Kitsuragi",
                      "articyId": "0x0100000B00002CF2",
                      "english": "Don't shake his hand.",
                      "polish": "Nie ściskaj jego dłoni.",
                      "belarusian": "Не паціскаць яму руку.",
                      "links": [
                        {
                          "id": 165,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"Hello, I'm Kim Kitsuragi.\" He look...\"",
                          "actor": "Kim Kitsuragi",
                          "to": "You",
                          "articyId": "0x0100000B00002DFF",
                          "english": "\"Hello, I'm Kim Kitsuragi.\" He looks unfazed. \"Lieutenant, Precinct 57. You must be from the 41st...\"",
                          "polish": "„Dzień dobry, jestem Kim Kitsuragi” – przedstawia się niespeszony. „Porucznik, komisariat 57. Ty musisz być z 41...”",
                          "belarusian": "\"Добры дзень, я Кім Кіцурагі, — ён спакойна прадстаўляецца. — Лейтэнант, Пастарунак 57. Вы, напэўна, з 41-га...\".",
                          "links": [
                            {
                              "id": 171,
                              "redacted": false,
                              "title": "Empathy: \"It's barely noticeable, but he migh...\"",
                              "actor": "Empathy",
                              "to": "Kim Kitsuragi",
                              "articyId": "0x0100004500005FF4",
                              "english": "It's barely noticeable, but he might be *a bit* annoyed at your rudeness. Then he lets it go -- more important matters need tending to.",
                              "polish": "Ledwo da się to wychwycić, ale chyba jest *nieco* zirytowany twoją gburowatością. Po chwili jednak odpuszcza. Ma ważniejsze sprawy na głowie.",
                              "belarusian": "Гэта ледзь прыкметна, але ён *трохі* раздражнёны грубасцю з твайго боку. Аднак праз момант ён гэта адпускае — больш важныя справы патрабуюць увагі.",
                              "links": [
                                {
                                  "id": 135,
                                  "redacted": false,
                                  "title": "Kim Kitsuragi: \"You realize he is waiting for your...\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": "You",
                                  "articyId": "0x0100000B00002E16",
                                  "english": "You realize he is waiting for your name.",
                                  "polish": "Zdajesz sobie sprawę, że czeka, aż się przedstawisz.",
                                  "belarusian": "Ты разумееш, што ён чакае твайго імя.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 201,
                  "redacted": false,
                  "title": "Perception (Sight): \"On the sleeve of his bomber jacket...\"",
                  "actor": "Perception (Sight)",
                  "to": "Kim Kitsuragi",
                  "articyId": "0x0100005A00013075",
                  "english": "On the sleeve of his bomber jacket -- as well as on its back -- are enigmatic white rectangles.",
                  "polish": "Na rękawie jego bomberki, a także na plecach, widnieją tajemnicze białe prostokąty.",
                  "belarusian": "На рукаве яго бомбера, як і на спіне, знаходзяцца таямнічыя белыя прастакутнікі.",
                  "links": []
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "id": 124,
      "redacted": false,
      "title": "",
      "actor": "Kim Kitsuragi",
      "to": "You",
      "articyId": "_2rkfiokd4ec50r7",
      "english": "A bespectacled man in an orange bomber jacket is tapping his foot on the floor. Looks like he's waiting for someone -- you.",
      "polish": "Mężczyzna w okularach i pomarańczowej bomberce ze zniecierpliwieniem potupuje stopą. Zdaje się, że na kogoś czeka – chyba na ciebie.",
      "belarusian": "Мужчына ў акулярах і памаранчавым бомберы тупае нагой па падлозе. Здаецца, ён чакае кагосьці — цябе.",
      "alternates": {
        "Alternate1": {
          "english": "A bespectacled man in a black bomber jacket is tapping his foot on the floor. Looks like he's waiting for someone -- you.",
          "polish": "Mężczyzna w okularach i czarnej bomberce ze zniecierpliwieniem potupuje stopą. Zdaje się, że na kogoś czeka – chyba na ciebie.",
          "belarusian": "Мужчына ў акулярах і чорным бомберы тупае нагой па падлозе. Здаецца, ён чакае кагосьці — цябе."
        }
      },
      "links": [
        {
          "id": 142,
          "redacted": false,
          "title": "Kim Kitsuragi: \"As you approach, he narrows his eye...\"",
          "actor": "Kim Kitsuragi",
          "to": "You",
          "articyId": "0x0100000B00002E06",
          "english": "As you approach, he narrows his eyes and extends his hand in greeting.",
          "polish": "Gdy do niego podchodzisz, mruży oczy i wyciąga dłoń na powitanie.",
          "belarusian": "Пры тваім набліжэнні ён прымружвае вочы і працягвае руку для прывітання.",
          "links": []
        }
      ]
    }
  ]
}