{
  "id": "0x0100007D000000D9",
  "title": "COAST ORB / snow shivers",
  "description": "If it snows when you cross the desolate beach, Shivers tells you a little about Revachol.",
  "dialogueTree": [
    {
      "id": 22,
      "redacted": false,
      "title": "Shivers: \"Winter, slow to let go of Revachol,...\"",
      "actor": "Shivers",
      "to": null,
      "articyId": "0x0100007D000003A3",
      "english": "Winter, slow to let go of Revachol, flecks some more wet snow from above...",
      "polish": "Niechętnie wypuszczająca Revachol ze swych objęć zima zsyła z góry jeszcze nieco mokrego śniegu...",
      "belarusian": "Неахвотна адпускаючая Рэвашоль са свайго абдымку зіма пасылае з неба яшчэ трохі мокрага снегу...",
      "links": [
        {
          "id": 60,
          "redacted": false,
          "title": "You: \"Look around you.\"",
          "actor": "You",
          "to": null,
          "articyId": "0x010000060001742E",
          "english": "Look around you.",
          "polish": "Rozejrzyj się wokół.",
          "belarusian": "Азірніся вакол.",
          "links": [
            {
              "id": 98,
              "redacted": false,
              "title": "Shivers: \"The snow falls lazily, making the b...\"",
              "actor": "Shivers",
              "to": null,
              "articyId": "0x0100000600017427",
              "english": "The snow falls lazily, making the beach sand paler still, mixing with the rust-coloured sewage run-off.",
              "polish": "Śnieg pada leniwie, czyniąc plażowy piasek jeszcze bledszym, mieszając się z wypluwanym przez kanalizację rdzawym płynem.",
              "belarusian": "Снег падае ляніва, робячы пляжны пясок яшчэ больш бледным, змешваючыся з іржаватай вадкасцю, якую выплёўваюць каналізацыі.",
              "links": [
                {
                  "id": 61,
                  "redacted": false,
                  "title": "Shivers: \"And to think -- it seemed as though...\"",
                  "actor": "Shivers",
                  "to": null,
                  "articyId": "0x0100007D000003B6",
                  "english": "And to think -- it seemed as though it were already spring.",
                  "polish": "I pomyśleć – zdawało się, że to już wiosna.",
                  "belarusian": "І падумаць – здавалася, што гэта ўжо вясна.",
                  "links": [
                    {
                      "id": 19,
                      "redacted": false,
                      "title": "You: \"How does it feel?\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x010000060001743F",
                      "english": "How does it feel?",
                      "polish": "Jakie to uczucie?",
                      "belarusian": "Якое гэта пачуццё?",
                      "links": [
                        {
                          "id": 136,
                          "redacted": false,
                          "title": "Shivers: \"You're warm in your hat and your co...\"",
                          "actor": "Shivers",
                          "to": null,
                          "articyId": "0x01000081000017B2",
                          "english": "You're warm in your hat and your coat. Like a well-equipped explorer, you comfortably survey the white landscape.",
                          "polish": "W płaszczu i czapce nie narzekasz na zimno. Niczym dobrze wyposażony badacz spokojnie rozglądasz się po białym krajobrazie.",
                          "belarusian": "У паліто і шапцы ты не скардзішся на холад. Як добра абсталяваны даследчык спакойна аглядаешся па белым краявідзе.",
                          "alternates": {
                            "Alternate1": {
                              "english": "You should be warm, with your hat and your coat, but you notice that you're missing a shoe. You feel like a traveller ill-equipped to survey the landscape you have set out to explore.",
                              "polish": "W płaszczu i czapce powinno być ci ciepło, zauważasz jednak, że nie masz jednego z butów. Czujesz się jak źle wyposażony podróżnik, który wyruszył zbadać nieznany krajobraz.",
                              "belarusian": "У паліто і шапцы павінна быць цяпло, аднак ты заўважаеш, што ў цябе няма аднаго з ботаў. Ты адчуваеш сябе як благавугляваны падарожнік, які адправіўся даследаваць невядомы краявід."
                            },
                            "Alternate2": {
                              "english": "You should be warm, with your hat and your coat, but you notice that you don't have any shoes on. You feel like a traveller ill-equipped to survey the landscape you have endeavoured to explore.",
                              "polish": "W płaszczu i czapce powinno być ci ciepło, zauważasz jednak, że nie masz na sobie butów. Czujesz się jak źle wyposażony podróżnik, który podjął się zbadać nieznany krajobraz.",
                              "belarusian": "У паліто і шапцы павінна быць табе цёпла, аднак заўважаеш, што не носіш абутку. Адчуваеш сябе, як дрэнна падрыхтаваны падарожнік, які вырашыў даследаваць незнаёмы краявід."
                            }
                          },
                          "links": [
                            {
                              "id": 177,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"The lieutenant looks at you standin...\"",
                              "actor": "Kim Kitsuragi",
                              "to": null,
                              "articyId": "0x01000081000018A4",
                              "english": "The lieutenant looks at you standing there shivering with some concern, but makes no comment.",
                              "polish": "Porucznik spogląda na ciebie z pewnym niepokojem, jak stoisz i drżysz, ale nic nie mówi.",
                              "belarusian": "Лейтэнант глядзіць на цябе з некаторай трывогай, калі ты стаіш і дрыжыш, але нічога не кажа.",
                              "links": [
                                {
                                  "id": 166,
                                  "redacted": false,
                                  "title": "You: \"What's in the west?\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x0100007D0000028F",
                                  "english": "What's in the west?",
                                  "polish": "Co jest na zachodzie?",
                                  "belarusian": "Што знаходзіцца на захадзе?",
                                  "links": [
                                    {
                                      "id": 27,
                                      "redacted": false,
                                      "title": "Shivers: \"More winding coastline lined with a...\"",
                                      "actor": "Shivers",
                                      "to": null,
                                      "articyId": "0x01000081000018E2",
                                      "english": "More winding coastline lined with abandoned buildings. Crumbling piers, salt water lapping at their dark piles. Grey and red, forgotten city blocks. What remains of the pre-revolutionary effort to gentrify the coast.",
                                      "polish": "Dalsza część krętej linii brzegowej, wzdłuż której stoi masa opuszczonych budynków. Sypiące się pomosty o lizanych przez słone fale podporach. Szaroczerwone, zapomniane dzielnice miejskie. Pozostałości przedrewolucyjnych prób gentryfikacji wybrzeża.",
                                      "belarusian": "Далейшая частка звілістага ўзбярэжжа, уздоўж якога стаіць маса закінутых будынкаў. Паланялыя пірсы з апорамі, аблізванымі салёнымі хвалямі. Шэра-чырвоныя, забытыя гарадскія раёны. Рэшткі дарапрацоў рэвалюцыйных спроб гентрыфікацыі ўзбярэжжа.",
                                      "links": [
                                        {
                                          "id": 178,
                                          "redacted": false,
                                          "title": "You: \"And beyond that?\"",
                                          "actor": "You",
                                          "to": null,
                                          "articyId": "0x01000081000018E9",
                                          "english": "And beyond that?",
                                          "polish": "A dalej?",
                                          "belarusian": "А далей?",
                                          "links": [
                                            {
                                              "id": 124,
                                              "redacted": false,
                                              "title": "Shivers: \"The waters turn black. Coal City in...\"",
                                              "actor": "Shivers",
                                              "to": null,
                                              "articyId": "0x01000081000018F0",
                                              "english": "The waters turn black. Coal City in the shadow of Saint-Martin, a boom town, back when coal extracted from countless shafts near the city was needed to power Revachol.",
                                              "polish": "Dalej woda staje się ciemna. W cieniu Saint-Martin leży Węglowe Miasto – kiedyś, kiedy węgiel z niezliczonych podmiejskich szybów wykorzystywany był do zasilania Revacholu, była to bogata dzielnica.",
                                              "belarusian": "Далей вада становіцца цёмнай. У цені Сэн-Марціна ляжыць Вугальнае Места — калісьці, калі вугаль з незлічоных прыгарадных шахт выкарыстоўваўся для забеспячэння энергіяй Рэвашолю, гэта быў багаты раён.",
                                              "links": [
                                                {
                                                  "id": 83,
                                                  "redacted": false,
                                                  "title": "Shivers: \"No more. The coal was supplanted by...\"",
                                                  "actor": "Shivers",
                                                  "to": null,
                                                  "articyId": "0x01000081000018F7",
                                                  "english": "No more. The coal was supplanted by petroleum from the ocean floor and hydropower from the Esperance. Everything crumbled. These days, only the weakest remain in Coal City. Their hopes of getting rich linger in the defunct shafts under their feet.",
                                                  "polish": "Ale to już przeszłość. Węgiel zastąpiono ropą naftową z dna oceanu oraz elektrycznością z tamy na rzece Esperance. Wszystko upadło. Dziś w Węglowym Mieście pozostali tylko najsłabsi. Ich nadzieje na bogactwo wciąż drzemią gdzieś w porzuconych szybach pod ich stopami.",
                                                  "belarusian": "Але гэта ўжо мінулае. Вугаль замянілі на нафту з дна акіяна і электрычнасць з плаціны на рацэ Эсперанс. Усё развалілася. Сёння ў Вугальным Горадзе засталіся толькі самыя слабыя. Іх надзеі на багацце ўсё яшчэ спяць недзе ў закінутых шахтах пад іх нагамі.",
                                                  "links": [
                                                    {
                                                      "id": 20,
                                                      "redacted": false,
                                                      "title": "You: \"What is there?\"",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "0x0100000600017456",
                                                      "english": "What is there?",
                                                      "polish": "Co tam jest?",
                                                      "belarusian": "Што там ёсць?",
                                                      "links": [
                                                        {
                                                          "id": 32,
                                                          "redacted": false,
                                                          "title": "Shivers: \"Below the old mines -- L'Ossuaire M...\"",
                                                          "actor": "Shivers",
                                                          "to": null,
                                                          "articyId": "0x010000060001745C",
                                                          "english": "Below the old mines -- L'Ossuaire Municipal, Revachol's underground cemetery. *Les petits rats* brave the underground passageways, trying to get to Le Royaume...",
                                                          "polish": "Pod starymi kopalniami – L'Ossuaire Municipal, podziemny revacholski cmentarz. *Les petits rats* przemierzają tam podziemne korytarze, próbując dostać się do Le Royaume...",
                                                          "belarusian": "Пад старымі капальнямі – L'Ossuaire Municipal, падземныя рэвашольскія могілкі. *Les petits rats* падарожнічаюць па падземных калідорах, спрабуючы дабрацца да Le Royaume...",
                                                          "links": [
                                                            {
                                                              "id": 95,
                                                              "redacted": false,
                                                              "title": "You: \"Le Royaume...\"",
                                                              "actor": "You",
                                                              "to": null,
                                                              "articyId": "0x010000810000197E",
                                                              "english": "Le Royaume...",
                                                              "polish": "Le Royaume...",
                                                              "belarusian": "Каралеўства...",
                                                              "links": [
                                                                {
                                                                  "id": 197,
                                                                  "redacted": false,
                                                                  "title": "Shivers: \"...where the Filippian kings were i...\"",
                                                                  "actor": "Shivers",
                                                                  "to": null,
                                                                  "articyId": "0x0100008100001996",
                                                                  "english": "...where the Filippian kings were interred, with their doctors and their admirals. Mausoleums, burial chambers, leaf gold still remains on the Double Door of the Morning.",
                                                                  "polish": "...tam, gdzie chowano filipskich królów wraz z ich lekarzami i admirałami. Mauzolea, komnaty pogrzebowe; złote płatki wciąż zdobią Podwójne Drzwi Poranka.",
                                                                  "belarusian": "...там, дзе хавалі філіпскіх каралёў разам з іх лекарамі і адміраламі. Маўзалеі, пахавальныя камнаты; залатыя лісцінкі ўсё яшчэ ўпрыгожваюць Падвойныя Дзверы Раніцы.",
                                                                  "links": [
                                                                    {
                                                                      "id": 181,
                                                                      "redacted": false,
                                                                      "title": "You: \"That's where Cuno said he's gonna g...\"",
                                                                      "actor": "You",
                                                                      "to": null,
                                                                      "articyId": "0x0100000700009839",
                                                                      "english": "That's where Cuno said he's gonna go...",
                                                                      "polish": "Cuno mówił, że tam się właśnie uda...",
                                                                      "belarusian": "Куно казаў, што ён туды менавіта трапіць...",
                                                                      "links": [
                                                                        {
                                                                          "id": 182,
                                                                          "redacted": false,
                                                                          "title": "Shivers: \"Yes. To peel the gold off with his...\"",
                                                                          "actor": "Shivers",
                                                                          "to": null,
                                                                          "articyId": "0x0100000700009842",
                                                                          "english": "Yes. To peel the gold off with his fingernails.",
                                                                          "polish": "Tak. Żeby zdrapywać złoto paznokciami.",
                                                                          "belarusian": "Так. Каб драпаць золата пазногцямі.",
                                                                          "links": []
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            },
                                                            {
                                                              "id": 168,
                                                              "redacted": false,
                                                              "title": "You: \"Les *petits rats*...\"",
                                                              "actor": "You",
                                                              "to": null,
                                                              "articyId": "0x0100008100001984",
                                                              "english": "Les *petits rats*...",
                                                              "polish": "Les *petits rats*...",
                                                              "belarusian": "Маленькія пацукі...",
                                                              "links": [
                                                                {
                                                                  "id": 74,
                                                                  "redacted": false,
                                                                  "title": "Shivers: \"Children under 14. They go undergro...\"",
                                                                  "actor": "Shivers",
                                                                  "to": null,
                                                                  "articyId": "0x01000081000019A9",
                                                                  "english": "Children under 14. They go underground, looking for artefacts to sell to foreign museums -- and for fabled relics. Their parents let them. They go deeper...",
                                                                  "polish": "Dzieci, które nie mają jeszcze 14 lat, schodzą pod ziemię, szukając artefaktów, które można sprzedać zagranicznym muzeom, i cennych reliktów. Rodzice im pozwalają. Schodzą głębiej...",
                                                                  "belarusian": "Дзеці, якія яшчэ не маюць 14 гадоў, сыходзяць пад зямлю, шукаючы артэфакты, якія можна прадаць замежным музеям, і каштоўныя рэліквіі. Бацькі ім дазваляюць. Яны спускаюцца глыбей...",
                                                                  "links": [
                                                                    {
                                                                      "id": 125,
                                                                      "redacted": false,
                                                                      "title": "You: \"Deeper...\"",
                                                                      "actor": "You",
                                                                      "to": null,
                                                                      "articyId": "0x010000810000198A",
                                                                      "english": "Deeper...",
                                                                      "polish": "Głębiej...",
                                                                      "belarusian": "Глыбей...",
                                                                      "links": [
                                                                        {
                                                                          "id": 72,
                                                                          "redacted": false,
                                                                          "title": "Shivers: \"...after rubies, melchiorite, lapis...\"",
                                                                          "actor": "Shivers",
                                                                          "to": null,
                                                                          "articyId": "0x01000081000019D0",
                                                                          "english": "...after rubies, melchiorite, lapis lazuli plundered from Safre and Seol during the time of the Suzerain. In the burial chambers of the kings: Grand Old Filippe, Guillaume II, and even in the mausoleum of Filippe the Opulent.",
                                                                          "polish": "...w poszukiwaniu rubinów, melchiorytu, lazurytu zagrabionego z Safre i Seolu za czasów monarchii. W komnatach pogrzebowych króla: Wielkiego Starego Filipa, Guillaume'a II, a nawet w mauzoleum Filipa Otyłego.",
                                                                          "belarusian": "...у пошуках рубінаў, мельхіарыту, лазурыту, скрадзенага з Сафрэ і Сеулу ў часы манархіі. У пахавальных залах караля: Вялікага Старога Філіпа, Гіёма II, а нават у маўзалеі Філіпа Таўстога.",
                                                                          "links": [
                                                                            {
                                                                              "id": 137,
                                                                              "redacted": false,
                                                                              "title": "Shivers: \"Two kilometres underground, in a wi...\"",
                                                                              "actor": "Shivers",
                                                                              "to": null,
                                                                              "articyId": "0x01000081000019DF",
                                                                              "english": "Two kilometres underground, in a winding shaft along whose walls mirrors have been placed so that daylight may eternally fall upon the richest of all the kings.",
                                                                              "polish": "Dwa kilometry pod ziemią, w krętym szybie, wzdłuż ścian którego postawiono lustra, by światło słoneczne mogło wiecznie padać na najbogatszego z królów.",
                                                                              "belarusian": "Два кіламетры пад зямлёй, у звілістай шахце, уздоўж сцен якой пастаўлены люстэркі, каб сонечнае святло магло вечна падаць на найбагацейшага з каралёў.",
                                                                              "links": [
                                                                                {
                                                                                  "id": 115,
                                                                                  "redacted": false,
                                                                                  "title": "Shivers: \"The mausoleum contains untold quant...\"",
                                                                                  "actor": "Shivers",
                                                                                  "to": null,
                                                                                  "articyId": "0x01000081000019E6",
                                                                                  "english": "The mausoleum contains untold quantities of gold -- and that special, purest-of-the-pure magenta cocaine favoured by Revacholian royalty.",
                                                                                  "polish": "W mauzoleum znajdują się niewyobrażalne ilości złota. I ta wyjątkowa, najczystsza z najczystszych fuksynowa kokaina ceniona przez revacholski ród królewski.",
                                                                                  "belarusian": "У маўзалеі знаходзяцца неверагодныя колькасці золата. І гэты выключны, найчысцейшы з найчыстых баграны какаін, які цаніла рэвашольская каралеўская сям'я.",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 36,
                                                                                      "redacted": false,
                                                                                      "title": "Electrochemistry: \"Did someone say *untold quantities...\"",
                                                                                      "actor": "Electrochemistry",
                                                                                      "to": null,
                                                                                      "articyId": "0x01000081000019F4",
                                                                                      "english": "Did someone say *untold quantities of cocaine*? Drop everything immediately and go looking for this hoard!",
                                                                                      "polish": "Czy ktoś powiedział *niewyobrażalne ilości kokainy*? Rzuć wszystko natychmiast i ruszaj na poszukiwania tej skrytki!",
                                                                                      "belarusian": "Ці хтосьці сказаў *неўяўныя колькасці какаіну*? Кінь усё адразу і ідзі на пошукі гэтай схованкі!",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 96,
                                                                                          "redacted": false,
                                                                                          "title": "Logic: \"How can it be pure if it's magenta?\"",
                                                                                          "actor": "Logic",
                                                                                          "to": null,
                                                                                          "articyId": "0x01000081000019ED",
                                                                                          "english": "How can it be pure if it's magenta?",
                                                                                          "polish": "Jak może być czysta, skoro jest fuksynowa?",
                                                                                          "belarusian": "Як можа быць чыстая, калі яна фуксінавая?",
                                                                                          "links": []
                                                                                        }
                                                                                      ]
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    },
                                                                    {
                                                                      "id": 198,
                                                                      "redacted": false,
                                                                      "title": "You: \"How can it be pure if it's magenta?\"",
                                                                      "actor": "You",
                                                                      "to": null,
                                                                      "articyId": "0x01000081000019FC",
                                                                      "english": "How can it be pure if it's magenta?",
                                                                      "polish": "Jak może być czysta, skoro jest fuksynowa?",
                                                                      "belarusian": "Як яна можа быць чыстай, калі яна фуксіновая?",
                                                                      "links": [
                                                                        {
                                                                          "id": 55,
                                                                          "redacted": false,
                                                                          "title": "Shivers: \"Snow falls and there is no answer....\"",
                                                                          "actor": "Shivers",
                                                                          "to": null,
                                                                          "articyId": "0x0100008100001A29",
                                                                          "english": "Snow falls and there is no answer. Some things are not for mortals to know.",
                                                                          "polish": "Śnieg pada, nie udzielając odpowiedzi. Niektóre rzeczy nie są przeznaczone śmiertelnikom.",
                                                                          "belarusian": "Снег ідзе, не даючы адказу. Некаторыя рэчы не прызначаныя для смяротных.",
                                                                          "links": []
                                                                        }
                                                                      ]
                                                                    },
                                                                    {
                                                                      "id": 85,
                                                                      "redacted": false,
                                                                      "title": "You: \"Wipe the snow from your shoulder.\"",
                                                                      "actor": "You",
                                                                      "to": null,
                                                                      "articyId": "0x01000081000019D8",
                                                                      "english": "Wipe the snow from your shoulder.",
                                                                      "polish": "Strzepnij śnieg z ramienia.",
                                                                      "belarusian": "Страсі снег з пляча.",
                                                                      "links": [
                                                                        {
                                                                          "id": 200,
                                                                          "redacted": false,
                                                                          "title": "Shivers: \"Few *petits rats* return from the s...\"",
                                                                          "actor": "Shivers",
                                                                          "to": null,
                                                                          "articyId": "0x0100008100001A13",
                                                                          "english": "Few *petits rats* return from the shafts -- and even fewer find what they're looking for. A small child steps out of a black tunnel, with silver trinkets in her pockets.",
                                                                          "polish": "Niewiele *petits rats* powraca z szybów, jeszcze mniej zaś znajduje to, czego szukają. Mała dziewczynka wychodzi z ciemnego tunelu ze srebrnymi świecidełkami w kieszeniach.",
                                                                          "belarusian": "Нямногія *petits rats* вяртаюцца з шахтаў, яшчэ менш знаходзяць тое, што шукаюць. Маленькая дзяўчынка выходзіць з цёмнага тунэля са срэбнымі цацанкамі ў кішэнях.",
                                                                          "links": [
                                                                            {
                                                                              "id": 63,
                                                                              "redacted": false,
                                                                              "title": "Shivers: \"All around her, white snow on the e...\"",
                                                                              "actor": "Shivers",
                                                                              "to": null,
                                                                              "articyId": "0x0100008100001A21",
                                                                              "english": "All around her, white snow on the extinguished coke furnaces, and on the weather-worn shacks, where fathers beat their sons after drinking. The snow melts on your fingers, turning to water.",
                                                                              "polish": "Wszędzie wokół niej widać biały śnieg: na wygaszonych wielkich piecach i zniszczonych przez żywioły chatach, w których ojcowie tłuką po pijanemu swoich synów. Ten sam śnieg topnieje ci na palcach i zmienia się w wodę.",
                                                                              "belarusian": "Усюды вакол яе відаць белы снег: на патушаных вялікіх печах і разбураных стыхіямі хатах, у якіх бацькі ў п'янстве збіваюць сваіх сыноў. Той жа снег растае ў цябе на пальцах і ператвараецца ў ваду.",
                                                                              "links": []
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 4,
                                  "redacted": false,
                                  "title": "You: \"What's in the east?\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x0100007D000001B7",
                                  "english": "What's in the east?",
                                  "polish": "Co jest na wschodzie?",
                                  "belarusian": "Што знаходзіцца на ўсходзе?",
                                  "links": [
                                    {
                                      "id": 13,
                                      "redacted": false,
                                      "title": "Shivers: \"The canal you crossed to get here,...\"",
                                      "actor": "Shivers",
                                      "to": null,
                                      "articyId": "0x01000081000018B5",
                                      "english": "The canal you crossed to get here, and beyond it -- Martinaise proper, the district the police forgot to police. There is laughter, lights, attempts at entrepreneurial activity, cynicism.",
                                      "polish": "Kanał, który przekroczyłeś, aby się tu dostać, a za nim właściwe Martinaise, dzielnica, o której policja zapomniała. Pełna śmiechu, świateł, prób zakładania przedsiębiorstw, cynizmu...",
                                      "belarusian": "Канал, які вы перасеклі, каб апынуцца тут, а за ім сапраўднае Мартынайзе, раён, пра які паліцыя забылася. Поўны смеху, агнёў, спроб заснавання прадпрыемстваў, цынізму...",
                                      "links": [
                                        {
                                          "id": 192,
                                          "redacted": false,
                                          "title": "Shivers: \"Someone is scraping snow off their...\"",
                                          "actor": "Shivers",
                                          "to": null,
                                          "articyId": "0x01000081000018BC",
                                          "english": "Someone is scraping snow off their windshield. At the roundabout, in the midst of which a statue of Filippe the III serves as a destination for grade-school field trips and a fine perch for winter birds.",
                                          "polish": "Ktoś zeskrobuje śnieg z przedniej szyby. Na rondzie, którego środek zdobi pomnik Filipa III, miejsce wycieczek klas szkoły podstawowej i wygodne miejsce na gniazdo dla zimowego ptactwa.",
                                          "belarusian": "Хтось зразае снег з пярэдняга шкла. На кругавой развязцы, сярэдзіну якой ўпрыгожвае помнік Філіпу III, месца экскурсій школьных класаў пачатковай школы і зручнае месца для гнязда для зімовых птушыных зграяў.",
                                          "links": [
                                            {
                                              "id": 48,
                                              "redacted": false,
                                              "title": "You: \"That's all?\"",
                                              "actor": "You",
                                              "to": null,
                                              "articyId": "0x01000081000018CC",
                                              "english": "That's all?",
                                              "polish": "To wszystko?",
                                              "belarusian": "Гэта ўсё?",
                                              "links": [
                                                {
                                                  "id": 123,
                                                  "redacted": false,
                                                  "title": "Shivers: \"Like all monuments, it's also a war...\"",
                                                  "actor": "Shivers",
                                                  "to": null,
                                                  "articyId": "0x01000081000018D3",
                                                  "english": "Like all monuments, it's also a warning. Six-story ruins on the south side of the roundabout cast a long shadow over the profligate king.",
                                                  "polish": "Jak wszystkie pomniki stanowi również ostrzeżenie. Sześciopiętrowe ruiny na południe od ronda rzucają na rozpustnego króla ponury cień.",
                                                  "belarusian": "Як і ўсе помнікі, ён таксама з'яўляецца папярэджаннем. Шасціпавярховыя руіны на поўдзень ад рандэ апускаюць на распуснага караля змрочны цень.",
                                                  "links": []
                                                }
                                              ]
                                            },
                                            {
                                              "id": 38,
                                              "redacted": false,
                                              "title": "You: \"And further...\"",
                                              "actor": "You",
                                              "to": null,
                                              "articyId": "0x0100008100001A4B",
                                              "english": "And further...",
                                              "polish": "A dalej...",
                                              "belarusian": "А далей...",
                                              "links": [
                                                {
                                                  "id": 50,
                                                  "redacted": false,
                                                  "title": "Shivers: \"A fenced-off yard. There's a truck...\"",
                                                  "actor": "Shivers",
                                                  "to": null,
                                                  "articyId": "0x0100008100001A52",
                                                  "english": "A fenced-off yard. There's a truck belonging to a logistics company parked next to the gate. Bright light from a building behind the fence reflects off its hood.",
                                                  "polish": "Odgrodzony plac. Przy bramie stoi zaparkowana ciężarówka firmy logistycznej. Jasne światło ze stojącego za ogrodzeniem budynku odbija się od jej maski.",
                                                  "belarusian": "Адгароджаная пляцоўка. Ля брамы стаіць прыпаркаваны грузавік лагістычнай фірмы. Яркае святло ад будынка, які знаходзіцца за агароджай, адбіваецца ад яго капота.",
                                                  "alternates": {
                                                    "Alternate1": {
                                                      "english": "A fenced-off yard. There's a truck belonging to a logistics company parked next to the gate. You've seen it. Bright light from a building behind the fence reflects off its hood.",
                                                      "polish": "Odgrodzony plac. Przy bramie stoi zaparkowana ciężarówka firmy logistycznej. Widziałeś ją. Jasne światło ze stojącego za ogrodzeniem budynku odbija się od jej maski.",
                                                      "belarusian": "Адгароджаная пляцоўка. За варотамі прыпаркаваны грузавік лагістычнай кампаніі. Ты яго бачыў. Яркае святло з будынка за агароджай адлюстроўваецца ад яго капота."
                                                    },
                                                    "Alternate2": {
                                                      "english": "A fenced-off yard. There's a truck belonging to a logistics company parked next to the gate. You've heard about it. Bright light from a building behind the fence reflects off its hood.",
                                                      "polish": "Odgrodzony plac. Przy bramie stoi zaparkowana ciężarówka firmy logistycznej. Słyszałeś o niej. Jasne światło ze stojącego za ogrodzeniem budynku odbija się od jej maski.",
                                                      "belarusian": "Адгароджаны пляц. Ля брамы стаіць запаркаваны грузавік лагістычнай кампаніі. Ты чуў пра яе. Яркае святло з будынка, які стаіць за агароджай, адлюстроўваецца ад яго капота."
                                                    }
                                                  },
                                                  "links": [
                                                    {
                                                      "id": 149,
                                                      "redacted": false,
                                                      "title": "Conceptualization: \"Clean white light, coming from the...\"",
                                                      "actor": "Conceptualization",
                                                      "to": null,
                                                      "articyId": "0x0100008100001A5A",
                                                      "english": "Clean white light, coming from the windows of a clean cube-shaped office building hidden amidst ruins. A secret...",
                                                      "polish": "Czyste, białe światło dobiegające z okien ukrytego wśród ruin czystego biurowca w kształcie kostki. Jak tajemnica...",
                                                      "belarusian": "Чыстае, белае святло, якое даходзіць з вокнаў схаванага сярод руін чыстага офіснага будынка ў выглядзе куба. Як таямніца...",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 122,
                                  "redacted": false,
                                  "title": "You: \"What's in the north?\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x0100007D00000414",
                                  "english": "What's in the north?",
                                  "polish": "Co jest na północy?",
                                  "belarusian": "Што знаходзіцца на поўначы?",
                                  "links": [
                                    {
                                      "id": 172,
                                      "redacted": false,
                                      "title": "Shivers: \"An abandoned church that's being tu...\"",
                                      "actor": "Shivers",
                                      "to": null,
                                      "articyId": "0x0100008100003245",
                                      "english": "An abandoned church that's being turned into a dance club. Four youths are hard at work there, making it ever harder core.",
                                      "polish": "Porzucony kościół, który jest właśnie zmieniany w klub nocny. Czwórka młodych ludzi ciężko pracuje, aby był możliwie wypasiony.",
                                      "belarusian": "Пакінуты касцёл, які зараз пераўтвараецца ў начны клуб. Чацвёра маладых людзей напружана працуюць, каб зрабіць яго максімальна шыкоўным.",
                                      "links": [
                                        {
                                          "id": 59,
                                          "redacted": false,
                                          "title": "You: \"And further north?\"",
                                          "actor": "You",
                                          "to": null,
                                          "articyId": "0x0100008100003254",
                                          "english": "And further north?",
                                          "polish": "A dalej na północ?",
                                          "belarusian": "А далей на поўнач?",
                                          "links": [
                                            {
                                              "id": 8,
                                              "redacted": false,
                                              "title": "Shivers: \"A serpentine strip of land weaving...\"",
                                              "actor": "Shivers",
                                              "to": null,
                                              "articyId": "0x010000810000325E",
                                              "english": "A serpentine strip of land weaving its way into the Martinaise inlet. Unfortunates on the run -- from the law, from themselves -- sometimes hide out on nearby islets. Little dots in the ocean that are occasionally submerged when the tide is high and the weather foul.",
                                              "polish": "Wijące się niczym wąż pasmo lądu wdziera się w zatokę Martinaise. Pechowcy zmuszeni do ucieczki czy to przed prawem, czy sobą, ukrywają się czasem na pobliskich wysepkach. Małych kropkach na oceanie zalewanych czasem, kiedy woda jest wysoka, a pogoda zła.",
                                              "belarusian": "Звілістая, як змяя, паласа сушы ўрываецца ў залів Мартынайс. Няшчасныя, вымушаныя хавацца ці то ад закона, ці ад саміх сябе, часам хаваюцца на бліжэйшых астравках. Маленькіх кропках на акіяне, якія часам затопліваюцца, калі вада высокая, а надвор'е дрэннае.",
                                              "links": [
                                                {
                                                  "id": 133,
                                                  "redacted": false,
                                                  "title": "You: \"And on the islets?\"",
                                                  "actor": "You",
                                                  "to": null,
                                                  "articyId": "0x010000810000329B",
                                                  "english": "And on the islets?",
                                                  "polish": "A na wysepkach?",
                                                  "belarusian": "А на выспах?",
                                                  "links": [
                                                    {
                                                      "id": 156,
                                                      "redacted": false,
                                                      "title": "Shivers: \"The remains of a camp on a jagged p...\"",
                                                      "actor": "Shivers",
                                                      "to": null,
                                                      "articyId": "0x010000810000326C",
                                                      "english": "The remains of a camp on a jagged piece of rock -- a tent, old dishes and cutlery. Long since abandoned. A hermit crab scuttles among the debris, looking for a new shell.",
                                                      "polish": "Pozostałości obozowiska na postrzępionej skale. Namiot, stare naczynia i sztućce. Dawno porzucone. Wśród pozostałości gramoli się krab pustelnik. Szuka nowej muszli.",
                                                      "belarusian": "Рэшткі лагера на рванай скале. Намёт, старыя посуд і прыборы. Даўно кінутыя. Сярод рэшткаў кучкуецца рак-пустэльнік. Шукае новую ракавіны.",
                                                      "links": [
                                                        {
                                                          "id": 90,
                                                          "redacted": false,
                                                          "title": "Shivers: \"Further out, the lights burn bright...\"",
                                                          "actor": "Shivers",
                                                          "to": null,
                                                          "articyId": "0x0100008100003272",
                                                          "english": "Further out, the lights burn bright on Résurrection; way beyond Martinaise -- a popular spa destination for ample-bodied Ozonne kids with equally ample pockets.",
                                                          "polish": "Dalej płoną jasne światła Résurrection – odległego od Martinaise miejsca, popularnego spa dla dzieciarni z Ozonne o pięknych ciałach i zasobnych portfelach.",
                                                          "belarusian": "Далей гараць яркія агні Résurrection — месца, адлеглага ад Мартынайза, папулярнага спа-цэнтру для моладзі з Озонне з прыгожымі целамі і багатымі кашалькамі.",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 53,
                                                  "redacted": false,
                                                  "title": "You: \"And on the other side of the inlet?\"",
                                                  "actor": "You",
                                                  "to": null,
                                                  "articyId": "0x01000081000032A3",
                                                  "english": "And on the other side of the inlet?",
                                                  "polish": "A na wysepkach po drugiej stronie zatoki?",
                                                  "belarusian": "А на выспах з іншага боку заліва?",
                                                  "links": [
                                                    {
                                                      "id": 165,
                                                      "redacted": false,
                                                      "title": "Shivers: \"Then there's Ozonne... but the snow...\"",
                                                      "actor": "Shivers",
                                                      "to": null,
                                                      "articyId": "0x0100008100003265",
                                                      "english": "Then there's Ozonne... but the snow falls too thick. You cannot see that far.",
                                                      "polish": "Dalej jest Ozonne... ale śnieg jest zbyt gęsty. Twój wzrok tam nie sięga.",
                                                      "belarusian": "Далей ідзе Озанна... але снег занадта густы. Твой зрок туды не дасягае.",
                                                      "links": [
                                                        {
                                                          "id": 201,
                                                          "redacted": false,
                                                          "title": "You: \"Before that? Before the curtains ar...\"",
                                                          "actor": "You",
                                                          "to": null,
                                                          "articyId": "0x010000810000327B",
                                                          "english": "Before that? Before the curtains are drawn...",
                                                          "polish": "A bliżej? Nim opadnie kurtyna...",
                                                          "belarusian": "А бліжэй? Перш чым ападзе заслона...",
                                                          "links": [
                                                            {
                                                              "id": 80,
                                                              "redacted": false,
                                                              "title": "Shivers: \"The Bay of Revachol, vastness, grea...\"",
                                                              "actor": "Shivers",
                                                              "to": null,
                                                              "articyId": "0x0100008100003282",
                                                              "english": "The Bay of Revachol, vastness, great depth -- over 1200 m at its deepest. Water, air brinier than here. It is crisscrossed by huge cargo ships bearing company logos: Wild Pines, ZAMM, Moriyn.",
                                                              "polish": "Zatoka Revacholska. Bezkres, wielka głębia – w najgłębszym miejscu ma ponad 1200 metrów. Woda i powietrze są tam bardziej słone niż tu. Akwen tną kilwaterami ogromne statki towarowe ozdobione logo różnych firm: Wild Pines, ZAMM, Moriyn.",
                                                              "belarusian": "Рэвашольскі Заліў. Бясконцасць, вялікая глыбіня — у самых глыбокіх месцах яна перавышае 1200 метраў. Вада і паветра там больш салёныя, чым тут. Вадаём разразаюць кервамі вялізныя грузавыя караблі, упрыгожаныя лагатыпамі розных кампаній: Wild Pines, ZAMM, Moriyn.",
                                                              "links": [
                                                                {
                                                                  "id": 81,
                                                                  "redacted": false,
                                                                  "title": "Shivers: \"And, at the farthest reaches of the...\"",
                                                                  "actor": "Shivers",
                                                                  "to": null,
                                                                  "articyId": "0x0100008100003289",
                                                                  "english": "And, at the farthest reaches of the Bay of Revachol -- the shadow of Coalition Warship Archer, on perpetual patrol duty, ready to unleash artillery fire if you were to rise up against the market. You shudder.",
                                                                  "polish": "Na najdalszy zakątek Zatoki Revacholskiej pada zaś cień Okrętu Wojennego Koalicji Łucznik stale pełniącego swą patrolową służbę; gotowego do rozpoczęcia artyleryjskiej nawały, gdyby przyszło wam do głowy stanąć do walki z rynkiem. Przechodzi cię dreszcz.",
                                                                  "belarusian": "На самы далёкі куток Рэвашольскага Заліва кідае цень Карабель Вайсковай Кааліцыі \"Лучнік\", які пастаянна выконвае сваю патрульную службу; гатовы пачаць артылерыйскую навалу, калі б вам прыйшло ў галаву стаць на бой з рынкам. Ці праходзіць вас дрыжыкі.",
                                                                  "links": []
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 17,
                                      "redacted": false,
                                      "title": "Shivers: \"The abandoned church. One of two re...\"",
                                      "actor": "Shivers",
                                      "to": null,
                                      "articyId": "0x0100008100003232",
                                      "english": "The abandoned church. One of two remaining stave churches which were collectively called les Sept Soeurs. The other six sisters were destroyed during the Revolution.",
                                      "polish": "Opuszczony kościół. Jeden z dwóch pozostałych kościołów klepkowych zwanych niegdyś zbiorczo Les Sept Soeurs. Pozostałych pięć sióstr uległo zniszczeniu podczas rewolucji.",
                                      "belarusian": "Пакінуты касцёл. Адзін з двух пакінутых клёпкавых касцёлаў, якія раней зваліся разам Les Sept Soeurs. Астатнія пяць сясцёр былі знішчаны падчас рэвалюцыі.",
                                      "links": []
                                    },
                                    {
                                      "id": 52,
                                      "redacted": false,
                                      "title": "Shivers: \"The abandoned church, its walls cov...\"",
                                      "actor": "Shivers",
                                      "to": null,
                                      "articyId": "0x0100008100003239",
                                      "english": "The abandoned church, its walls covered with hoarfrost now. One of les Sept Soeurs. The other six sisters were destroyed during the Revolution.",
                                      "polish": "Opuszczony kościół o pokrytych szronem ścianach. Jeden z Sept Soeurs. Pozostałych sześć sióstr uległo zniszczeniu podczas rewolucji.",
                                      "belarusian": "Пакінуты касцёл з пакрытымі інеем сценамі. Адзін з Sept Soeurs. Астатнія шэсць сёстраў былі знішчаны падчас рэвалюцыі.",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 159,
                                  "redacted": false,
                                  "title": "You: \"What's in the south?\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x0100007D0000034A",
                                  "english": "What's in the south?",
                                  "polish": "Co jest na południu?",
                                  "belarusian": "Што на поўдні?",
                                  "links": [
                                    {
                                      "id": 86,
                                      "redacted": false,
                                      "title": "Shivers: \"The raised motorway, 8/81, with veh...\"",
                                      "actor": "Shivers",
                                      "to": null,
                                      "articyId": "0x0100008100001A7B",
                                      "english": "The raised motorway, 8/81, with vehicles whooshing past one another day and night, while those who reside beneath the motorway attempt to carry on with their lives in the snow and the slush. And south of the 8/81 is the Pox.",
                                      "polish": "Wiadukt autostrady 8/81. Pojazdy pędzą po niej w tę i z powrotem dniem i nocą, ci zaś, którzy żyją pod spodem, próbują pchać naprzód swoje życie pośród śniegu i błota. Na południe od 8/81 jest zaś Ospa.",
                                      "belarusian": "Віадук аўтастрады 8/81. Транспартныя сродкі мчацца па ёй наперад-назад дзень і ноч, а тыя, хто жыве пад ёй, спрабуюць рухаць жыццё наперад сярод снегу і гразі. На поўдзень ад 8/81 знаходзіцца Жоўты.",
                                      "links": [
                                        {
                                          "id": 139,
                                          "redacted": false,
                                          "title": "You: \"The Pox...\"",
                                          "actor": "You",
                                          "to": null,
                                          "articyId": "0x010000810000310B",
                                          "english": "The Pox...",
                                          "polish": "Ospa...",
                                          "belarusian": "Вятранка...",
                                          "links": [
                                            {
                                              "id": 75,
                                              "redacted": false,
                                              "title": "Shivers: \"...was once a park, a place for ref...\"",
                                              "actor": "Shivers",
                                              "to": null,
                                              "articyId": "0x0100008100001A8D",
                                              "english": "...was once a park, a place for reflection and recuperation for the patients of the Old Military Hospital. In the Twenties, it was used as a quarantine centre during a measles outbreak that killed many children. Most everyone has avoided the hospital and surrounding park ever since.",
                                              "polish": "...była niegdyś parkiem, miejscem rozmyślań i odpoczynku dla pacjentów Starego Wojskowego Szpitala. W latach dwudziestych stanowił on centrum kwarantanny podczas epidemii odry, która zabiła wiele dzieci. Od tego czasu większość ludzi omija i szpital, i otaczający go park.",
                                              "belarusian": "...калісьці быў паркам, месцам разваг і адпачынку для пацыентаў Старога Вайсковага Шпіталя. У дваццатых гадах ён быў цэнтрам каранціну падчас эпідэміі адру, якая забрала шмат дзіцячых жыццяў. З таго часу большасць людзей абыходзіць і шпіталь, і парк, што яго акружае.",
                                              "links": [
                                                {
                                                  "id": 169,
                                                  "redacted": false,
                                                  "title": "Shivers: \"The Pox is completely wild now. Eve...\"",
                                                  "actor": "Shivers",
                                                  "to": null,
                                                  "articyId": "0x0100008100001A99",
                                                  "english": "The Pox is completely wild now. Evergreen thickets covered in snow and industrial dust. Feral dogs and even wolves roaming in packs. The police try to keep the deepest corners cordoned off.",
                                                  "polish": "Ospa to dziś całkowicie zdziczałe miejsce. Wiecznie zielony gąszcz pokryty śniegiem i przemysłowym pyłem. Stadami krążą tam dzikie psy, a nawet wilki. Policja stara się oddzielić od świata najdalsze jej zakątki.",
                                                  "belarusian": "Оспа сёння цалкам здзічэлае месца. Заважды зялёныя джунглі, пакрытыя снегам і прамысловым пылам. Там статкамі кружаць дзікія сабакі, а нават ваўкі. Міліцыя стараецца аддзяліць ад свету самыя аддаленыя яе закуткі.",
                                                  "links": [
                                                    {
                                                      "id": 67,
                                                      "redacted": false,
                                                      "title": "You: \"But still...\"",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "0x010000060001DE24",
                                                      "english": "But still...",
                                                      "polish": "A mimo to...",
                                                      "belarusian": "А ўсё ж...",
                                                      "links": [
                                                        {
                                                          "id": 56,
                                                          "redacted": false,
                                                          "title": "Shivers: \"...heavy drug users do slip through...\"",
                                                          "actor": "Shivers",
                                                          "to": null,
                                                          "articyId": "0x0100008100001AA0",
                                                          "english": "...heavy drug users do slip through and hole up in the Old Military Hospital, hoping to find something to get high on among the hastily abandoned supplies. Or just to overdose in peace.",
                                                          "polish": "...narkomanom udaje się tam wśliznąć i zamelinować w Starym Szpitalu Wojskowym. Mają nadzieję, że wśród porzuconych w pośpiechu zapasów znajdą coś, czym będą mogli się naćpać. Albo po prostu chcą w spokoju przedawkować.",
                                                          "belarusian": "...наркаманам удаецца прабрацца туды і схавацца ў Старым Вайсковым шпіталі. Яны спадзяюцца, што сярод кінутага ў спешцы запасу знойдуць нешта, чым могуць накачацца. Ці проста хочуць спакойна перадазавацца.",
                                                          "links": [
                                                            {
                                                              "id": 179,
                                                              "redacted": false,
                                                              "title": "You: \"Further south...\"",
                                                              "actor": "You",
                                                              "to": null,
                                                              "articyId": "0x0100008100001AA7",
                                                              "english": "Further south...",
                                                              "polish": "Dalej na południe...",
                                                              "belarusian": "Далей на поўдзень...",
                                                              "links": [
                                                                {
                                                                  "id": 57,
                                                                  "redacted": false,
                                                                  "title": "Shivers: \"A line of motor garages with armour...\"",
                                                                  "actor": "Shivers",
                                                                  "to": null,
                                                                  "articyId": "0x0100008100001AAE",
                                                                  "english": "A line of motor garages with armoured carapaces, hunched in the cold. A mechanic is hard at work, patching up bullet holes in the side of a Coupris 40. These are the garages of Precinct 41. Snow settles on the roof of the re-purposed silk mill that serves as your station. Shivering RCM personnel hurry in and out of the main entrance.",
                                                                  "polish": "Szereg przygarbionych na zimnie, opancerzonych garaży. Dziury po kulach w karoserii couprisa 40 pracowicie łata mechanik. To park maszyn 41. komisariatu. Śnieg opada na dach przerobionej fabryki jedwabiu pełniącej teraz rolę twojego komisariatu. Drżący z zimna personel MOR-u wchodzi i wychodzi głównym wejściem.",
                                                                  "belarusian": "Шэраг сагнутых ад холаду, браніраваных гаражоў. Механік старанна латвае дзіры ад куль у кузаце купрыса. Гэта парк машын 41-га пастарунку. Снег ападае на дах пераробленай фабрыкі шоўку, якая зараз выконвае ролю тваёй пастарунку. Дрыжачы ад холаду персанал РГМ ўваходзіць і выходзіць праз галоўны ўваход.",
                                                                  "links": [
                                                                    {
                                                                      "id": 28,
                                                                      "redacted": false,
                                                                      "title": "Esprit de Corps: \"Patrol Officer Judit Minot stands i...\"",
                                                                      "actor": "Esprit de Corps",
                                                                      "to": null,
                                                                      "articyId": "0x0100008100001AB7",
                                                                      "english": "Patrol Officer Judit Minot stands in the corner, beneath the narrow awning that hangs over the main entrance. She is watching the snow absent-mindedly as she searches for her gloves in her briefcase.",
                                                                      "polish": "Funkcjonariuszka patrolowa Judit Minot stoi w kącie, pod wąskim zadaszeniem nad wejściem. Patrzy w zamyślaniu na śnieg, szukając jednocześnie w swojej aktówce rękawiczek.",
                                                                      "belarusian": "Патрульная супрацоўніца Юдыт Міно стаіць у куце, пад вузкім навесам над уваходам. Яна задуменна глядзіць на снег, адначасова шукаючы ў сваім партфелі пальчаткі.",
                                                                      "links": [
                                                                        {
                                                                          "id": 29,
                                                                          "redacted": false,
                                                                          "title": "Judit Minot: \"\"Where are hell are they...\" she mu...\"",
                                                                          "actor": "Judit Minot",
                                                                          "to": null,
                                                                          "articyId": "0x0100008100001AC4",
                                                                          "english": "\"Where are hell are they...\" she mutters under her breath.",
                                                                          "polish": "„Gdzie one, do diabła, są...” – mamrocze pod nosem.",
                                                                          "belarusian": "«Дзе ж яны, д'яблы, падзеліся...» — мармыча сабе пад нос.",
                                                                          "links": [
                                                                            {
                                                                              "id": 30,
                                                                              "redacted": false,
                                                                              "title": "Nix Gottlieb: \"The surgeon watches her for a momen...\"",
                                                                              "actor": "Nix Gottlieb",
                                                                              "to": null,
                                                                              "articyId": "0x01000081000031A3",
                                                                              "english": "The surgeon watches her for a moment, pulling on his cigarette. \"You know, it's not so cold that you're going to get frostbite without your gloves.\"",
                                                                              "polish": "Chirurg przygląda się jej przez chwilę, zaciągając się dymem z papierosa. „Nie jest aż tak zimno, aby odmrozić sobie dłonie bez rękawiczek”.",
                                                                              "belarusian": "Хірург глядзіць на яе на працягу моманту, зацягваючыся дымам з цыгарэты. «Не настолькі холадна, каб адмарозіць рукі без пальчатак».",
                                                                              "links": [
                                                                                {
                                                                                  "id": 131,
                                                                                  "redacted": false,
                                                                                  "title": "Judit Minot: \"She nods, then looks down at her ha...\"",
                                                                                  "actor": "Judit Minot",
                                                                                  "to": null,
                                                                                  "articyId": "0x01000081000031AA",
                                                                                  "english": "She nods, then looks down at her hands. No frostbite, sure, but a web of thin red cracks around the wrists. She is visibly embarrassed by the delicacy of her skin.",
                                                                                  "polish": "Kiwa głową, po czym patrzy na swoje dłonie. Żadnych odmrożeń, jasne, ale zamiast tego siateczka czerwonych pęknięć wokół nadgarstków. Jest wyraźnie zawstydzona delikatnością swojej skóry.",
                                                                                  "belarusian": "Ківае галавой, затым глядзіць на свае рукі. Ніякіх абмаражэнняў, ясна, але замест гэтага сетачка чырвоных трэшчынак вакол запясцяў. Яна зразумела засаромлена далікатнасцю сваёй скуры.",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 164,
                                                                                      "redacted": false,
                                                                                      "title": "Judit Minot: \"Suddenly, she smiles at some though...\"",
                                                                                      "actor": "Judit Minot",
                                                                                      "to": null,
                                                                                      "articyId": "0x01000081000031B1",
                                                                                      "english": "Suddenly, she smiles at some thought that had just come to her, nods to the surgeon again, and sprints down the stairs, gloveless, into the falling snow.",
                                                                                      "polish": "Nagle uśmiecha się na jakąś myśl, która właśnie przyszła jej do głowy, raz jeszcze kiwa głową w kierunku chirurga i zbiega po schodach – bez rękawiczek – na padający śnieg.",
                                                                                      "belarusian": "Раптам яна ўсміхнулася нейкай думцы, якая толькі што прыйшла ёй у галаву, яшчэ раз кіўнула галавой у бок хірурга і пабегла па сходах – без пальчатак – на сняг, што падае.",
                                                                                      "links": []
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    },
                                                                    {
                                                                      "id": 58,
                                                                      "redacted": false,
                                                                      "title": "Esprit de Corps: \"Satellite-Officer Jean Vicquemare r...\"",
                                                                      "actor": "Esprit de Corps",
                                                                      "to": null,
                                                                      "articyId": "0x0100008100001B1F",
                                                                      "english": "Satellite-Officer Jean Vicquemare rushes down the station stairs, angrily hunched over in the falling slush.",
                                                                      "polish": "Funkcjonariusz satelicki Jean Vicquemare zbiega ze schodów komisariatu, gniewnie garbiąc się wśród ulewy.",
                                                                      "belarusian": "Супрацоўнік спадарожніка Жан Вікемар спускаецца па сходах аддзялення паліцыі, гнеўна гарбячыся сярод ліўня.",
                                                                      "links": [
                                                                        {
                                                                          "id": 6,
                                                                          "redacted": false,
                                                                          "title": "Esprit de Corps: \"On the bridge, Officers Torson and...\"",
                                                                          "actor": "Esprit de Corps",
                                                                          "to": null,
                                                                          "articyId": "0x0100008100001B4E",
                                                                          "english": "On the bridge, Officers Torson and McLaine are standing guard. The muscular Torson wears jeans and a leather jacket. When Vicquemare passes him, the young man remarks...",
                                                                          "polish": "Na moście trzymają straż oficerowie Torson i McLaine. Pierwszy z nich, mięśniak, ma dżinsy i skórzaną kurtkę. Kiedy Vicquemare przechodzi obok, młody mężczyzna mówi...",
                                                                          "belarusian": "На мосце трымаюць варта афіцэры Торсан і МакЛейн. Першы з іх, мускулісты чалавек, носіць джынсы і скураную куртку. Калі Вікемар праходзіць міма, малады мужчына кажа...",
                                                                          "links": [
                                                                            {
                                                                              "id": 76,
                                                                              "redacted": false,
                                                                              "title": "Mack Torson: \"\"Where's your homo, homey?\"\"",
                                                                              "actor": "Mack Torson",
                                                                              "to": null,
                                                                              "articyId": "0x0100008100001B48",
                                                                              "english": "\"Where's your homo, homey?\"",
                                                                              "polish": "„Gdzie twój homo, nie wiadomo?”",
                                                                              "belarusian": "«Дзе твой гома, невядома?»",
                                                                              "links": [
                                                                                {
                                                                                  "id": 127,
                                                                                  "redacted": false,
                                                                                  "title": "Jean Vicquemare: \"\"What?\"\"",
                                                                                  "actor": "Jean Vicquemare",
                                                                                  "to": null,
                                                                                  "articyId": "0x0100008100001B0D",
                                                                                  "english": "\"What?\"",
                                                                                  "polish": "„Co?”",
                                                                                  "belarusian": "«Што?»",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 103,
                                                                                      "redacted": false,
                                                                                      "title": "Chester McLaine: \"\"It's not like that. They're what i...\"",
                                                                                      "actor": "Chester McLaine",
                                                                                      "to": null,
                                                                                      "articyId": "0x0100008100001B01",
                                                                                      "english": "\"It's not like that. They're what is called *hetero-sexual life partners*. They have a battle-tested relationship. A 'bröderbund', if you will.\"",
                                                                                      "polish": "„To nie tak. To się nazywa *heteroseksualni partnerzy życiowi*. Mają wykutą w boju więź. Tak zwane »brüderbund«”.",
                                                                                      "belarusian": "«Гэта не так. Гэта называецца *гетэрасексуальныя партнёры па жыцці*. Яны маюць выпрацаваную ў барацьбе сувязь. Так званае \"brüderbund\".»",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 87,
                                                                                          "redacted": false,
                                                                                          "title": "Jean Vicquemare: \"\"Huh? Yeah.\" He takes out his glove...\"",
                                                                                          "actor": "Jean Vicquemare",
                                                                                          "to": null,
                                                                                          "articyId": "0x0100008100001B19",
                                                                                          "english": "\"Huh? Yeah.\" He takes out his gloves and struggles to pull them onto his hands.",
                                                                                          "polish": "„Hę? Tak” – wyciąga rękawiczki i próbuje z trudem założyć je na dłonie.",
                                                                                          "belarusian": "«Га? Так» – дастае пальчаткі і спрабуе з напружаннем надзець іх на рукі.",
                                                                                          "links": [
                                                                                            {
                                                                                              "id": 153,
                                                                                              "redacted": false,
                                                                                              "title": "Mack Torson: \"\"Hetero... sexual. Life... partners.\"\"",
                                                                                              "actor": "Mack Torson",
                                                                                              "to": null,
                                                                                              "articyId": "0x0100008100001B25",
                                                                                              "english": "\"Hetero... sexual. Life... partners.\"",
                                                                                              "polish": "„Hetero... seksualni. Partnerzy... życiowi”.",
                                                                                              "belarusian": "«Гетэро... сэксуальныя. Партнёры... жыццёвыя».",
                                                                                              "links": [
                                                                                                {
                                                                                                  "id": 14,
                                                                                                  "redacted": false,
                                                                                                  "title": "Jean Vicquemare: \"\"Funny apery.\" Vicquemare finally m...\"",
                                                                                                  "actor": "Jean Vicquemare",
                                                                                                  "to": null,
                                                                                                  "articyId": "0x0100008100001B31",
                                                                                                  "english": "\"Funny apery.\" Vicquemare finally manages to pull his gloves on. There's a small tear along the inside seam of the left glove. \"Male-centric workplace humour. Have you seen him?\"",
                                                                                                  "polish": "„Zabawne małpowanie” – Vicquemare wciska w końcu rękawiczki na ręce. Na lewej z nich, wzdłuż wewnętrznego szwu, widać małe rozdarcie. „Androcentryczny humor w miejscu pracy. Widziałeś go?”",
                                                                                                  "belarusian": "«Забаўнае малпаванне» — Вікмэр нарэшце нацягвае пальчаткі на рукі. На левай з іх, уздоўж унутранага шва, відаць невялікі надрыў. «Андрацэнтрычны гумар на працоўным месцы. Ты яго бачыў?»",
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 138,
                                                                                                      "redacted": false,
                                                                                                      "title": "Mack Torson: \"\"Is there something wrong?\"\"",
                                                                                                      "actor": "Mack Torson",
                                                                                                      "to": null,
                                                                                                      "articyId": "0x0100008100001B3D",
                                                                                                      "english": "\"Is there something wrong?\"",
                                                                                                      "polish": "„Coś nie tak?”",
                                                                                                      "belarusian": "«Што не так?»",
                                                                                                      "links": [
                                                                                                        {
                                                                                                          "id": 180,
                                                                                                          "redacted": false,
                                                                                                          "title": "Jean Vicquemare: \"\"No, nothing. It's just... Judit we...\"",
                                                                                                          "actor": "Jean Vicquemare",
                                                                                                          "to": null,
                                                                                                          "articyId": "0x0100008100001B07",
                                                                                                          "english": "\"No, nothing. It's just... Judit went to his place and found the Monday mail unopened. I think he's still there. You didn't, like, drink with him over the weekend did you?\"",
                                                                                                          "polish": "„Nie, nic. Tylko... Judit u niego była i znalazła nieotwartą pocztę z poniedziałku. Chyba wciąż jest tam. Nie piliście z nim przez weekend czy coś?”",
                                                                                                          "belarusian": "«Не, нічога. Толькі... Юдзіт была ў яго і знайшла неадкрытую пошту з панядзелка. Напэўна ўсё яшчэ там. Вы не пілі з ім на выходных ці як?»",
                                                                                                          "links": [
                                                                                                            {
                                                                                                              "id": 104,
                                                                                                              "redacted": false,
                                                                                                              "title": "Chester McLaine: \"\"That would have been irresponsible.\"\"",
                                                                                                              "actor": "Chester McLaine",
                                                                                                              "to": null,
                                                                                                              "articyId": "0x0100008100001B2B",
                                                                                                              "english": "\"That would have been irresponsible.\"",
                                                                                                              "polish": "„To byłoby nieodpowiedzialne”.",
                                                                                                              "belarusian": "«Гэта было б безадказна».",
                                                                                                              "links": [
                                                                                                                {
                                                                                                                  "id": 128,
                                                                                                                  "redacted": false,
                                                                                                                  "title": "Mack Torson: \"\"With that animal? Never again, man...\"",
                                                                                                                  "actor": "Mack Torson",
                                                                                                                  "to": null,
                                                                                                                  "articyId": "0x0100008100001B13",
                                                                                                                  "english": "\"With that animal? Never again, man. What, is he still down there, in... you know, south of the interchange? The... what was it?\"",
                                                                                                                  "polish": "„Z tym zwierzem? Stary, nigdy więcej. A co, dalej tam jest, w... no wiesz, na południe od rozjazdu? W... jak to się nazywa?”",
                                                                                                                  "belarusian": "«З гэтай жывёлай? Стары, ніколі больш. А што, дагэтуль там ёсць, у... ну, ведаеш, на поўдзень ад развілкі? У... як гэта называецца?»",
                                                                                                                  "links": [
                                                                                                                    {
                                                                                                                      "id": 88,
                                                                                                                      "redacted": false,
                                                                                                                      "title": "Jean Vicquemare: \"\"In Martinaise. He's in Martinaise.\"\"",
                                                                                                                      "actor": "Jean Vicquemare",
                                                                                                                      "to": null,
                                                                                                                      "articyId": "0x0100008100001B37",
                                                                                                                      "english": "\"In Martinaise. He's in Martinaise.\"",
                                                                                                                      "polish": "„Martinaise. Jest w Martinaise”.",
                                                                                                                      "belarusian": "«Мартынез. Ён у Мартынезе».",
                                                                                                                      "links": []
                                                                                                                    }
                                                                                                                  ]
                                                                                                                }
                                                                                                              ]
                                                                                                            }
                                                                                                          ]
                                                                                                        }
                                                                                                      ]
                                                                                                    }
                                                                                                  ]
                                                                                                }
                                                                                              ]
                                                                                            }
                                                                                          ]
                                                                                        }
                                                                                      ]
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        },
                                                                        {
                                                                          "id": 163,
                                                                          "redacted": false,
                                                                          "title": "Esprit de Corps: \"It's the only home you have now. Bu...\"",
                                                                          "actor": "Esprit de Corps",
                                                                          "to": null,
                                                                          "articyId": "0x0100008100001B5E",
                                                                          "english": "It's the only home you have now. But you can't go back. Not like this.",
                                                                          "polish": "To jedyny dom, jaki teraz masz. Ale nie możesz wrócić. Nie w takim stanie.",
                                                                          "belarusian": "Гэта адзіны дом, які ты цяпер маеш. Але ты не можаш вярнуцца. Не ў такім стане.",
                                                                          "links": []
                                                                        }
                                                                      ]
                                                                    },
                                                                    {
                                                                      "id": 171,
                                                                      "redacted": false,
                                                                      "title": "Mack Torson: \"\"Wonder if Vic's found his hetero-s...\"",
                                                                      "actor": "Mack Torson",
                                                                      "to": null,
                                                                      "articyId": "0x01000081000031E8",
                                                                      "english": "\"Wonder if Vic's found his hetero-sexual life partner yet.\" The man in the fishnet wifebeater looks over at Chester McLaine.",
                                                                      "polish": "„Ciekawe, czy Vic znalazł już swojego heteroseksualnego partnera życiowego” – mężczyzna w siatkowej żonobijce zerka na Chestera McLaine'a.",
                                                                      "belarusian": "«Цікава, ці Вік ужо знайшоў свайго гетэрасексуальнага партнёра па жыцці», — мужчына ў сеткавай майцы зазірае на Чэстэра МакЛэйна.",
                                                                      "links": [
                                                                        {
                                                                          "id": 155,
                                                                          "redacted": false,
                                                                          "title": "Chester McLaine: \"\"Damn, I don't know. Even a real *b...\"",
                                                                          "actor": "Chester McLaine",
                                                                          "to": null,
                                                                          "articyId": "0x01000081000031EE",
                                                                          "english": "\"Damn, I don't know. Even a real *bröderbund* like that can't survive everything...\"",
                                                                          "polish": "„Nie wiem, cholera. Nawet taka *brüderbund* jak ich nie jest w stanie wytrzymać wszystkiego...”",
                                                                          "belarusian": "«Я не ведаю, халера. Нават такая *brüderbund*, як яны, не могуць вытрымаць усяго...»",
                                                                          "links": []
                                                                        }
                                                                      ]
                                                                    },
                                                                    {
                                                                      "id": 89,
                                                                      "redacted": false,
                                                                      "title": "Shivers: \"Around you, the snow continues to f...\"",
                                                                      "actor": "Shivers",
                                                                      "to": null,
                                                                      "articyId": "0x0100008100001B58",
                                                                      "english": "Around you, the snow continues to fall. To the west, the ocean swells.",
                                                                      "polish": "Wokół ciebie wciąż pada śnieg. Na zachodzie burzy się ocean.",
                                                                      "belarusian": "Каля цябе ўсё яшчэ ідзе снег. На захадзе бушуе акіян.",
                                                                      "links": [
                                                                        {
                                                                          "id": 73,
                                                                          "redacted": false,
                                                                          "title": "You: \"No, it was home. I want more.\"",
                                                                          "actor": "You",
                                                                          "to": null,
                                                                          "articyId": "0x010000810000315D",
                                                                          "english": "No, it was home. I want more.",
                                                                          "polish": "Nie, to był dom. Chcę więcej.",
                                                                          "belarusian": "Не, гэта быў дом. Хачу больш.",
                                                                          "links": [
                                                                            {
                                                                              "id": 15,
                                                                              "redacted": false,
                                                                              "title": "Shivers: \"The stairs descend -- to Central Ja...\"",
                                                                              "actor": "Shivers",
                                                                              "to": null,
                                                                              "articyId": "0x010000810000319A",
                                                                              "english": "The stairs descend -- to Central Jamrock. A man named Kuklov has a snow-covered stall there, in the market across the bridge. He sells kebab infested with fly larvae to your colleagues who believe eating it will make them immune to food poisoning.",
                                                                              "polish": "Schody wiodą w dół – do centralnego Jamrock. Tam, na targu po drugiej stronie miasta, mężczyzna nazwiskiem Kukłow ma swój pokryty śniegiem kram. Sprzedaje toczony przez musze larwy kebab twoim kolegom, którzy wierzą, że uodpornią się dzięki temu na zatrucia pokarmowe.",
                                                                              "belarusian": "Сходы вядуць уніз – да цэнтральнага Джамрока. Там, на рынку на другім баку горада, мужчына па прозвішчы Куклоў мае сваё пакрытае снегам краму. Ён прадае шашлык, які ператвораны лічынкамі мух, тваім калегам, якія вераць, што такім чынам змогуць умацаваць імунітэт супраць атручванняў ежай.",
                                                                              "links": [
                                                                                {
                                                                                  "id": 7,
                                                                                  "redacted": false,
                                                                                  "title": "Shivers: \"Snow falls on the utility district:...\"",
                                                                                  "actor": "Shivers",
                                                                                  "to": null,
                                                                                  "articyId": "0x01000081000031B9",
                                                                                  "english": "Snow falls on the utility district: the library, the florist, the Saramirizian restaurant that offers homemade wine. And also on the brothels and drug dens, and the chop shops of the zemlyaki.",
                                                                                  "polish": "Śnieg pada na budynki dzielnicy użytkowej: kwiaciarnię, bibliotekę i saramiską restaurację sprzedającą wino domowej roboty. Pada też na burdele, narkotykowe nory i dziuple zemljaków.",
                                                                                  "belarusian": "Снег падае на будынкі ў дзелавым раёне: кветкавая крама, бібліятэка і сарамійская рэстарацыя, што прадае хатняе віно. Ён таксама падае на бардэлі, наркатычныя нары і хованкі землякоў.",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 16,
                                                                                      "redacted": false,
                                                                                      "title": "Shivers: \"All of this built around a lake tha...\"",
                                                                                      "actor": "Shivers",
                                                                                      "to": null,
                                                                                      "articyId": "0x01000081000031C3",
                                                                                      "english": "All of this built around a lake that formed in a meteorite strike. At the centre of this lake, there is a little ship. There are lights at the bottom of its hull. They are lights directed toward the sea floor, looking for something, like whiskers...",
                                                                                      "polish": "Wszystko to zbudowano wokół jeziora powstałego w wyniku upadku meteorytu. Pośrodku tego jeziora unosi się na falach mały statek. Na kadłubie jednostki zamocowano światła skierowane w stronę dna. Szukają tam czegoś niczym macki...",
                                                                                      "belarusian": "Усё гэта было пабудавана вакол возера, якое ўтварылася ў выніку падзення метэарыта. Пасярэдзіне гэтага возера на хвалях гойдаецца невялікі карабель. На карпусе судна замацаваны агні, накіраваныя ў бок дна. Яны шукаюць там нешта, нібыта шчупальцы...",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 82,
                                                                                          "redacted": false,
                                                                                          "title": "You: \"For what?\"",
                                                                                          "actor": "You",
                                                                                          "to": null,
                                                                                          "articyId": "0x0100000600017477",
                                                                                          "english": "For what?",
                                                                                          "polish": "Czego?",
                                                                                          "belarusian": "Чаго?",
                                                                                          "links": []
                                                                                        }
                                                                                      ]
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        },
                                                                        {
                                                                          "id": 91,
                                                                          "redacted": false,
                                                                          "title": "You: \"Look around.\"",
                                                                          "actor": "You",
                                                                          "to": null,
                                                                          "articyId": "0x0100000600017467",
                                                                          "english": "Look around.",
                                                                          "polish": "Rozejrzyj się.",
                                                                          "belarusian": "Агледзіся.",
                                                                          "links": [
                                                                            {
                                                                              "id": 2,
                                                                              "redacted": false,
                                                                              "title": "Shivers: \"A chill comes over you, crawling do...\"",
                                                                              "actor": "Shivers",
                                                                              "to": null,
                                                                              "articyId": "0x010000060001746F",
                                                                              "english": "A chill comes over you, crawling down your back. The sand under your feet is wet. Somewhere in the south, tarpaulin flap in the wind.",
                                                                              "polish": "Ogarnia cię chłód, a po plecach przepełza ci dreszcz. Piasek pod twoimi stopami jest mokry. Gdzieś na południu łopocze targany wiatrem brezent.",
                                                                              "belarusian": "Холад ахоплівае цябе, і па спіне прапоўзвае дрыготка. Пясок пад тваімі нагамі мокры. Недзе на поўдні трэпле вецер тэнт.",
                                                                              "links": []
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 170,
                                      "redacted": false,
                                      "title": "Shivers: \"The raised motorway, 8/81, separati...\"",
                                      "actor": "Shivers",
                                      "to": null,
                                      "articyId": "0x01000081000030FD",
                                      "english": "The raised motorway, 8/81, separating Martinaise from Jamrock. Vehicles whoosh past one another day and night, while those who reside in the labyrinthine alleyways beneath the motorway attempt to carry on with their lives in the snow and the slush. And south of the 8/81 is the Pox.",
                                      "polish": "Wiadukt autostrady 8/81 oddzielającej Martinaise od Jamrock. Pojazdy pędzą po niej w tę i z powrotem dniem i nocą, ci zaś, którzy żyją w krętych zaułkach pod spodem, próbują pchać naprzód swoje życie pośród śniegu i błota. Na południe od 8/81 jest zaś Ospa.",
                                      "belarusian": "Віадукі аўтамагістралі 8/81, якія аддзяляюць Марцінэз ад Джамрока. Транспартныя сродкі носяцца па ёй туды-сюды днём і ноччу, а тыя, хто жыве ў звілістых завулках пад ёй, спрабуюць прасоўваць сваё жыццё ў снезе і гразі. На поўдзень ад 8/81 ёсць Асіп.",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 43,
                                  "redacted": false,
                                  "title": "You: \"Where is Ruby?\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x010000060001DE2C",
                                  "english": "Where is Ruby?",
                                  "polish": "Gdzie jest Ruby?",
                                  "belarusian": "Дзе Рубі?",
                                  "links": [
                                    {
                                      "id": 92,
                                      "redacted": false,
                                      "title": "Shivers: \"Near. Snow falls into dark water. S...\"",
                                      "actor": "Shivers",
                                      "to": null,
                                      "articyId": "0x010000060001DE33",
                                      "english": "Near. Snow falls into dark water. She prays, though she doesn't believe. There is a hum in the air.",
                                      "polish": "Niedaleko. Modli się, choć jest niewierząca. Śnieg opada na mroczną taflę wody. W powietrzu słychać szmer.",
                                      "belarusian": "Непадалёк. Яна моліцца, хоць і няверуючая. Снег падае на цёмную паверхню вады. У паветры чуваць шолах.",
                                      "links": [
                                        {
                                          "id": 143,
                                          "redacted": false,
                                          "title": "Shivers: \"That's all.\"",
                                          "actor": "Shivers",
                                          "to": null,
                                          "articyId": "0x010000060001DE3A",
                                          "english": "That's all.",
                                          "polish": "To wszystko.",
                                          "belarusian": "Гэта ўсё.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 94,
                                  "redacted": false,
                                  "title": "You: \"What's above?\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x010000810000193F",
                                  "english": "What's above?",
                                  "polish": "Co jest na górze?",
                                  "belarusian": "Што там наверсе?",
                                  "links": [
                                    {
                                      "id": 62,
                                      "redacted": false,
                                      "title": "Shivers: \"More coalition aerostatics. Occasio...\"",
                                      "actor": "Shivers",
                                      "to": null,
                                      "articyId": "0x0100008100001956",
                                      "english": "More coalition aerostatics. Occasionally, lights flash as they manoeuvre through the falling snow. One large airship carries crates in its belly.",
                                      "polish": "Kolejne koalicyjne aerostaty. Czasem widać wśród nich rozbłysk świateł, kiedy manewrują w padającym śniegu. Jeden z dużych statków niesie w swoim brzuszysku skrzynie.",
                                      "belarusian": "Чарговыя кааліцыйныя аэрастаты. Часам відаць сярод іх выбліск агнёў, калі яны манеўруюць у які падае снег. Адзін з вялікіх караблёў нясе ў сваім чэраве скрыні.",
                                      "links": []
                                    },
                                    {
                                      "id": 114,
                                      "redacted": false,
                                      "title": "Shivers: \"Coalition aerostatics hang like app...\"",
                                      "actor": "Shivers",
                                      "to": null,
                                      "articyId": "0x0100008100001945",
                                      "english": "Coalition aerostatics hang like apparitions under the cloud cover. Occasionally, lights flash as they manoeuvre through the falling snow.",
                                      "polish": "Koalicyjne aerostaty wiszą niczym duchy pod kopułą z chmur. Czasem widać wśród nich rozbłysk świateł, kiedy manewrują w padającym śniegu.",
                                      "belarusian": "Кааліцыйныя аэрастаты вісяць, нібы прывіды, пад купалам з аблокаў. Часам можна ўбачыць сярод іх успышкі святла, калі яны манеўруюць у якая падае снезе.",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 84,
                                  "redacted": false,
                                  "title": "You: \"What's below me?\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x0100008100001939",
                                  "english": "What's below me?",
                                  "polish": "Co jest pode mną?",
                                  "belarusian": "Што падо мной?",
                                  "links": [
                                    {
                                      "id": 193,
                                      "redacted": false,
                                      "title": "Shivers: \"Layer upon layer of sand poisoned w...\"",
                                      "actor": "Shivers",
                                      "to": null,
                                      "articyId": "0x0100008100001933",
                                      "english": "Layer upon layer of sand poisoned with industrial run-off. The storm drainage. Hidden bunkers. Rats scuttle...",
                                      "polish": "Warstwy zatrutego przemysłowymi odpadami piachu. Kanały burzowe. Ukryte bunkry. Krzątające się szczury...",
                                      "belarusian": "Слаі прамыслова забруджанага пяску. Лівневыя каналы. Схаваныя бункеры. Дрыльныя пацукі...",
                                      "links": [
                                        {
                                          "id": 157,
                                          "redacted": false,
                                          "title": "You: \"Tell me a secret of the sands, wind...\"",
                                          "actor": "You",
                                          "to": null,
                                          "articyId": "0x0100000600019697",
                                          "english": "Tell me a secret of the sands, wind.",
                                          "polish": "Zdradź mi tajemnicę piasków, wietrze.",
                                          "belarusian": "Раскрый мне таямніцу пяскоў, ветра.",
                                          "links": [
                                            {
                                              "id": 3,
                                              "redacted": false,
                                              "title": "Shivers: \"Someone's stuffed a big old polar a...\"",
                                              "actor": "Shivers",
                                              "to": null,
                                              "articyId": "0x010000060001968A",
                                              "english": "Someone's stuffed a big old polar anorak into a concrete pipe under the boardwalk. It would keep you warm. You will probably never happen across it, but who knows.",
                                              "polish": "Ktoś upchnął dużą, starą kurtkę polarową w betonowej rurze pod promenadą. Dobrze by cię ogrzała. Nigdy pewnie się na nią nie natkniesz, ale kto wie?",
                                              "belarusian": "Хтось запіхнуў вялікую, старую флісавую куртку ў бетонную трубу пад праменадам. Яна добра б цябе сагрэла. Напэўна, ты ніколі яе не знойдзеш, але хто ведае?",
                                              "links": []
                                            }
                                          ]
                                        },
                                        {
                                          "id": 109,
                                          "redacted": false,
                                          "title": "You: \"No need for secrets.\"",
                                          "actor": "You",
                                          "to": null,
                                          "articyId": "0x01000006000196A8",
                                          "english": "No need for secrets.",
                                          "polish": "Nie potrzeba tajemnic.",
                                          "belarusian": "Не патрэбна таямніц.",
                                          "links": [
                                            {
                                              "id": 119,
                                              "redacted": false,
                                              "title": "Shivers: \"No need for anything anymore.\"",
                                              "actor": "Shivers",
                                              "to": null,
                                              "articyId": "0x01000006000196AE",
                                              "english": "No need for anything anymore.",
                                              "polish": "Nie potrzeba już niczego.",
                                              "belarusian": "Болей нічога не трэба.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 21,
                                  "redacted": false,
                                  "title": "You: \"Stomp your feet for warmth, brushin...\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x0100007D00000194",
                                  "english": "Stomp your feet for warmth, brushing off the snow. [Finish thought.]",
                                  "polish": "Rozgrzej się potupywaniem, strzepując śnieg. [Zakończ myśl].",
                                  "belarusian": "Разагрэйся тупаннем, сплёўваючы снег. [Скончыць думку].",
                                  "links": [
                                    {
                                      "id": 33,
                                      "redacted": false,
                                      "title": "Kim Kitsuragi: \"\"We should keep moving. Who knows w...\"",
                                      "actor": "Kim Kitsuragi",
                                      "to": null,
                                      "articyId": "0x0100007D0000019A",
                                      "english": "\"We should keep moving. Who knows when this snow will let up?\"",
                                      "polish": "„Powinniśmy ruszać. Kto wie, kiedy ten śnieg przestanie padać”.",
                                      "belarusian": "«Мы павінны рушыць. Хто ведае, калі гэты снег перастане ісці».",
                                      "links": []
                                    },
                                    {
                                      "id": 47,
                                      "redacted": false,
                                      "title": "Shivers: \"The spring thaw will come in earnes...\"",
                                      "actor": "Shivers",
                                      "to": null,
                                      "articyId": "0x0100007D00000125",
                                      "english": "The spring thaw will come in earnest. Just not yet.",
                                      "polish": "Wiosenna odwilż przyjdzie na dobre. Ale jeszcze nie teraz.",
                                      "belarusian": "Вясновая адліга прыйдзе на добрае. Але яшчэ не зараз.",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 70,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"The lieutenant looks at your feet w...\"",
                              "actor": "Kim Kitsuragi",
                              "to": null,
                              "articyId": "0x01000081000018AA",
                              "english": "The lieutenant looks at your feet with some concern, but makes no comment.",
                              "polish": "Porucznik spogląda na twoje stopy z pewnym niepokojem, ale nic nie mówi.",
                              "belarusian": "Лейтэнант з пэўнай трывогай глядзіць на твае ногі, але нічога не кажа.",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 69,
                          "redacted": false,
                          "title": "Shivers: \"The melting snow seeps through your...\"",
                          "actor": "Shivers",
                          "to": null,
                          "articyId": "0x010000810000183B",
                          "english": "The melting snow seeps through your thin clothes. Grandmothers don't let their grandchildren out dressed so lightly in this weather. At least your hair is protected from getting wet and sticking together. You look around...",
                          "polish": "Topniejący śnieg przemacza twoje cienkie ubranie. Babcie nie wypuszczają w taką pogodę wnucząt w tak lekkim stroju. Przynajmniej twoje włosy są bezpieczne przed wilgocią i posklejaniem. Rozglądasz się wokół...",
                          "belarusian": "Талы снег прамочвае тваю тонкую вопратку. Бабулі не выпускаюць у такую надвор'е ўнукаў у такім лёгкім строі. Па меншай меры, твае валасы ў бяспецы ад вільгаці і спутвання. Ты азіраешся вакол...",
                          "alternates": {
                            "Alternate1": {
                              "english": "The melting snow seeps through your thin clothes. The toes of your one bare foot are growing numb. At least your hair is protected from getting wet and sticking together. You look around...",
                              "polish": "Topniejący śnieg przemacza twoje cienkie ubranie. Palce u twojej pozbawionej obuwia stopy drętwieją. Przynajmniej twoje włosy są bezpieczne przed wilgocią i posklejaniem. Rozglądasz się wokół...",
                              "belarusian": "Талы снег прамакае тваё тонкае адзенне. Пальцы тваёй босай нагі нямеюць. Па меншай меры, твае валасы ў бяспецы ад вільгаці і зліпання. Аглядваешся вакол..."
                            },
                            "Alternate2": {
                              "english": "The melting snow seeps through your thin clothes. The toes of your bare feet are growing numb. At least your hair is protected from getting wet and sticking together. You look around...",
                              "polish": "Topniejący śnieg przemacza twoje cienkie ubranie. Palce u twoich pozbawionych obuwia stóp drętwieją. Przynajmniej twoje włosy są bezpieczne przed wilgocią i posklejaniem. Rozglądasz się wokół...",
                              "belarusian": "Талы снег прамакае тваю тонкую вопратку. Пальцы на тваіх босых нагах дранцвеюць. Хоць бы твае валасы ў бяспецы ад вільгаці і зліпання. Ты аглядаешся вакол..."
                            }
                          },
                          "links": []
                        },
                        {
                          "id": 5,
                          "redacted": false,
                          "title": "Shivers: \"Your teeth chatter as the snow melt...\"",
                          "actor": "Shivers",
                          "to": null,
                          "articyId": "0x0100008100001845",
                          "english": "Your teeth chatter as the snow melts on your exposed skin, running down your chest and your back in icy rivulets. Your hat is of little help. To distract yourself, you look around...",
                          "polish": "Szczękasz zębami, a śnieg topnieje na twojej odsłoniętej skórze, spływając ci następnie po piersi i plecach lodowatymi strużkami. Nakrycie głowy niewiele pomaga. Próbujesz oderwać myśli od zimna, rozglądając się wokół...",
                          "belarusian": "Скрыгаш зубамі, а снег растае на тваёй аголенай скуры, сцякаючы табе затым па грудзях і спіне ледзянымі струмянямі. Галаўны ўбор мала чым дапамагае. Прабуеш адарваць думкі ад холаду, аглядаючыся вакол...",
                          "alternates": {
                            "Alternate1": {
                              "english": "Your teeth chatter as the snow melts on your exposed skin, running down your chest and your back in icy rivulets. The toes of your one bare foot are growing numb. Your hat is of little help. To distract yourself, you look around...",
                              "polish": "Szczękasz zębami, a śnieg topnieje na twojej odsłoniętej skórze, spływając ci następnie po piersi i plecach lodowatymi strużkami. Palce u twojej pozbawionej obuwia stopy drętwieją. Nakrycie głowy niewiele pomaga. Próbujesz oderwać myśli od zimna, rozglądając się wokół...",
                              "belarusian": "Скрыгаш зубамі, а снег растае на тваёй аголенай скуры, сплываючы табе затым па грудзях і спіне ледзянымі струмянямі. Пальцы тваёй пазбавленай абутку нагі намацваюць. Галаўны ўбор мала дапамагае. Спрабуеш адарваць думкі ад холаду, азіраючыся вакол..."
                            },
                            "Alternate2": {
                              "english": "Your teeth chatter as the snow melts on your exposed skin, running down your chest and your back in icy rivulets. Your bare feet are growing numb. Your hat is of little help. To distract yourself, you look around...",
                              "polish": "Szczękasz zębami, a śnieg topnieje na twojej odsłoniętej skórze, spływając ci następnie po piersi i plecach lodowatymi strużkami. Palce u twoich pozbawionych obuwia stóp drętwieją. Nakrycie głowy niewiele pomaga. Próbujesz oderwać myśli od zimna, rozglądając się wokół...",
                              "belarusian": "Скрыгаш зубамі, а снег тае на тваёй аголенай скуры, сцякаючы па грудзях і спіне ледзянымі ручаямі. Пальцы на тваіх босых нагах дранцвеюць. Галоўны ўбор мала дапамагае. Спрабуеш адарваць думкі ад холаду, азіраючыся навокал..."
                            }
                          },
                          "links": []
                        },
                        {
                          "id": 167,
                          "redacted": false,
                          "title": "Shivers: \"You're warm in your coat, though yo...\"",
                          "actor": "Shivers",
                          "to": null,
                          "articyId": "0x010000810000184F",
                          "english": "You're warm in your coat, though your cold, damp hair sticks to your head unpleasantly -- you should have a hat. You survey the landscape around you.",
                          "polish": "Płaszcz zapewnia ci ciepło, choć mokre i zimne włosy nieprzyjemnie przyklejają ci się do głowy. Powinieneś coś na nią założyć. Rozglądasz się badawczo wokół.",
                          "belarusian": "Плашч забяспечвае цяпло, хоць мокрыя і халодныя валасы непрыемна налепваюцца да галавы. Табе трэба нешта на яе надзець. Агледзішся ўважліва вакол.",
                          "alternates": {
                            "Alternate1": {
                              "english": "You're warm in your coat, though your cold, damp hair sticks to your head unpleasantly, and your one bare foot is growing numb. You survey the landscape around you.",
                              "polish": "Płaszcz zapewnia ci ciepło, choć mokre i zimne włosy nieprzyjemnie przyklejają ci się do głowy, a palce u twojej pozbawionej obuwia stopy drętwieją. Rozglądasz się badawczo wokół.",
                              "belarusian": "Плашч забяспечвае табе цяпло, хоць мокрыя і халодныя валасы непрыемна прылягаюць да галавы, а пальцы на тваёй пазбаўленай абутку назе нямеюць. Ты ўважліва аглядаеш вакол."
                            },
                            "Alternate2": {
                              "english": "You're warm in your coat, though your cold, damp hair sticks to your head unpleasantly, and your bare feet are growing numb. You survey the landscape around you.",
                              "polish": "Płaszcz zapewnia ci ciepło, choć mokre i zimne włosy nieprzyjemnie przyklejają ci się do głowy, a palce u twoich pozbawionych obuwia stóp drętwieją. Rozglądasz się badawczo wokół.",
                              "belarusian": "Плашч забяспечвае цяпло, хоць мокрыя і халодныя валасы непрыемна прылягаюць да галавы, а пальцы на босых нагах нямеюць. Вы дапытліва азіраецеся вакол."
                            }
                          },
                          "links": []
                        },
                        {
                          "id": 147,
                          "redacted": false,
                          "title": "Shivers: \"The melting snow seeps through your...\"",
                          "actor": "Shivers",
                          "to": null,
                          "articyId": "0x0100008100001872",
                          "english": "The melting snow seeps through your thin clothes. Grandmothers don't let their grandchildren out dressed so lightly in this weather. You look around...",
                          "polish": "Topniejący śnieg przemacza twoje cienkie ubranie. Babcie nie wypuszczają w taką pogodę wnucząt w tak lekkim stroju. Rozglądasz się wokół...",
                          "belarusian": "Талы снег прамакае тваю тонкую адзежу. Бабулі не выпушчваюць унукаў у такую непагадзь у такім лёгкім адзенні. Ты азіраешся навокал...",
                          "alternates": {
                            "Alternate1": {
                              "english": "The melting snow seeps through your thin clothes. The toes of your one bare foot are growing numb. You look around...",
                              "polish": "Topniejący śnieg przemacza twoje cienkie ubranie. Palce u twojej pozbawionej obuwia stopy drętwieją. Rozglądasz się wokół...",
                              "belarusian": "Талы снег прамочвае тваю тонкую вопратку. Пальцы тваёй безабутковай нагі дранцвеюць. Ты аглядаешся навокал..."
                            },
                            "Alternate2": {
                              "english": "The melting snow seeps through your thin clothes. The toes of your bare feet are growing numb. You look around...",
                              "polish": "Topniejący śnieg przemacza twoje cienkie ubranie. Palce u twoich pozbawionych obuwia stóp drętwieją. Rozglądasz się wokół...",
                              "belarusian": "Талы снег прамакае тваю тонкую вопратку. Пальцы на тваіх босых нагах нямеюць. Ты азіраешся навокал..."
                            }
                          },
                          "links": []
                        },
                        {
                          "id": 148,
                          "redacted": false,
                          "title": "Shivers: \"Your teeth chatter as the snow melt...\"",
                          "actor": "Shivers",
                          "to": null,
                          "articyId": "0x0100008100001888",
                          "english": "Your teeth chatter as the snow melts on your exposed skin, running down your chest and your back in icy rivulets. To distract yourself, you look around...",
                          "polish": "Szczękasz zębami, a śnieg topnieje na twojej odsłoniętej skórze, spływając ci następnie po piersi i plecach lodowatymi strużkami. Próbujesz oderwać myśli od zimna, rozglądając się wokół...",
                          "belarusian": "Сцяскаеш зубамі, а снег растае на тваёй адкрытай скуры, сцякаючы па грудзях і спіне ледзянымі струменьчыкамі. Спрабуеш адарваць думкі ад холаду, аглядаючыся вакол...",
                          "alternates": {
                            "Alternate1": {
                              "english": "Your teeth chatter as the snow melts on your exposed skin, running down your chest and your back in icy rivulets. The toes of your one bare foot are growing numb. To distract yourself, you look around...",
                              "polish": "Szczękasz zębami, a śnieg topnieje na twojej odsłoniętej skórze, spływając ci następnie po piersi i plecach lodowatymi strużkami. Palce u twojej pozbawionej obuwia stopy drętwieją. Próbujesz oderwać myśli od zimna, rozglądając się wokół...",
                              "belarusian": "Счыміш зубамі, а снег растае на тваёй аголенай скуры, сцякаючы па грудзі і спіне ледзянымі струменьчыкамі. Пальцы на тваёй босай назе нямеюць. Прабуеш адвесці думкі ад холаду, азіраючыся навокал..."
                            },
                            "Alternate2": {
                              "english": "Your teeth chatter as the snow melts on your exposed skin, running down your chest and your back in icy rivulets. Your bare feet are growing numb. To distract yourself, you look around...",
                              "polish": "Szczękasz zębami, a śnieg topnieje na twojej odsłoniętej skórze, spływając ci następnie po piersi i plecach lodowatymi strużkami. Palce u twoich pozbawionych obuwia stóp drętwieją. Próbujesz oderwać myśli od zimna, rozglądając się wokół...",
                              "belarusian": "Сцяная зубамі, а снег растае на тваёй аголенай скуры, збягаючы па тваёй грудзі і спіне ледзянымі струмянямі. Пальцы на тваіх босых нагах дранцвеюць. Спрабуеш адвесці думкі ад холаду, аглядаючыся вакол..."
                            }
                          },
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 135,
                  "redacted": false,
                  "title": "Shivers: \"It has been a cold year. All things...\"",
                  "actor": "Shivers",
                  "to": null,
                  "articyId": "0x0100008100001742",
                  "english": "It has been a cold year. All things waiting for spring will have to wait a bit longer.",
                  "polish": "To był zimny rok. Wszystko, co czeka na wiosnę, będzie musiało poczekać jeszcze chwilę.",
                  "belarusian": "Гэта быў халодны год. Усё, што чакае вясны, давядзецца пачакаць яшчэ крыху.",
                  "links": [
                    {
                      "id": 54,
                      "redacted": false,
                      "title": "You: \"What am I doing?\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100007D000003B0",
                      "english": "What am I doing?",
                      "polish": "Co ja robię?",
                      "belarusian": "Што я раблю?",
                      "links": [
                        {
                          "id": 68,
                          "redacted": false,
                          "title": "Shivers: \"Looking up at the sky, melted snow...\"",
                          "actor": "Shivers",
                          "to": null,
                          "articyId": "0x0100008100001813",
                          "english": "Looking up at the sky, melted snow dripping from your hair...",
                          "polish": "Spoglądasz w niebo. Czujesz kapiący ci z włosów roztopiony śnieg...",
                          "belarusian": "Вы глядзіце ў неба. Адчуваеце, як растаўшы снег капае з валасоў...",
                          "alternates": {
                            "Alternate1": {
                              "english": "Looking up at the sky, melted snow dripping from your hat.",
                              "polish": "Spoglądasz w niebo. Czujesz kapiący ci z nakrycia głowy roztopiony śnieg.",
                              "belarusian": "Ты глядзіш у неба. Адчуваеш, як з галаўнога ўбора капае раставелы снег."
                            }
                          },
                          "links": [
                            {
                              "id": 23,
                              "redacted": false,
                              "title": "You: \"What do I see?\"",
                              "actor": "You",
                              "to": null,
                              "articyId": "0x010000810000181B",
                              "english": "What do I see?",
                              "polish": "Co widzę?",
                              "belarusian": "Што я бачу?",
                              "links": [
                                {
                                  "id": 176,
                                  "redacted": false,
                                  "title": "Shivers: \"The sky is full of great battleship...\"",
                                  "actor": "Shivers",
                                  "to": null,
                                  "articyId": "0x0100008100001821",
                                  "english": "The sky is full of great battleships. White clouds collide with one another, and the world is drenched with their debris.",
                                  "polish": "Niebo zasłaniają wielkie wojenne okręty. Białe chmury zderzają się ze sobą, a świat jest cały przemoczony ich maleńkimi kawałeczkami.",
                                  "belarusian": "Неба засланаюць вялікія ваенныя караблі. Белыя аблокі сутыкаюцца паміж сабой, а свет увесь змочаны іх маленькімі кавалачкамі.",
                                  "links": [
                                    {
                                      "id": 99,
                                      "redacted": false,
                                      "title": "You: \"How does it feel?\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100008100001827",
                                      "english": "How does it feel?",
                                      "polish": "Jakie to uczucie?",
                                      "belarusian": "Якое гэта адчуванне?",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 121,
          "redacted": false,
          "title": "You: \"Shake the shivers off. [Discard tho...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100007D00000317",
          "english": "Shake the shivers off. [Discard thought.]",
          "polish": "Otrząśnij się z dreszczy. [Odrzuć myśl].",
          "belarusian": "Атрасіся ад дрыжыкаў. [Адкінь думку].",
          "links": []
        }
      ]
    }
  ]
}