{
  "id": "0x0100008100000259",
  "title": "KINEEMA / LAZARETH CALL",
  "description": "Here you can complete TASK.call_station_lazareth and get mocked by Nix Gottlieb.",
  "dialogueTree": [
    {
      "id": 53,
      "redacted": false,
      "title": "Alice: \"\"It will take just a moment, office...\"",
      "actor": "Alice",
      "to": "You",
      "articyId": "0x010000810000028C",
      "english": "\"It will take just a moment, officer...\"",
      "polish": "„To potrwa tylko chwilę, funkcjonariuszu...”",
      "belarusian": "„Гэта зойме толькі момант, спадар афіцэр...”",
      "alternates": {
        "Alternate1": {
          "english": "She seems to hesitate. \"Yes, officer, you will be connected in a moment...\"",
          "polish": "Zdaje się wahać. „Dobrze, funkcjonariuszu. Połączenie zostanie nawiązane za chwilę...”",
          "belarusian": "Здаецца, вагаецца. «Добра, службоўцу. Злучэнне будзе ўстаноўлена праз хвілінку...»"
        }
      },
      "links": [
        {
          "id": 169,
          "redacted": false,
          "title": "Alice: \"Her voices fades out into the famil...\"",
          "actor": "Alice",
          "to": "You",
          "articyId": "0x01000081000002A1",
          "english": "Her voices fades out into the familiar radio static.",
          "polish": "Jej głos zlewa się ze znajomym szumem radiowych zakłóceń.",
          "belarusian": "Яе голас зліваецца са знаёмым шумам радыёперашкод.",
          "links": [
            {
              "id": 21,
              "redacted": false,
              "title": "Nix Gottlieb: \"\"Gottlieb. What is it now?\" There's...\"",
              "actor": "Nix Gottlieb",
              "to": "You",
              "articyId": "0x010000810000039F",
              "english": "\"Gottlieb. What is it now?\" There's not the slightest hint of wanting to know the answer in that familiar raspy voice.",
              "polish": "„Gottlieb. Co znowu?” – w chrapliwym głosie nie ma nawet cienia zainteresowania odpowiedzią na to pytanie.",
              "belarusian": "«Готліб. Што зноў?» – у хрыплым голасе няма нават ценю зацікаўленасці ў адказе на гэтае пытанне.",
              "links": [
                {
                  "id": 74,
                  "redacted": false,
                  "title": "You: \"\"You know who I am?\"\"",
                  "actor": "You",
                  "to": "Alice",
                  "articyId": "0x0100008100000377",
                  "english": "\"You know who I am?\"",
                  "polish": "„Wiesz, kim jestem?”",
                  "belarusian": "\"Ты ведаеш, хто я?\"",
                  "links": [
                    {
                      "id": 10,
                      "redacted": false,
                      "title": "Nix Gottlieb: \"\"Yes, there's no end to the misfort...\"",
                      "actor": "Nix Gottlieb",
                      "to": "You",
                      "articyId": "0x010000810000041E",
                      "english": "\"Yes, there's no end to the misfortunes fate has seen fit to rain upon me.\"",
                      "polish": "„Tak, nie ma końca nieszczęść, jakie zsyła na mnie okrutny los”.",
                      "belarusian": "«Так, няма канца няшчасцям, якія насылае на мяне жорсткі лёс».",
                      "links": [
                        {
                          "id": 158,
                          "redacted": false,
                          "title": "You: \"\"Good fortune, you mean good fortun...\"",
                          "actor": "You",
                          "to": "Alice",
                          "articyId": "0x0100008100000425",
                          "english": "\"Good fortune, you mean good fortune, right? You're basking in the floodlight of my glory.\"",
                          "polish": "„»Szczęścia«, chciałeś powiedzieć, prawda? Możesz skąpać się w jupiterze mojej chwały”.",
                          "belarusian": "««Шчасця», хацеў сказаць, праўда? Можаш акунуцца ў ззянні маёй славы».",
                          "links": [
                            {
                              "id": 160,
                              "redacted": false,
                              "title": "Nix Gottlieb: \"\"Basking in your glory, yeah. Pract...\"",
                              "actor": "Nix Gottlieb",
                              "to": "You",
                              "articyId": "0x010000810000046A",
                              "english": "\"Basking in your glory, yeah. Practically drowning in it. Please, tell me what your complaint is before I am completely submerged.\"",
                              "polish": "„Pławię się w twej chwale, tak. Właściwie w niej tonę. Proszę, zdradź mi, co ci dolega, zanim pójdę na dno”.",
                              "belarusian": "«Я купаюся ў тваёй славе, так. Саветуюся нават у ёй. Калі ласка, скажы мне, што з табой не так, перш чым я пайду на дно».",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 159,
                          "redacted": false,
                          "title": "You: \"\"Yes, we live in difficult times. B...\"",
                          "actor": "You",
                          "to": "Alice",
                          "articyId": "0x010000810000042B",
                          "english": "\"Yes, we live in difficult times. But at least it's over. Almost over, that is...\"",
                          "polish": "„Tak, żyjemy w trudnych czasach. Ale na szczęście już się skończyły. Prawie skończyły, znaczy”.",
                          "belarusian": "«Так, мы жывём у цяжкія часы. Але на шчасце, яны ўжо скончыліся. Амаль скончыліся, маецца на ўвазе».",
                          "links": [
                            {
                              "id": 30,
                              "redacted": false,
                              "title": "Nix Gottlieb: \"\"For you it probably is. I'm counti...\"",
                              "actor": "Nix Gottlieb",
                              "to": "You",
                              "articyId": "0x010000810000045D",
                              "english": "\"For you it probably is. I'm counting on my lungs outliving your liver by a wide margin.\" He pauses. \"Not that that's anything to fête.\"",
                              "polish": "„Dla ciebie to bardzo prawdopodobne. Liczę na to, że moje płuca przeżyją twoją wątrobę o ładny kawał czasu”. Przez chwilę milczy. „Nie, żeby było się z czego cieszyć”.",
                              "belarusian": "«Для цябе гэта вельмі верагодна. Я спадзяюся, што мае лёгкія перажывуць тваю печань на прыстойны кавалак часу». Некаторы час маўчыць. «Не тое, каб было з чаго радавацца».",
                              "links": [
                                {
                                  "id": 31,
                                  "redacted": false,
                                  "title": "Reaction Speed: \"Was he speaking about his longer li...\"",
                                  "actor": "Reaction Speed",
                                  "to": "You",
                                  "articyId": "0x0100008100000464",
                                  "english": "Was he speaking about his longer life or your shorter one when he said it was no cause for celebration?",
                                  "polish": "Mówił o swoim dłuższym życiu czy twoim krótszym, kiedy powiedział, że nie ma powodu do radości?",
                                  "belarusian": "Ён гаварыў пра сваё доўгае жыццё ці пра тваё кароткае, калі сказаў, што няма прычыны для радасці?",
                                  "links": [
                                    {
                                      "id": 113,
                                      "redacted": false,
                                      "title": "Empathy: \"A bit of both. But don't flatter yo...\"",
                                      "actor": "Empathy",
                                      "to": "You",
                                      "articyId": "0x0100008100000478",
                                      "english": "A bit of both. But don't flatter yourself -- he's not sorry for you.",
                                      "polish": "Trochę o jednym, trochę o drugim. Ale nie schlebiaj sobie – nie jest mu ciebie żal.",
                                      "belarusian": "Троху пра адно, троху пра іншае. Але не падманвай сябе – яму не шкада цябе.",
                                      "links": []
                                    },
                                    {
                                      "id": 63,
                                      "redacted": false,
                                      "title": "Empathy: \"Don't flatter yourself -- he's not...\"",
                                      "actor": "Empathy",
                                      "to": "You",
                                      "articyId": "0x0100008100000487",
                                      "english": "Don't flatter yourself -- he's not going to miss you.",
                                      "polish": "Nie schlebiaj sobie. Nie będzie za tobą tęsknił.",
                                      "belarusian": "Не льсці сабе. Ён па табе не будзе сумаваць.",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 89,
                          "redacted": false,
                          "title": "You: \"\"I'm sorry I've been such a bother...\"",
                          "actor": "You",
                          "to": "Alice",
                          "articyId": "0x0100008100000431",
                          "english": "\"I'm sorry I've been such a bother to you...\"",
                          "polish": "„Przykro mi, że jestem dla ciebie takim kłopotem...”",
                          "belarusian": "«Мяне шкада, што я для цябе такі клопат...»",
                          "links": [
                            {
                              "id": 119,
                              "redacted": false,
                              "title": "Nix Gottlieb: \"\"Oh, spare me the sad drunken blubb...\"",
                              "actor": "Nix Gottlieb",
                              "to": "You",
                              "articyId": "0x0100008100000456",
                              "english": "\"Oh, spare me the sad drunken blubbering and get on with it. What's your complaint?\"",
                              "polish": "„Och, oszczędź mi tego przygnębiającego, pijackiego bełkotu i przejdź do rzeczy. Co ci dolega?”",
                              "belarusian": "«Ох, запрасі мяне гэтага маркотнага, п'янага блытаніны і пераходзь да справы. Што табе баліць?»",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 55,
                          "redacted": false,
                          "title": "You: \"\"I don't know anything about fate....\"",
                          "actor": "You",
                          "to": "Alice",
                          "articyId": "0x0100008100000437",
                          "english": "\"I don't know anything about fate. I just wanted to talk about a medical issue.\"",
                          "polish": "„Nie znam się na losie. Chciałem poradzić się w sprawie medycznej”.",
                          "belarusian": "«Я не разбіраюся ў лёсе. Хацеў параіцца па медыцынскім пытанні».",
                          "links": [
                            {
                              "id": 29,
                              "redacted": false,
                              "title": "Nix Gottlieb: \"\"Then let's get on with it. Clock i...\"",
                              "actor": "Nix Gottlieb",
                              "to": "You",
                              "articyId": "0x010000810000044F",
                              "english": "\"Then let's get on with it. Clock is ticking.\"",
                              "polish": "„Więc przejdźmy do rzeczy. Zegar tyka”.",
                              "belarusian": "«Дык давайце пяройдзем да справы. Гадзіннік цокае».",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 39,
                          "redacted": false,
                          "title": "You: \"\"Sure, sure -- but can you tell me...\"",
                          "actor": "You",
                          "to": "Alice",
                          "articyId": "0x0100008100000441",
                          "english": "\"Sure, sure -- but can you tell me about myself? As in, who I am?\"",
                          "polish": "„Jasne, jasne. Ale możesz powiedzieć mi coś o mnie samym? Na przykład kim jestem?”",
                          "belarusian": "«Вядома, вядома. Але ці можаш сказаць мне нешта пра мяне самога? Напрыклад, хто я?»",
                          "links": [
                            {
                              "id": 76,
                              "redacted": false,
                              "title": "Nix Gottlieb: \"\"*Who* you are? You lost your human...\"",
                              "actor": "Nix Gottlieb",
                              "to": "You",
                              "articyId": "0x0100008100000448",
                              "english": "\"*Who* you are? You lost your human visage a while back. Now let's get on with it -- I've got more important things to do.\"",
                              "polish": "„*Kim* jesteś? Swoje ludzkie oblicze straciłeś już jakiś czas temu. Przejdźmy do rzeczy – mam ważniejsze sprawy na głowie”.",
                              "belarusian": "„*Кім* ты ёсць? Сваё чалавечае аблічча ты страціў ужо даўно. Пяройдзем да справы – у мяне ёсць больш важныя рэчы для разгляду”.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 49,
                  "redacted": false,
                  "title": "You: \"\"Yes, it's Firewalker here.\"\"",
                  "actor": "You",
                  "to": "Alice",
                  "articyId": "0x0100008100000672",
                  "english": "\"Yes, it's Firewalker here.\"",
                  "polish": "„Tak, tu Ognisty”.",
                  "belarusian": "«Так, тут Агністы».",
                  "links": [
                    {
                      "id": 50,
                      "redacted": false,
                      "title": "Nix Gottlieb: \"\"Firewalker? Yes, yes you are. Just...\"",
                      "actor": "Nix Gottlieb",
                      "to": "You",
                      "articyId": "0x010000810000067C",
                      "english": "\"Firewalker? Yes, yes you are. Just don't breathe in the general direction of your fire-feet. Actually, wait...\"",
                      "polish": "„Ognisty? Tak, oczywiście. Tylko uważaj z tym swoim alkoholowym chuchem, żebyś nie doprowadził do samozapłonu. Albo wiesz co?”",
                      "belarusian": "«Агністы? Так, вядома. Толькі асцярожна са сваім алкагольным дыханнем, каб не справакаваць самазапальванне. Альбо ведаеш што?»",
                      "links": [
                        {
                          "id": 164,
                          "redacted": false,
                          "title": "Nix Gottlieb: \"\"...do exactly that. Put yourself o...\"",
                          "actor": "Nix Gottlieb",
                          "to": "You",
                          "articyId": "0x0100008100000683",
                          "english": "\"...do exactly that. Put yourself out of your misery. Take a deep diaphragmatic breath in and...\" You hear an exaggerated inhale and a long exhale on the other end of the line.",
                          "polish": "„Samozapłon to niezła myśl. Skróć swoje cierpienia. Weź głęboki wdech i...” – słyszysz, jak robi głęboki wdech, a następnie długi wydech.",
                          "belarusian": "«Самазагаранне — гэта нядрэнная думка. Скароці свае пакуты. Зрабі глыбокі ўдых і...» — чуеш, як ён робіць глыбокі ўдых, а затым доўгі выдых.",
                          "links": [
                            {
                              "id": 24,
                              "redacted": false,
                              "title": "Endurance: \"The firewalker cannot die.\"",
                              "actor": "Endurance",
                              "to": "You",
                              "articyId": "0x010000810000068A",
                              "english": "The firewalker cannot die.",
                              "polish": "Ognistego śmierć się nie ima.",
                              "belarusian": "Агністаго смерць не чапае.",
                              "links": [
                                {
                                  "id": 136,
                                  "redacted": false,
                                  "title": "Conceptualization: \"It would be an artistic statement o...\"",
                                  "actor": "Conceptualization",
                                  "to": "You",
                                  "articyId": "0x0100008100000711",
                                  "english": "It would be an artistic statement of some kind or another.",
                                  "polish": "Byłby to jakiegoś rodzaju manifest artystyczny.",
                                  "belarusian": "Гэта быў бы нейкі від мастацкага маніфесту.",
                                  "links": [
                                    {
                                      "id": 107,
                                      "redacted": false,
                                      "title": "Inland Empire: \"A glorious sight: your body, tired...\"",
                                      "actor": "Inland Empire",
                                      "to": "You",
                                      "articyId": "0x01000081000006C5",
                                      "english": "A glorious sight: your body, tired from the vastness of the visions that haunt it,  burning up in a flame fed by your own living breath.",
                                      "polish": "Wspaniały widok: twoje ciało, udręczone rozległymi, nękającymi je wizjami, płonące ogniem podsycanym przez twój własny oddech.",
                                      "belarusian": "Прыгожы від: тваё цела, пакутуючае ад абшырных, турбуючых яго бачанняў, гарыць агнём, які падтрымліваецца тваім уласным дыханнем.",
                                      "links": [
                                        {
                                          "id": 181,
                                          "redacted": false,
                                          "title": "Encyclopedia: \"Self-immolation has been all the ra...\"",
                                          "actor": "Encyclopedia",
                                          "to": "You",
                                          "articyId": "0x0100008100000696",
                                          "english": "Self-immolation has been all the rage in Lo Manthang for a while now, especially among university students. It is particularly popular in Co Hoi, where such acts get the most press.",
                                          "polish": "Samospalenia już od jakiegoś czasu cieszą się wielką popularnością w Lo Manthangu, zwłaszcza wśród studentów. Dotyczy to szczególnie Co Hoi, gdzie tego typu akty są najszerzej opisywane w prasie.",
                                          "belarusian": "Самападпаланні ўжо цягам пэўнага часу карыстаюцца вялікай папулярнасцю ў Ло Мантангу, асабліва сярод студэнтаў. Гэта асабліва датычыць Цо Хоі, дзе такія акты найшырэй апісваюцца ў прэсе.",
                                          "links": [
                                            {
                                              "id": 45,
                                              "redacted": false,
                                              "title": "You: \"But why?\"",
                                              "actor": "You",
                                              "to": "Alice",
                                              "articyId": "0x01000081000006A2",
                                              "english": "But why?",
                                              "polish": "Ale czemu?",
                                              "belarusian": "Але чаму?",
                                              "links": [
                                                {
                                                  "id": 97,
                                                  "redacted": false,
                                                  "title": "Encyclopedia: \"Young religious people protesting t...\"",
                                                  "actor": "Encyclopedia",
                                                  "to": "You",
                                                  "articyId": "0x01000081000006A8",
                                                  "english": "Young religious people protesting the Seraise government, which they consider to be oppressive. It's also got something to do with the encroaching Occidental influences on the local way of life. You have to *not* like a lot of things to set yourself on fire.",
                                                  "polish": "Młodzi, religijni ludzie protestują w ten sposób przeciw serajskiemu rządowi, który uważają za dyktatorski. Ma to też coś wspólnego z coraz większym okcydentalnym wpływem na lokalny styl życia. Naprawdę *wiele* musi się nie podobać komuś, kto decyduje się na samopodpalenie.",
                                                  "belarusian": "Маладыя, рэлігійныя людзі пратэстуюць такім чынам супраць серыйскага ўрада, які яны лічаць дыктатарскім. Гэта таксама звязана з усё большым заходнім уздзеяннем на мясцовы лад жыцця. Сапраўды *шмат* павінна не падабацца чалавеку, які вырашаецца на самаспаленне.",
                                                  "links": [
                                                    {
                                                      "id": 81,
                                                      "redacted": false,
                                                      "title": "You: \"Young people are stupid.\"",
                                                      "actor": "You",
                                                      "to": "Alice",
                                                      "articyId": "0x010000810000071F",
                                                      "english": "Young people are stupid.",
                                                      "polish": "Młodzi ludzie są głupi.",
                                                      "belarusian": "Маладыя людзі дурныя.",
                                                      "links": [
                                                        {
                                                          "id": 25,
                                                          "redacted": false,
                                                          "title": "Encyclopedia: \"Yes, especially young people in you...\"",
                                                          "actor": "Encyclopedia",
                                                          "to": "You",
                                                          "articyId": "0x0100008100000742",
                                                          "english": "Yes, especially young people in young countries. Anyway, answer the man.",
                                                          "polish": "Tak, zwłaszcza młodzi ludzie w młodych krajach. No, ale odpowiedz mu wreszcie.",
                                                          "belarusian": "Так, асабліва маладыя людзі ў маладых краінах. Ну, але адкажы яму нарэшце.",
                                                          "links": []
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 82,
                                                      "redacted": false,
                                                      "title": "You: \"I wish I was young and on fire.\"",
                                                      "actor": "You",
                                                      "to": "Alice",
                                                      "articyId": "0x0100008100000725",
                                                      "english": "I wish I was young and on fire.",
                                                      "polish": "Chciałbym być młody i podpalony.",
                                                      "belarusian": "Я хацеў бы быць маладым і узрушаным.",
                                                      "links": [
                                                        {
                                                          "id": 19,
                                                          "redacted": false,
                                                          "title": "Encyclopedia: \"You can still be. There's time. Any...\"",
                                                          "actor": "Encyclopedia",
                                                          "to": "You",
                                                          "articyId": "0x0100008100000749",
                                                          "english": "You can still be. There's time. Anyway, answer the man.",
                                                          "polish": "Jeszcze nic straconego. Masz czas. No, ale odpowiedz mu wreszcie.",
                                                          "belarusian": "Яшчэ нічога не страчана. У цябе яшчэ ёсць час. Ну, але адкажы яму нарэшце.",
                                                          "links": []
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 152,
                                                      "redacted": false,
                                                      "title": "You: \"They should be forced to serve in t...\"",
                                                      "actor": "You",
                                                      "to": "Alice",
                                                      "articyId": "0x010000810000072B",
                                                      "english": "They should be forced to serve in the military.",
                                                      "polish": "Powinni pełnić obowiązkową służbę wojskową.",
                                                      "belarusian": "Яны павінны праходзіць абавязковую вайсковую службу.",
                                                      "links": [
                                                        {
                                                          "id": 34,
                                                          "redacted": false,
                                                          "title": "Encyclopedia: \"Uhm... they already are. Anyway, an...\"",
                                                          "actor": "Encyclopedia",
                                                          "to": "You",
                                                          "articyId": "0x0100008100000750",
                                                          "english": "Uhm... they already are. Anyway, answer the man.",
                                                          "polish": "Tylko że... już ją pełnią. No, ale odpowiedz mu wreszcie.",
                                                          "belarusian": "Толькі што... ужо яе выконваюць. Ну, але нарэшце адкажы яму.",
                                                          "links": []
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 168,
                                                      "redacted": false,
                                                      "title": "You: \"That's awful. I don't want to think...\"",
                                                      "actor": "You",
                                                      "to": "Alice",
                                                      "articyId": "0x0100008100000734",
                                                      "english": "That's awful. I don't want to think about it anymore. [Ignore thought.]",
                                                      "polish": "Coś okropnego. Nie chcę o tym więcej myśleć. [Zignoruj myśl].",
                                                      "belarusian": "Нешта жудаснае. Не хачу больш пра гэта думаць. [Ігнараваць думку].",
                                                      "links": [
                                                        {
                                                          "id": 52,
                                                          "redacted": false,
                                                          "title": "Encyclopedia: \"Ignorance is bliss, as they say. Go...\"",
                                                          "actor": "Encyclopedia",
                                                          "to": "You",
                                                          "articyId": "0x0100006B0000AC15",
                                                          "english": "Ignorance is bliss, as they say. Go ahead, answer the man!",
                                                          "polish": "Niewiedza to błogosławieństwo, mawiają. No dalej, odpowiedz mu!",
                                                          "belarusian": "Неведанне - гэта дабраславеньне, кажуць. Ну ж, адкажы яму!",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 98,
                                              "redacted": false,
                                              "title": "You: \"This is *not* about self-immolation...\"",
                                              "actor": "You",
                                              "to": "Alice",
                                              "articyId": "0x0100000600019878",
                                              "english": "This is *not* about self-immolation in the Samarskilt AR.",
                                              "polish": "Tu *nie chodzi* o samospalenia w RA Samarskilt.",
                                              "belarusian": "Тут *не ідзе гаворка* пра самаспаленне ў РА Самарскілт.",
                                              "links": [
                                                {
                                                  "id": 153,
                                                  "redacted": false,
                                                  "title": "Encyclopedia: \"Of course, yes. You were having hea...\"",
                                                  "actor": "Encyclopedia",
                                                  "to": "You",
                                                  "articyId": "0x010000060001987F",
                                                  "english": "Of course, yes. You were having health trouble.",
                                                  "polish": "Oczywiście, tak. Mowa o twoich problemach zdrowotnych.",
                                                  "belarusian": "Вядома, так. Гаворка пра твае праблемы са здароўем.",
                                                  "links": []
                                                }
                                              ]
                                            },
                                            {
                                              "id": 15,
                                              "redacted": false,
                                              "title": "You: \"\"I feel like you're making fun of m...\"",
                                              "actor": "You",
                                              "to": "Alice",
                                              "articyId": "0x01000081000006E8",
                                              "english": "\"I feel like you're making fun of me.\"",
                                              "polish": "„Czuję, że się ze mnie naśmiewasz”.",
                                              "belarusian": "\"Я адчуваю, што ты з мяне смяешся\".",
                                              "links": [
                                                {
                                                  "id": 108,
                                                  "redacted": false,
                                                  "title": "Nix Gottlieb: \"\"I'm the most serious person at thi...\"",
                                                  "actor": "Nix Gottlieb",
                                                  "to": "You",
                                                  "articyId": "0x0100008100000708",
                                                  "english": "\"I'm the most serious person at this station, detective. Now, do you have any *current, pressing* medical problems?\"",
                                                  "polish": "„Jestem najpoważniejszą osobą na tym komisariacie, detektywie. Czy masz jakieś *bieżące i pilne* problemy zdrowotne?”",
                                                  "belarusian": "«Я самая сур'ёзная асоба ў гэтым аддзяленні, дэтэктыве. Ці маеце вы нейкія *бягучыя і тэрміновыя* праблемы са здароўем?»",
                                                  "links": []
                                                }
                                              ]
                                            },
                                            {
                                              "id": 16,
                                              "redacted": false,
                                              "title": "You: \"\"So you see it too? That my body is...\"",
                                              "actor": "You",
                                              "to": "Alice",
                                              "articyId": "0x010000810000075D",
                                              "english": "\"So you see it too? That my body is to become the last torch in the darkness?\"",
                                              "polish": "„Więc ty też to widzisz? Że moje ciało stanie się ostatnią pochodnią wśród mroku?”",
                                              "belarusian": "«Дык ты таксама гэта бачыш? Што маё цела стане апошнім паходняй сярод цемры?»",
                                              "links": [
                                                {
                                                  "id": 109,
                                                  "redacted": false,
                                                  "title": "Nix Gottlieb: \"\"I see third-degree burns and a ref...\"",
                                                  "actor": "Nix Gottlieb",
                                                  "to": "You",
                                                  "articyId": "0x0100008100000764",
                                                  "english": "\"I see third-degree burns and a referral to a plastic surgeon whom you won't be able to afford. But that's in the future. Do you have any *current, pressing* medical problems?\"",
                                                  "polish": "„Widzę oparzenia trzeciego stopnia i skierowanie do chirurga plastycznego, na którego nie będzie cię stać. Ale to przyszłość. Czy masz jakieś *bieżące i pilne* problemy zdrowotne?”",
                                                  "belarusian": "«Бачу апёкі трэцяй ступені і накіраванне да пластычнага хірурга, на якога табе не хопіць грошай. Але гэта будучыня. Ці ёсць у цябе нейкія *сучасныя і тэрміновыя* праблемы са здароўем?»",
                                                  "links": []
                                                }
                                              ]
                                            },
                                            {
                                              "id": 127,
                                              "redacted": false,
                                              "title": "You: \"\"The smell of my own flesh cooking....\"",
                                              "actor": "You",
                                              "to": "Alice",
                                              "articyId": "0x01000081000006E2",
                                              "english": "\"The smell of my own flesh cooking... I wonder what it would be like...\"",
                                              "polish": "„Zapach mojego własnego, smażącego się ciała... Ciekawe, jakie to by było uczucie...”",
                                              "belarusian": "\"Запах майго ўласнага, які смажыцца цела... Цікава, якое гэта было б адчуванне...\"",
                                              "links": [
                                                {
                                                  "id": 115,
                                                  "redacted": false,
                                                  "title": "Nix Gottlieb: \"\"Please wonder on your own time. No...\"",
                                                  "actor": "Nix Gottlieb",
                                                  "to": "You",
                                                  "articyId": "0x0100008100000702",
                                                  "english": "\"Please wonder on your own time. Now, do you have any *current, pressing* medical problems?\"",
                                                  "polish": "„Zastanawiaj się, proszę, we własnym wolnym czasie. Czy masz jakieś *bieżące i pilne* problemy zdrowotne?”",
                                                  "belarusian": "«Разважайце, калі ласка, у свабодны час. Ці ёсць у вас якія-небудзь *бягучыя і тэрміновыя* праблемы са здароўем?»",
                                                  "links": []
                                                }
                                              ]
                                            },
                                            {
                                              "id": 151,
                                              "redacted": false,
                                              "title": "You: \"\"'Cop Sets Fire to Himself.' That w...\"",
                                              "actor": "You",
                                              "to": "Alice",
                                              "articyId": "0x01000081000006EE",
                                              "english": "\"'Cop Sets Fire to Himself.' That would be quite an interesting conceptual piece, don't you think?\"",
                                              "polish": "„»Policjant dokonuje samospalenia«. To brzmi jak tytuł interesującej sztuki psychologicznej, nie sądzisz?”",
                                              "belarusian": "«Міліцыянт учыняе самаспаленне». Гэта гучыць як назва цікавай псіхалагічнай п'есы, ці не так?",
                                              "links": [
                                                {
                                                  "id": 80,
                                                  "redacted": false,
                                                  "title": "Nix Gottlieb: \"\"Sounds more like a newspaper headl...\"",
                                                  "actor": "Nix Gottlieb",
                                                  "to": "You",
                                                  "articyId": "0x01000081000006F6",
                                                  "english": "\"Sounds more like a newspaper headline that will surprise absolutely no one. Now, do you have any *current, pressing* medical problems?\"",
                                                  "polish": "„Brzmi raczej jak nagłówek artykułu, który nie zaskoczyłby absolutnie nikogo. Czy masz jakieś *bieżące i pilne* problemy zdrowotne?”",
                                                  "belarusian": "„Гучыць хутчэй як загаловак артыкула, які не здзівіў бы абсалютна нікога. Ці ёсць у цябе якія-небудзь *актуальныя і тэрміновыя* праблемы са здароўем?”",
                                                  "links": []
                                                }
                                              ]
                                            },
                                            {
                                              "id": 174,
                                              "redacted": false,
                                              "title": "You: \"\"This has been my plan all along. I...\"",
                                              "actor": "You",
                                              "to": "Alice",
                                              "articyId": "0x01000081000006DC",
                                              "english": "\"This has been my plan all along. I want to protest the Coalition government.\"",
                                              "polish": "„To właśnie był od początku mój plan. Chcę zaprotestować przeciwko Rządowi Koalicyjnemu”.",
                                              "belarusian": "«Гэта і быў мой план ад пачатку. Я хачу пратэставаць супраць Кааліцыйнага ўрада».",
                                              "links": [
                                                {
                                                  "id": 33,
                                                  "redacted": false,
                                                  "title": "Nix Gottlieb: \"\"From what I can tell, you're just...\"",
                                                  "actor": "Nix Gottlieb",
                                                  "to": "You",
                                                  "articyId": "0x01000081000006FC",
                                                  "english": "\"From what I can tell, you're just playing into their hands -- disabling yourself from doing any actually useful work. Now, do you have any *current, pressing* medical problems?\"",
                                                  "polish": "„Według mnie wyświadczasz im raczej przysługę, uniemożliwiając sobie wykonywanie jakiejkolwiek przydatnej pracy. Czy masz jakieś *bieżące i pilne* problemy zdrowotne?”",
                                                  "belarusian": "«Паводле мяне, ты хутчэй робіш ім паслугу, няздольным выконваць якую-небудзь карысную працу. Ці ёсць у цябе якія-небудзь *бягучыя і тэрміновыя* праблемы са здароўем?»",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 140,
                  "redacted": false,
                  "title": "You: \"\"How did you know it was me?\"\"",
                  "actor": "You",
                  "to": "Alice",
                  "articyId": "0x01000081000002C9",
                  "english": "\"How did you know it was me?\"",
                  "polish": "„Skąd wiedziałeś, że to ja?”",
                  "belarusian": "«Адкуль ты ведаў, што гэта я?»",
                  "links": [
                    {
                      "id": 72,
                      "redacted": false,
                      "title": "Nix Gottlieb: \"\"Didn't. But now I do. How's the dr...\"",
                      "actor": "Nix Gottlieb",
                      "to": "You",
                      "articyId": "0x01000081000002E2",
                      "english": "\"Didn't. But now I do. How's the drinking going?\"",
                      "polish": "„Nie wiedziałem. Ale teraz już wiem. Jak tam picie?”",
                      "belarusian": "«Я не ведаў. Але цяпер ведаю. Як там з пітвом?»",
                      "links": [
                        {
                          "id": 38,
                          "redacted": false,
                          "title": "You: \"\"I decided to stop. Completely. For...\"",
                          "actor": "You",
                          "to": "Alice",
                          "articyId": "0x01000081000002E9",
                          "english": "\"I decided to stop. Completely. Forever.\"",
                          "polish": "„Postanowiłem przestać. Całkowicie. Na zawsze”.",
                          "belarusian": "«Вырашыў спыніцца. Цалкам. Назаўсёды».",
                          "links": [
                            {
                              "id": 20,
                              "redacted": false,
                              "title": "Nix Gottlieb: \"\"Great to hear it. Stop by some tim...\"",
                              "actor": "Nix Gottlieb",
                              "to": "You",
                              "articyId": "0x01000081000002FC",
                              "english": "\"Great to hear it. Stop by some time when you're done with your case -- I'll draw some blood, run it through -- let you know how much 'forever' your liver's going to give you.\"",
                              "polish": "„Dobrze to słyszeć. Zajrzyj do mnie, jak już uwiniesz się ze śledztwem – pobiorę ci krew i zlecę analizę. Dowiemy się, na ile lat abstynencji pozwoli ci twoja wątroba”.",
                              "belarusian": "«Добра гэта чуць. Завітай да мяне, калі ўжо справішся з расследаваннем – вазьму ў цябе кроў і закажу аналіз. Даведаемся, на колькі гадоў стрыманасці дазволіць табе твая печань».",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 118,
                          "redacted": false,
                          "title": "You: \"\"I'm trying really, really hard not...\"",
                          "actor": "You",
                          "to": "Alice",
                          "articyId": "0x01000081000002EF",
                          "english": "\"I'm trying really, really hard not to.\"",
                          "polish": "„Bardzo, bardzo się staram nie pić”.",
                          "belarusian": "«Вельмі, вельмі стараюся не піць».",
                          "links": [
                            {
                              "id": 87,
                              "redacted": false,
                              "title": "Nix Gottlieb: \"\"Great. Have a medal. I have an aut...\"",
                              "actor": "Nix Gottlieb",
                              "to": "You",
                              "articyId": "0x0100008100000309",
                              "english": "\"Great. Have a medal. I have an autopsy to attend to. An autopsy of one Chester McLaine, who died of *fish poisoning*.\"",
                              "polish": "„Wspaniale. Zasłużyłeś na medal. Mam do wykonania autopsję. Autopsję Chestera McLaine'a, który zmarł z powodu *zatrucia rybą*”.",
                              "belarusian": "«Цудоўна. Ты заслужыў медаль. Мне трэба правесці аўтапсію. Аўтапсію Чэстэра МакЛэйна, які памёр з-за *атручвання рыбай*».",
                              "links": [
                                {
                                  "id": 46,
                                  "redacted": false,
                                  "title": "Chester McLaine: \"\"Fucking... I'm not dead, it just h...\"",
                                  "actor": "Chester McLaine",
                                  "to": "You",
                                  "articyId": "0x0100008100000310",
                                  "english": "\"Fucking... I'm not dead, it just hurts, okay?\"",
                                  "polish": "„Kurwa... Nie umarłem, po prostu mnie boli, tak?”",
                                  "belarusian": "«Чорт... Я не памёр, мне проста баліць, так?»",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 3,
                          "redacted": false,
                          "title": "You: \"\"It's going great! I feel like it's...\"",
                          "actor": "You",
                          "to": "Alice",
                          "articyId": "0x01000081000002F5",
                          "english": "\"It's going great! I feel like it's really helping me with this case!\"",
                          "polish": "„Doskonale! Czuję, że bardzo pomaga mi w dochodzeniu!”",
                          "belarusian": "«Выдатна! Я адчуваю, што гэта вельмі дапамагае мне ў расследаванні!»",
                          "links": []
                        },
                        {
                          "id": 75,
                          "redacted": false,
                          "title": "You: \"\"I don't want to talk about this an...\"",
                          "actor": "You",
                          "to": "Alice",
                          "articyId": "0x01000081000003BF",
                          "english": "\"I don't want to talk about this anymore.\"",
                          "polish": "„Nie chcę o tym więcej rozmawiać”.",
                          "belarusian": "\"Я не хачу больш пра гэта гаварыць\".",
                          "links": [
                            {
                              "id": 9,
                              "redacted": false,
                              "title": "Nix Gottlieb: \"\"Great. I have an autopsy to attend...\"",
                              "actor": "Nix Gottlieb",
                              "to": "You",
                              "articyId": "0x01000081000003C6",
                              "english": "\"Great. I have an autopsy to attend to. An autopsy of one Chester McLaine, who died of *fish poisoning*.\"",
                              "polish": "„Świetnie. Mam do wykonania autopsję. Autopsję Chestera McLaine'a, który zmarł z powodu *zatrucia rybą*”.",
                              "belarusian": "«Выдатна. Мне трэба правесці аўтапсію. Аўтапсію Чэстэра Маклейна, які памёр з-за *атручэння рыбай*».",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 17,
                  "redacted": false,
                  "title": "You: \"\"I couldn't reach up and grab a tie...\"",
                  "actor": "You",
                  "to": "Alice",
                  "articyId": "0x01000081000004A6",
                  "english": "\"I couldn't reach up and grab a tie from a spinning fan without unbearable pain shooting through my arm.\"",
                  "polish": "„Nie mogłem sięgnąć po krawat na wirującym wentylatorze sufitowym – od razu sparaliżował mi rękę niesamowity ból”.",
                  "belarusian": "„Я не мог дацягнуцца да гальштука на круцяшчымся столевым вентылятары – адразу паралізаваў мне руку неверагодны боль”.",
                  "links": [
                    {
                      "id": 161,
                      "redacted": false,
                      "title": "Nix Gottlieb: \"\"Hard to tell exactly what it was o...\"",
                      "actor": "Nix Gottlieb",
                      "to": "You",
                      "articyId": "0x0100008100000505",
                      "english": "\"Hard to tell exactly what it was over the phone. Could be a combination of peripheral neuralgia and high blood pressure. Could be that you were having a heart attack...\"",
                      "polish": "„Trudno zdiagnozować przyczynę przez telefon. To mogło być połączenie nerwobólu obwodowego i wysokiego ciśnienia krwi. Albo atak serca...”",
                      "belarusian": "„Цяжка дыягназаваць прычыну па тэлефоне. Гэта магло быць спалучэнне перыферычнага неўралгічнага болю і высокага артэрыяльнага ціску. Альбо сардэчны прыступ...”",
                      "links": [
                        {
                          "id": 40,
                          "redacted": false,
                          "title": "Nix Gottlieb: \"\"...or, actually!\" He seems to be p...\"",
                          "actor": "Nix Gottlieb",
                          "to": "You",
                          "articyId": "0x010000810000050C",
                          "english": "\"...or, actually!\" He seems to be positively surprised by the idea. \"It could be *both*, given your profile.\"",
                          "polish": "„Albo!” – woła pozytywnie zaskoczony pomysłem, który właśnie przyszedł mu do głowy. „To mogły być obie te przyczyny, biorąc pod uwagę twój profil”.",
                          "belarusian": "«Або!» – усклікаў ён, прыемна здзіўлены ідэяй, якая толькі што прыйшла яму ў галаву. «Гэта маглі быць абедзве гэтыя прычыны, улічваючы твой профіль».",
                          "links": [
                            {
                              "id": 41,
                              "redacted": false,
                              "title": "You: \"\"Wait... both? But that sounds bad.\"\"",
                              "actor": "You",
                              "to": "Alice",
                              "articyId": "0x0100008100000513",
                              "english": "\"Wait... both? But that sounds bad.\"",
                              "polish": "„Zaraz. Obie? Ale to brzmi bardzo źle”.",
                              "belarusian": "«Адразу. Абедзве? Але гэта гучыць вельмі дрэнна».",
                              "links": [
                                {
                                  "id": 5,
                                  "redacted": false,
                                  "title": "Nix Gottlieb: \"\"Yup.\"\"",
                                  "actor": "Nix Gottlieb",
                                  "to": "You",
                                  "articyId": "0x010000810000051A",
                                  "english": "\"Yup.\"",
                                  "polish": "„Ano”.",
                                  "belarusian": "«Ага».",
                                  "links": [
                                    {
                                      "id": 7,
                                      "redacted": false,
                                      "title": "You: \"\"No wonder I'm in so much pain. I f...\"",
                                      "actor": "You",
                                      "to": "Alice",
                                      "articyId": "0x0100006B0000A9C9",
                                      "english": "\"No wonder I'm in so much pain. I feel like I've been... damaged.\"",
                                      "polish": "„Nie dziwne, że czuję taki ból. Czuję się, jakbym był... uszkodzony”.",
                                      "belarusian": "«Не дзіўна, што я адчуваю такую боль. Адчуваю сябе, быццам я... пашкоджаны».",
                                      "links": [
                                        {
                                          "id": 155,
                                          "redacted": false,
                                          "title": "Nix Gottlieb: \"\"Yes. Probably in more ways than on...\"",
                                          "actor": "Nix Gottlieb",
                                          "to": "You",
                                          "articyId": "0x0100006B0000AC32",
                                          "english": "\"Yes. Probably in more ways than one.\"",
                                          "polish": "„Tak. I to na wiele sposobów”.",
                                          "belarusian": "«Так. І гэта шмат у якіх адносінах».",
                                          "links": [
                                            {
                                              "id": 35,
                                              "redacted": false,
                                              "title": "Composure: \"He sounds very careless about it al...\"",
                                              "actor": "Composure",
                                              "to": "You",
                                              "articyId": "0x0100000600019889",
                                              "english": "He sounds very careless about it all. Positively breezy.",
                                              "polish": "Wydaje się wcale się tym nie martwić. Żadnej troski.",
                                              "belarusian": "Здаецца, яму зусім не турбуе гэта. Ніякага клопату.",
                                              "links": [
                                                {
                                                  "id": 57,
                                                  "redacted": false,
                                                  "title": "Empathy: \"You're detecting very little in the...\"",
                                                  "actor": "Empathy",
                                                  "to": "You",
                                                  "articyId": "0x0100000600019891",
                                                  "english": "You're detecting very little in the way of empathy from Dr. Gottlieb.",
                                                  "polish": "Nie wyczuwasz u doktora Gottlieba za dużo empatii.",
                                                  "belarusian": "Ты не адчуваеш занадта шмат спагады ў доктара Готліба.",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 12,
                                      "redacted": false,
                                      "title": "You: \"\"I still *feel* pretty good though....\"",
                                      "actor": "You",
                                      "to": "Alice",
                                      "articyId": "0x0100008100000547",
                                      "english": "\"I still *feel* pretty good though. I can probably take a lot of damage.\"",
                                      "polish": "„Ale wciąż *czuję* się całkiem nieźle. Mógłbym pewnie sporo oberwać bez szkody”.",
                                      "belarusian": "«Але ўсё ж *адчуваю* сябе зусім нядрэнна. Мог бы, напэўна, шмат атрымаць без шкоды».",
                                      "links": [
                                        {
                                          "id": 114,
                                          "redacted": false,
                                          "title": "Nix Gottlieb: \"\"Yes, positive thinking is a well-k...\"",
                                          "actor": "Nix Gottlieb",
                                          "to": "You",
                                          "articyId": "0x010000810000054F",
                                          "english": "\"Yes, positive thinking is a well-known cure-all. My suggestion is to exercise a lot.\"",
                                          "polish": "„Tak, pozytywne myślenie to znany lek na wszelkie dolegliwości. Zalecam też regularną gimnastykę”.",
                                          "belarusian": "«Так, пазітыўнае мысленне — вядомы сродак ад усіх хвароб. Рэкамендую таксама рэгулярную гімнастыку».",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 122,
                              "redacted": false,
                              "title": "You: \"\"So what do I do?\"\"",
                              "actor": "You",
                              "to": "Alice",
                              "articyId": "0x0100008100000521",
                              "english": "\"So what do I do?\"",
                              "polish": "„To co mam zrobić?”",
                              "belarusian": "«То што мне рабіць?»",
                              "links": [
                                {
                                  "id": 77,
                                  "redacted": false,
                                  "title": "Nix Gottlieb: \"\"Cut down on the drinking, pal. In...\"",
                                  "actor": "Nix Gottlieb",
                                  "to": "You",
                                  "articyId": "0x0100008100000528",
                                  "english": "\"Cut down on the drinking, pal. In fact, cut *off* the drinking. The drugs too. Anything else?\"",
                                  "polish": "„Ogranicz picie, koleś. Właściwie to *rzuć* je całkiem. Narkotyki też. Jeszcze coś?”",
                                  "belarusian": "«Абмяжуй піццё, сябра. Уласна кажучы, *кінь* яго зусім. Наркотыкі таксама. Яшчэ нешта?»",
                                  "links": [
                                    {
                                      "id": 172,
                                      "redacted": false,
                                      "title": "Electrochemistry: \"What's he going on about? You know...\"",
                                      "actor": "Electrochemistry",
                                      "to": "You",
                                      "articyId": "0x010000810000053B",
                                      "english": "What's he going on about? You know that speed is great for you. But, shh, don't tell him -- he won't understand.",
                                      "polish": "O czym on ględzi? Przecież wiesz, że speed ci służy. Ale ciiiicho, nie mów mu. Nie zrozumie.",
                                      "belarusian": "Пра што ён мармыча? Але ж ты ведаеш, што хуткасць табе на карысць. Але ціііха, не кажы яму. Не зразумее.",
                                      "links": [
                                        {
                                          "id": 26,
                                          "redacted": false,
                                          "title": "Logic: \"Abstinence *could* have immediate p...\"",
                                          "actor": "Logic",
                                          "to": "You",
                                          "articyId": "0x0100000600019899",
                                          "english": "Abstinence *could* have immediate positive effects on your health.",
                                          "polish": "Abstynencja *mogłaby* wywrzeć natychmiastowy pozytywny wpływ na twoje zdrowie.",
                                          "belarusian": "Устрыманне *магло б* аказаць неадкладны станоўчы ўплыў на ваша здароўе.",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 43,
                                      "redacted": false,
                                      "title": "Electrochemistry: \"Which reminds me -- when are we fin...\"",
                                      "actor": "Electrochemistry",
                                      "to": "You",
                                      "articyId": "0x0100008100000560",
                                      "english": "Which reminds me -- when are we finally going to get that speed?",
                                      "polish": "A skoro o tym mowa – kiedy w końcu zorganizujemy sobie ten speed?",
                                      "belarusian": "А раз ужо пра гэта гаворка – калі нарэшце арганізуем сабе гэты спід?",
                                      "links": []
                                    },
                                    {
                                      "id": 42,
                                      "redacted": false,
                                      "title": "Electrochemistry: \"Oh, but speed, sweet speed... It go...\"",
                                      "actor": "Electrochemistry",
                                      "to": "You",
                                      "articyId": "0x0100008100000535",
                                      "english": "Oh, but speed, sweet speed... It goes so well with alcohol, too...",
                                      "polish": "Och, ale speed! Kochany speed... I tak dobrze się uzupełnia z alkoholem...",
                                      "belarusian": "Ох, але хуткасць! Мілая хуткасць... І так добра дапаўняецца з алкаголем...",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 171,
                  "redacted": false,
                  "title": "You: \"\"I think I've developed extreme pho...\"",
                  "actor": "You",
                  "to": "Alice",
                  "articyId": "0x010000810000037D",
                  "english": "\"I think I've developed extreme photosensitivity...\"",
                  "polish": "„Zacząłem chyba cierpieć na potężny światłowstręt...”",
                  "belarusian": "«Здаецца, я пачаў пакутаваць ад моцнай святлоадчувальнасці...»",
                  "links": [
                    {
                      "id": 176,
                      "redacted": false,
                      "title": "Nix Gottlieb: \"\"That's because you're hungover --...\"",
                      "actor": "Nix Gottlieb",
                      "to": "You",
                      "articyId": "0x0100008100000570",
                      "english": "\"That's because you're hungover -- even the radio waves coming from your direction smell like liquor.\" He pauses. \"Do you feel like your eyes are twitching too?\"",
                      "polish": "„To z powodu kaca – nawet fale radiowe dochodzące z twojego kierunku czuć alkoholem”. Przez chwilę milczy. „Czujesz też pulsowanie w gałkach ocznych?”",
                      "belarusian": "«Гэта з-за пахмелля — нават радыёхвалі, якія ідуць з твайго кірунку, адчуваюцца пахам алкаголю». Ён на хвіліну замаўкае. «Ці адчуваеш ты таксама пульсацыю ў вачах?»",
                      "links": [
                        {
                          "id": 177,
                          "redacted": false,
                          "title": "You: \"\"Yes.\"\"",
                          "actor": "You",
                          "to": "Alice",
                          "articyId": "0x0100008100000577",
                          "english": "\"Yes.\"",
                          "polish": "„Tak”.",
                          "belarusian": "«Так».",
                          "links": [
                            {
                              "id": 32,
                              "redacted": false,
                              "title": "Nix Gottlieb: \"\"That's the tiny vessels pulsating...\"",
                              "actor": "Nix Gottlieb",
                              "to": "You",
                              "articyId": "0x0100008100000585",
                              "english": "\"That's the tiny vessels pulsating from high blood pressure, stupid officer. You might be sustaining permanent damage to your vision as we speak. Not much I can do about it. I'm not an *eye* doctor.\"",
                              "polish": "„To pulsowanie niewielkich naczyń krwionośnych spowodowane wysokim ciśnieniem krwi, głupi funkcjonariuszu. Możliwe, że właśnie doznajesz trwałego uszkodzenia wzroku. Niewiele mogę z tym zrobić. Nie jestem lekarzem od *oczu*”.",
                              "belarusian": "«Гэтая пульсацыя невялікіх крывяносных сасудаў выклікана высокім крывяным ціскам, дурны служачы. Магчыма, ты цяпер адчуваеш пастаяннае пашкоджанне зроку. Яшчэ мала чаго магу з гэтым зрабіць. Я не доктар па *вачах*».",
                              "links": [
                                {
                                  "id": 162,
                                  "redacted": false,
                                  "title": "You: \"\"But... what kind of doctor are you...\"",
                                  "actor": "You",
                                  "to": "Alice",
                                  "articyId": "0x010000810000058C",
                                  "english": "\"But... what kind of doctor are you then?\"",
                                  "polish": "„Ale... jakim lekarzem jesteś w takim razie?”",
                                  "belarusian": "«Але... якім тады ты лекарам?»",
                                  "links": [
                                    {
                                      "id": 56,
                                      "redacted": false,
                                      "title": "Nix Gottlieb: \"\"The busy kind. It's not life-threa...\"",
                                      "actor": "Nix Gottlieb",
                                      "to": "You",
                                      "articyId": "0x010000810000059A",
                                      "english": "\"The busy kind. It's not life-threatening, just annoying. For you. I've got more important things to do here.\"",
                                      "polish": "„Zajętym. To nie zagraża twojemu życiu, najwyżej jest dokuczliwe. Dla ciebie. Mam tu ważniejsze sprawy na głowie”.",
                                      "belarusian": "«Занят. Гэта не пагражае тваім жыцці, хіба што дакучлівае. Для цябе. У мяне тут больш важныя справы на галаве».",
                                      "alternates": {
                                        "Alternate1": {
                                          "english": "\"The busy kind. It's not life-threatening, just annoying. For you, that is, what with your reputation as a sharpshooter. Me -- I've got more important things to do.\"",
                                          "polish": "„Zajętym. To nie zagraża twojemu życiu, najwyżej jest dokuczliwe. Dla ciebie, biorąc pod uwagę twoją reputację wyborowego strzelca. Ja mam tu ważniejsze sprawy na głowie”.",
                                          "belarusian": "«Заняты. Гэта не пагражае тваему жыццю, максімум можа быць дакучлівым. Для цябе, улічваючы тваю рэпутацыю выдатнага стралка. У мяне тут важнейшыя справы на галаве»."
                                        }
                                      },
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 135,
                          "redacted": false,
                          "title": "You: \"(Lie.) \"No.\"\"",
                          "actor": "You",
                          "to": "Alice",
                          "articyId": "0x010000810000057D",
                          "english": "(Lie.) \"No.\"",
                          "polish": "(Skłam). „Nie”.",
                          "belarusian": "(Паслухайце). \"Nie\".",
                          "links": [
                            {
                              "id": 150,
                              "redacted": false,
                              "title": "Nix Gottlieb: \"\"Good. It would be an awful nuisanc...\"",
                              "actor": "Nix Gottlieb",
                              "to": "You",
                              "articyId": "0x01000081000005A9",
                              "english": "\"Good. It would be an awful nuisance if your experiments with your blood pressure were to cause permanent damage to your vision. A nuisance to you, that is.\"",
                              "polish": "„To dobrze. Byłoby strasznie niefortunnie, gdyby twoje eksperymenty z ciśnieniem krwi doprowadziły do trwałego uszkodzenia wzroku. Niefortunnie dla ciebie, oczywiście”.",
                              "belarusian": "«Гэта добра. Было б надзвычай няшчасна, калі б твае эксперыменты з крывяным ціскам прывялі да пастаяннага пашкоджання зроку. Няшчасна для цябе, вядома».",
                              "alternates": {
                                "Alternate1": {
                                  "english": "\"Good. It would be an awful nuisance if your experiments with your blood pressure were to cause permanent damage to your vision. A nuisance to you, that is, on account of you being so proud of your marksmanship.\"",
                                  "polish": "„To dobrze. Byłoby strasznie niefortunnie, gdyby twoje eksperymenty z ciśnieniem krwi doprowadziły do trwałego uszkodzenia wzroku. Niefortunnie dla ciebie, oczywiście, biorąc pod uwagę to, jak dumny jesteś ze swojej celności”.",
                                  "belarusian": "«Гэта добра. Было б вельмі нясвоечасова, калі б вашыя эксперыменты з крывяным ціскам прывялі да сталага пашкоджання зроку. Нясвоечасова для вас, вядома, улічваючы тое, як вы ганарыцеся сваёй трапнасцю»."
                                }
                              },
                              "links": [
                                {
                                  "id": 131,
                                  "redacted": false,
                                  "title": "Hand/Eye Coordination: \"It certainly does not help with aim...\"",
                                  "actor": "Hand/Eye Coordination",
                                  "to": "You",
                                  "articyId": "0x01000006000198A3",
                                  "english": "It certainly does not help with aiming...",
                                  "polish": "Na pewno nie pomaga to w celowaniu...",
                                  "belarusian": "Вядома, гэта не дапамагае ў цэлеўанні...",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 134,
                  "redacted": false,
                  "title": "You: \"\"I think I've had a heart attack...\"\"",
                  "actor": "You",
                  "to": "Alice",
                  "articyId": "0x0100008100000383",
                  "english": "\"I think I've had a heart attack...\"",
                  "polish": "„Chyba miałem zawał serca...”",
                  "belarusian": "«Мабыць, у мяне быў сардэчны прыступ...»",
                  "links": [
                    {
                      "id": 163,
                      "redacted": false,
                      "title": "Nix Gottlieb: \"\"And you survived it! Congratulatio...\"",
                      "actor": "Nix Gottlieb",
                      "to": "You",
                      "articyId": "0x01000081000005B8",
                      "english": "\"And you survived it! Congratulations. Are you mobile?\"",
                      "polish": "„I przeżyłeś go! Gratulacje. Jesteś na chodzie?”",
                      "belarusian": "«І перажыў яго! Віншую. Ты ў парадку?»",
                      "links": [
                        {
                          "id": 69,
                          "redacted": false,
                          "title": "Pain Threshold: \"Sort of. But by god does it *burn*...\"",
                          "actor": "Pain Threshold",
                          "to": "You",
                          "articyId": "0x01000006000198B9",
                          "english": "Sort of. But by god does it *burn* in your chest...",
                          "polish": "Mniej więcej. Ale, boże, jak *pali cię* w klatce piersiowej...",
                          "belarusian": "Прыкладна. Але, Божа, як *паліць* у грудзях...",
                          "links": [
                            {
                              "id": 48,
                              "redacted": false,
                              "title": "You: \"\"Yes...\"\"",
                              "actor": "You",
                              "to": "Alice",
                              "articyId": "0x01000081000005BF",
                              "english": "\"Yes...\"",
                              "polish": "„Tak...”",
                              "belarusian": "«Так...»",
                              "links": [
                                {
                                  "id": 96,
                                  "redacted": false,
                                  "title": "Nix Gottlieb: \"\"Even better! Anything else? I woul...\"",
                                  "actor": "Nix Gottlieb",
                                  "to": "You",
                                  "articyId": "0x01000081000005C6",
                                  "english": "\"Even better! Anything else? I wouldn't worry about that. Officers your age have coronary trouble all the time. Also -- death is a natural part of life.\"",
                                  "polish": "„To jeszcze lepiej! Jeszcze coś? Nie przejmowałbym się tym. Funkcjonariusze w twoim wieku ciągle mają problemy wieńcowe. Poza tym śmierć jest naturalną częścią życia”.",
                                  "belarusian": "«Гэта яшчэ лепш! Яшчэ нешта? Я б не хваляваўся з гэтага. Афіцэры ва ўзросце, як у цябе, пастаянна маюць каронарныя праблемы. Акрамя таго, смерць — гэта натуральная частка жыцця».",
                                  "links": [
                                    {
                                      "id": 83,
                                      "redacted": false,
                                      "title": "Volition: \"Accept it. The body is an object an...\"",
                                      "actor": "Volition",
                                      "to": "You",
                                      "articyId": "0x01000006000198AB",
                                      "english": "Accept it. The body is an object and objects break down. Do what good you can with yours, before the rest goes too.",
                                      "polish": "Pogódź się z tym. Ciało to przedmiot, a przedmioty się psują. Zrób, co się jeszcze da, ze swoim, zanim rozsypie się do reszty.",
                                      "belarusian": "Прымірся з гэтым. Цела — гэта прадмет, а прадметы ламаюцца. Зрабі ўсё магчымае са сваім, пакуль яно не разваліцца канчаткова.",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 121,
                  "redacted": false,
                  "title": "You: \"\"I've lost my memory. All of it.\"\"",
                  "actor": "You",
                  "to": "Alice",
                  "articyId": "0x01000081000004AD",
                  "english": "\"I've lost my memory. All of it.\"",
                  "polish": "„Straciłem pamięć. Całkowicie”.",
                  "belarusian": "«Я страціў памяць. Цалкам».",
                  "links": [
                    {
                      "id": 179,
                      "redacted": false,
                      "title": "Nix Gottlieb: \"\"With all the damage you've been de...\"",
                      "actor": "Nix Gottlieb",
                      "to": "You",
                      "articyId": "0x01000081000005CE",
                      "english": "\"With all the damage you've been dealing yourself with drugs and alcohol, I'm not surprised.\"",
                      "polish": "„Biorąc pod uwagę narkotyki i alkohol, którymi wyniszczasz swój organizm, wcale mnie to nie dziwi”.",
                      "belarusian": "„Улічваючы наркотыкі і алкаголь, якімі ты разбураеш свой арганізм, гэта мяне зусім не здзіўляе”.",
                      "links": [
                        {
                          "id": 27,
                          "redacted": false,
                          "title": "Authority: \"There is no surprise in his voice....\"",
                          "actor": "Authority",
                          "to": "You",
                          "articyId": "0x01000006000198C1",
                          "english": "There is no surprise in his voice. Only careless superiority.",
                          "polish": "W jego głosie nie słychać zaskoczenia. Jedynie beztroskie poczucie wyższości.",
                          "belarusian": "У яго голасе не чуваць здзіўлення. Толькі бестурботнае адчуванне перавагі.",
                          "links": [
                            {
                              "id": 68,
                              "redacted": false,
                              "title": "You: \"\"You're not surprised? Okay. Anythi...\"",
                              "actor": "You",
                              "to": "Alice",
                              "articyId": "0x0100000600012DF0",
                              "english": "\"You're not surprised? Okay. Anything else?\"",
                              "polish": "„Nie jesteś zaskoczony? No dobra. Coś jeszcze?”",
                              "belarusian": "«Не здзіўлены? Ну добра. Што-небудзь яшчэ?»",
                              "links": [
                                {
                                  "id": 44,
                                  "redacted": false,
                                  "title": "Nix Gottlieb: \"\"What else? I'm not a *brain* docto...\"",
                                  "actor": "Nix Gottlieb",
                                  "to": "You",
                                  "articyId": "0x01000081000005D5",
                                  "english": "\"What else? I'm not a *brain* doctor. Look on the bright side -- you've got a whole new life now. Use it wisely.\"",
                                  "polish": "„Coś jeszcze? Nie jestem lekarzem od *mózgu*. Spójrz na to optymistycznie – masz teraz zupełnie nowe życie. Korzystaj z niego rozważnie”.",
                                  "belarusian": "«Што-небудзь яшчэ? Я не лекар па *мозгу*. Паглядзі на гэта аптымістычна — у цябе зараз зусім новае жыццё. Карыстайся ім разважліва».",
                                  "links": [
                                    {
                                      "id": 137,
                                      "redacted": false,
                                      "title": "Drama: \"It's hard to say if he doesn't beli...\"",
                                      "actor": "Drama",
                                      "to": "You",
                                      "articyId": "0x01000006000198C9",
                                      "english": "It's hard to say if he doesn't believe you -- or doesn't care.",
                                      "polish": "Trudno powiedzieć, czy ci nie wierzy, czy po prostu go to nie obchodzi.",
                                      "belarusian": "Цяжка сказаць, ці табе не верыць, ці проста яму гэта не цікава.",
                                      "links": [
                                        {
                                          "id": 180,
                                          "redacted": false,
                                          "title": "Esprit de Corps: \"\"And then that motherfucker Gottlie...\"",
                                          "actor": "Esprit de Corps",
                                          "to": "You",
                                          "articyId": "0x0100008100000642",
                                          "english": "\"And then that motherfucker Gottlieb -- reeking of schnapps -- ordered me into his butcher's room...\" Officer Fischer is in a storytelling mood -- he continues: \"And I ask him, 'You sure, doc?' and he's cool as can be, 'Yeah, if you're in pain, we've gotta get that baby out...'\"",
                                          "polish": "„A potem ten cuchnący sznapsem skurwiel Gottlieb kazał mi wejść do tej swojej rzeźni” – funkcjonariusz Fischer jest ewidentnie w nastroju na opowieści. Mówi dalej: „No i pytam go »na pewno, doktorku?«. A ten z pełnym spokojem: »Tak, jak cię boli, to musimy wyciągnąć tę dziecinkę...«”.",
                                          "belarusian": "«А потым гэты смярдзючы шнапсам вырадок Готліб загадаў мне ўвайсці ў сваю бойню», — афіцэр Фішэр відавочна ў настроі на аповеды. Кажа далей: «Ну і пытаюся ў яго \"напэўна, дактарык?\". А гэты з поўным спакоем: \"Так, калі цябе баліць, то мусім дастаць гэтае дзіцятка...\"».",
                                          "links": [
                                            {
                                              "id": 125,
                                              "redacted": false,
                                              "title": "Esprit de Corps: \"\"...and so he removed my appendix *...\"",
                                              "actor": "Esprit de Corps",
                                              "to": "You",
                                              "articyId": "0x010000810000064E",
                                              "english": "\"...and so he removed my appendix *on the spot*, while the party was still on in the other room. And I was delirious with pain and all the schnapps I'd had, but I remember thinking -- man, that Gottlieb can stitch...\"",
                                              "polish": "„...no i usunął mi wyrostek *na miejscu*, jak w pokoju obok wciąż była impreza. Wpadłem aż w delirkę od bólu i wypitego sznapsa, ale pamiętam, że myślałem – w mordę, ale ten Gottlieb umie szyć...”",
                                              "belarusian": "«...і выдаліў мне апендыцыт *на месцы*, як у суседнім пакоі ўсё яшчэ быў вечар. Я ўпаў аж у дрыжыкі ад болю і выпітага шнапсу, але памятаю, што думаў – д'ябал, але гэты Готліб умее шыць...»",
                                              "links": [
                                                {
                                                  "id": 14,
                                                  "redacted": false,
                                                  "title": "Esprit de Corps: \"\"Only a month later, when I got a c...\"",
                                                  "actor": "Esprit de Corps",
                                                  "to": "You",
                                                  "articyId": "0x0100008100000654",
                                                  "english": "\"Only a month later, when I got a chance to properly thank him, did I find out that *he* had no recollection of the event -- that's Gottlieb for ya. In league with some devil, he is, I'm sure of it. Cheers!\" The clinking of beer glasses is drowned in group conversation...",
                                                  "polish": "„Dopiero miesiąc później, jak już miałem okazję mu porządnie podziękować, dowiedziałem się, że on sam *w ogóle* tego nie pamięta. I taki już jest Gottlieb. Zawarł jakiś pakt z diabłem, jestem pewien. Zdrówko!” – brzęk pełnych piwa szklanek ginie w gwarze rozmów...",
                                                  "belarusian": "«Толькі праз месяц, пасля таго як я меў магчымасць яму сапраўды падзякаваць, даведаўся, што ён сам *увогуле* гэтага не памятае. І такім ужо ёсць Готліб. Заключыў нейкую здзелку з д'яблам, я ўпэўнены. Будзьма!» — звон поўных піва шклянак знікае ў шуме размоў...",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 11,
                  "redacted": false,
                  "title": "You: \"\"Doc, someone broke my heart.\"\"",
                  "actor": "You",
                  "to": "Alice",
                  "articyId": "0x01000081000004B5",
                  "english": "\"Doc, someone broke my heart.\"",
                  "polish": "„Doktorku, ktoś złamał mi serce”.",
                  "belarusian": "\"Доктарку, нехта зламаў мне сэрца\".",
                  "links": [
                    {
                      "id": 64,
                      "redacted": false,
                      "title": "Nix Gottlieb: \"\"Look, pal -- getting *pumped and d...\"",
                      "actor": "Nix Gottlieb",
                      "to": "You",
                      "articyId": "0x01000081000004C3",
                      "english": "\"Look, pal -- getting *pumped and dumped* is not a disease. People live through it all the time. You should be happy for her.\"",
                      "polish": "„Słuchaj, koleś – *nakręcenie i porzucenie* to nie choroba. Ludzie ciągle tego doświadczają i jakoś żyją. Powinieneś cieszyć się, że dziewczyna podjęła właściwą decyzję”.",
                      "belarusian": "«Слухай, чувак – *завядзенне і кінутая* – гэта не хвароба. Людзі пастаянна перажываюць гэта і як ні ў чым не бывала жывуць. Ты павінен радавацца, што дзяўчына прыняла слушнае рашэнне».",
                      "links": [
                        {
                          "id": 58,
                          "redacted": false,
                          "title": "You: \"\"Wait... pumped and dumped?\"\"",
                          "actor": "You",
                          "to": "Alice",
                          "articyId": "0x0100000600019904",
                          "english": "\"Wait... pumped and dumped?\"",
                          "polish": "„Chwila... Nakręcenie i porzucenie?”",
                          "belarusian": "«Хвіліна... Зняцце і пакіданне?»",
                          "links": [
                            {
                              "id": 59,
                              "redacted": false,
                              "title": "Nix Gottlieb: \"\"That's what the guys say, officer....\"",
                              "actor": "Nix Gottlieb",
                              "to": "You",
                              "articyId": "0x0100000600019911",
                              "english": "\"That's what the guys say, officer. That some chick pumped you -- and then dumped you. Threw you away like an empty juice carton.\"",
                              "polish": "„To określenie, którego używają faceci, funkcjonariuszu. Laska nakręca cię, a później porzuca. Wyrzuca jak pusty karton po soku”.",
                              "belarusian": "„Гэта вызначэнне, якое выкарыстоўваюць хлопцы, афіцэр. Дзяўчына накручвае цябе, а потым пакідае. Выкідвае, як пусты кардон ад соку”.",
                              "links": [
                                {
                                  "id": 60,
                                  "redacted": false,
                                  "title": "Pain Threshold: \"Don't take it personally. There jus...\"",
                                  "actor": "Pain Threshold",
                                  "to": "You",
                                  "articyId": "0x0100000600019921",
                                  "english": "Don't take it personally. There just wasn't any *juice* left in your carton, pal.",
                                  "polish": "Nie bierz tego do siebie. Po prostu w twoim kartonie skończył się *sok*, chłopie.",
                                  "belarusian": "Не прымай гэта на свой рахунак. Проста ў тваёй каробцы скончыўся *сок*, хлопча.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 2,
                          "redacted": false,
                          "title": "You: \"\"Do you know who this person was, h...\"",
                          "actor": "You",
                          "to": "Alice",
                          "articyId": "0x010000060001990A",
                          "english": "\"Do you know who this person was, have I told you...\"",
                          "polish": "„Wiesz, kim była ta osoba? Mówiłem ci...”",
                          "belarusian": "\"Ці ведаеш ты, хто была гэтая асоба? Я казаў табе...\"",
                          "links": [
                            {
                              "id": 51,
                              "redacted": false,
                              "title": "Nix Gottlieb: \"\"You must have me confused for a cl...\"",
                              "actor": "Nix Gottlieb",
                              "to": "You",
                              "articyId": "0x0100000600019919",
                              "english": "\"You must have me confused for a close personal friend... I am not. I am a medical professional -- with a constant *idiot* emergency on my hands.\"",
                              "polish": "„Zdaje się, że mylisz mnie ze swoim bliskim przyjacielem... którym nie jestem. Jestem zawodowym lekarzem nieustannie zmagającym się z *idiotami*”.",
                              "belarusian": "«Здаецца, ты блытаеш мяне са сваім блізкім сябрам... якім я не з'яўляюся. Я прафесійны доктар, які пастаянна змагаецца з *ідыётамі*».",
                              "links": [
                                {
                                  "id": 138,
                                  "redacted": false,
                                  "title": "Esprit de Corps: \"One needs tending to right now, he...\"",
                                  "actor": "Esprit de Corps",
                                  "to": "You",
                                  "articyId": "0x0100000600019935",
                                  "english": "One needs tending to right now, he thinks, looking around the room. God, these apes...",
                                  "polish": "Jeden wymaga nawet właśnie pomocy – myśli, rozglądając się po pokoju. Boże, co za małpiszony...",
                                  "belarusian": "Адзін нават патрабуе дапамогі — думае ён, аглядаючы пакой. Божа, якая малпа…",
                                  "links": [
                                    {
                                      "id": 128,
                                      "redacted": false,
                                      "title": "Perception (Hearing): \"You hear someone whine in the backg...\"",
                                      "actor": "Perception (Hearing)",
                                      "to": "You",
                                      "articyId": "0x0100000600019929",
                                      "english": "You hear someone whine in the background. \"My eye, doc... my eye...\"",
                                      "polish": "Słyszysz, jak w tle ktoś jęczy: „Moje oko, doktorze... Moje oko...”",
                                      "belarusian": "Вы чуеце, як на фоне нехта енчыць: «Маё вока, доктар... Маё вока...»",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 154,
                  "redacted": false,
                  "title": "You: \"\"Doc, someone broke my heart.\"\"",
                  "actor": "You",
                  "to": "Alice",
                  "articyId": "0x01000006000198F9",
                  "english": "\"Doc, someone broke my heart.\"",
                  "polish": "„Doktorku, ktoś złamał mi serce”.",
                  "belarusian": "«Доктарка, хтосьці разбіў мне сэрца».",
                  "links": []
                },
                {
                  "id": 175,
                  "redacted": false,
                  "title": "You: \"\"I've been shot...\"\"",
                  "actor": "You",
                  "to": "Alice",
                  "articyId": "0x01000081000002CF",
                  "english": "\"I've been shot...\"",
                  "polish": "„Zostałem postrzelony...”",
                  "belarusian": "«Мяне падстрэлілі...»",
                  "links": [
                    {
                      "id": 170,
                      "redacted": false,
                      "title": "Nix Gottlieb: \"\"Ah, it's you. Walking, talking, th...\"",
                      "actor": "Nix Gottlieb",
                      "to": "You",
                      "articyId": "0x0100008100000322",
                      "english": "\"Ah, it's you. Walking, talking, though?\"",
                      "polish": "„A, to ty. Jesteś na chodzie i kontaktujesz?”",
                      "belarusian": "«Ах, гэта ты. Ты ў курсе і на сувязі?»",
                      "links": [
                        {
                          "id": 156,
                          "redacted": false,
                          "title": "You: \"\"Yes, but...\"\"",
                          "actor": "You",
                          "to": "Alice",
                          "articyId": "0x0100008100000329",
                          "english": "\"Yes, but...\"",
                          "polish": "„Tak, ale...”",
                          "belarusian": "«Так, але...»",
                          "links": [
                            {
                              "id": 73,
                              "redacted": false,
                              "title": "Nix Gottlieb: \"\"Great! How's the drinking going?\"\"",
                              "actor": "Nix Gottlieb",
                              "to": "You",
                              "articyId": "0x0100008100000336",
                              "english": "\"Great! How's the drinking going?\"",
                              "polish": "„Świetnie! Jak tam picie?”",
                              "belarusian": "«Цудоўна! Як там з напоем?»",
                              "links": []
                            },
                            {
                              "id": 22,
                              "redacted": false,
                              "title": "Nix Gottlieb: \"\"Great! Any other complaints?\"\"",
                              "actor": "Nix Gottlieb",
                              "to": "You",
                              "articyId": "0x010000810000049C",
                              "english": "\"Great! Any other complaints?\"",
                              "polish": "„Świetnie! Jeszcze jakieś dolegliwości?”",
                              "belarusian": "\"Цудоўна! Ці ёсць яшчэ якія-небудзь нездароўі?\"",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 117,
                  "redacted": false,
                  "title": "You: \"\"I've been bad and I want someone t...\"",
                  "actor": "You",
                  "to": "Alice",
                  "articyId": "0x01000081000002DB",
                  "english": "\"I've been bad and I want someone to abuse me.\"",
                  "polish": "„Byłem niegrzeczny i chcę, żeby ktoś mnie ukarał”.",
                  "belarusian": "«Я быў непаслухмяным і хачу, каб нехта мяне пакараў».",
                  "links": [
                    {
                      "id": 88,
                      "redacted": false,
                      "title": "Nix Gottlieb: \"\"Oh, it's you. I know a woman skill...\"",
                      "actor": "Nix Gottlieb",
                      "to": "You",
                      "articyId": "0x010000810000035F",
                      "english": "\"Oh, it's you. I know a woman skilled at that sort of thing over in Jamrock... but I wouldn't want to inflict you upon her. Best of luck, detective.\"",
                      "polish": "„A, to ty. Znam kobietę w Jamrock, która się w tym specjalizuje... Ale nie chcę, aby się z tobą męczyła. Powodzenia, detektywie”.",
                      "belarusian": "«А, гэта ты. Ведаю жанчыну ў Джамроку, якая спецыялізуецца на гэтым... Але не хачу, каб яна мучыцца з табой. Поспехаў, дэтэктыў».",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 106,
                  "redacted": false,
                  "title": "You: \"\"Isn't there *anything* you can do...\"",
                  "actor": "You",
                  "to": "Alice",
                  "articyId": "0x01000081000005EB",
                  "english": "\"Isn't there *anything* you can do for me?\"",
                  "polish": "„Nie ma *nic*, co mógłbyś dla mnie zrobić?”",
                  "belarusian": "«Няма *нічога*, што ты мог бы для мяне зрабіць?»",
                  "links": [
                    {
                      "id": 13,
                      "redacted": false,
                      "title": "Nix Gottlieb: \"\"What, you want me to do blood work...\"",
                      "actor": "Nix Gottlieb",
                      "to": "You",
                      "articyId": "0x01000081000005F2",
                      "english": "\"What, you want me to do blood work for you again, tell you just how bad things really are *across the board*? You want another rundown of everything collapsing inside your body?\"",
                      "polish": "„Chcesz, żebym jeszcze raz zrobił ci badania krwi i powiedział, jak zły jest twój stan *pod każdym względem*? Chcesz kolejnego podsumowania wszystkiego, co sypie się w twoim ciele?”",
                      "belarusian": "«Хочаш, каб я яшчэ раз зрабіў табе аналізы крыві і сказаў, наколькі дрэнны твой стан *у ўсіх адносінах*? Хочаш чарговага падвядзення вынікаў усяго, што развальваецца ў тваім целе?»",
                      "links": [
                        {
                          "id": 18,
                          "redacted": false,
                          "title": "You: \"\"Yes. I want the truth!\"\"",
                          "actor": "You",
                          "to": "Alice",
                          "articyId": "0x0100008100000611",
                          "english": "\"Yes. I want the truth!\"",
                          "polish": "„Tak. Chcę prawdy!”",
                          "belarusian": "«Так. Хачу праўду!»",
                          "links": [
                            {
                              "id": 86,
                              "redacted": false,
                              "title": "Nix Gottlieb: \"\"You want the real, honest-to-god t...\"",
                              "actor": "Nix Gottlieb",
                              "to": "You",
                              "articyId": "0x0100006B0000AC93",
                              "english": "\"You want the real, honest-to-god truth? Stop drinking, eat magnesium and vitamin D. Our station is not a retirement home. We don't have the funds to deal with *rock stars* past their prime.\"",
                              "polish": "„Chcesz prawdziwej, szczerej prawdy? Przestań pić, zażywaj magnez i witaminę D. Nasz komisariat to nie jest dom pogodnej starości. Nie mamy budżetu na zajmowanie się wypalonymi *gwiazdami rocka*”.",
                              "belarusian": "«Хочаш сапраўднай, шчырай праўды? Спыніся піць, прымаць магній і вітамін D. Наш пастарункі не з’яўляецца домам спакойнай старасці. У нас няма бюджэту на догляд за высмяглымі *рок-зоркамі*».",
                              "links": [
                                {
                                  "id": 130,
                                  "redacted": false,
                                  "title": "Rhetoric: \"So it's political! You're being *ne...\"",
                                  "actor": "Rhetoric",
                                  "to": "You",
                                  "articyId": "0x010000070001B0F4",
                                  "english": "So it's political! You're being *neglected* because of political reasons...",
                                  "polish": "A więc to sprawa polityczna! Jesteś *zaniedbywany* z powodów politycznych...",
                                  "belarusian": "Дык гэта палітычная справа! Вас *ігнаруюць* па палітычных прычынах...",
                                  "links": [
                                    {
                                      "id": 6,
                                      "redacted": false,
                                      "title": "Endurance: \"The money is probably going to some...\"",
                                      "actor": "Endurance",
                                      "to": "You",
                                      "articyId": "0x01000006000198F0",
                                      "english": "The money is probably going to some old, oily...",
                                      "polish": "Te pieniądze dostaje pewnie jakiś stary, oślizły...",
                                      "belarusian": "Гэтыя грошы, напэўна, атрымлівае нейкі стары, слізкі...",
                                      "links": [
                                        {
                                          "id": 70,
                                          "redacted": false,
                                          "title": "Nix Gottlieb: \"\"And no, I *don't* want to hear a *...\"",
                                          "actor": "Nix Gottlieb",
                                          "to": "You",
                                          "articyId": "0x01000006000198D3",
                                          "english": "\"And no, I *don't* want to hear a *political commentary* on the topic. In fact -- I've got work to do. Some idiot has glued his eyelids shut with Cyanoacrylate. It looks like Mack Torson.\"",
                                          "polish": "„I nie – *nie* chcę wysłuchiwać *politycznego komentarza* na ten temat. Bo jestem zajęty. Jakiś idiota skleił sobie powieki cyjanoakrylem. Zdaje się, że to Mack Torson”.",
                                          "belarusian": "«І не — *не* хачу слухаць *палітычны каментар* на гэтую тэму. Бо я заняты. Нехта ідыёт зляпіў сабе павекі цыянаакрылатам. Здаецца, гэта Мак Торсан».",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 123,
                          "redacted": false,
                          "title": "You: \"\"No, that doesn't sound like someth...\"",
                          "actor": "You",
                          "to": "Alice",
                          "articyId": "0x0100008100000617",
                          "english": "\"No, that doesn't sound like something I can handle right now...\"",
                          "polish": "„Nie, to nie brzmi jak coś, z czym mógłbym sobie teraz poradzić”.",
                          "belarusian": "«Не, гэта не гучыць як нешта, з чым я мог бы зараз справіцца».",
                          "links": []
                        },
                        {
                          "id": 78,
                          "redacted": false,
                          "title": "You: \"\"I see your point. Might as well ju...\"",
                          "actor": "You",
                          "to": "Alice",
                          "articyId": "0x010000810000061D",
                          "english": "\"I see your point. Might as well just get back to work.\"",
                          "polish": "„Rozumiem, co chcesz powiedzieć. Równie dobrze mogę wrócić do pracy”.",
                          "belarusian": "«Я разумею, што ты хочаш сказаць. Таксама магу вярнуцца да працы».",
                          "links": [
                            {
                              "id": 23,
                              "redacted": false,
                              "title": "Nix Gottlieb: \"\"Do that. I need to go. Some idiot...\"",
                              "actor": "Nix Gottlieb",
                              "to": "You",
                              "articyId": "0x0100008100000634",
                              "english": "\"Do that. I need to go. Some idiot has glued his eyelids shut with Cyanoacrylate. It *looks* like Mack Torson, but it's hard to say because his eyes are swollen...\"",
                              "polish": "„Tak zrób. Muszę kończyć. Jakiś idiota skleił sobie powieki cyjanoakrylem. *Zdaje się*, że to Mack Torson, ale trudno powiedzieć, bo ma spuchnięte oczy...”",
                              "belarusian": "«Так зрабі. Павінен сканчваць. Нейкі ідыёт склеіў сабе павекі цыянаакрылам. *Здаецца*, што гэта Мак Торсан, але цяжка сказаць, бо ў яго апухлыя вочы...»",
                              "links": [
                                {
                                  "id": 99,
                                  "redacted": false,
                                  "title": "Mack Torson: \"\"It's not fucking cryo-actilate......\"",
                                  "actor": "Mack Torson",
                                  "to": "You",
                                  "articyId": "0x01000006000198E1",
                                  "english": "\"It's not fucking cryo-actilate... it's super glue, doc.\"",
                                  "polish": "„Jaki, kurwa, cynokryl... to jakiś klej po prostu”.",
                                  "belarusian": "«Які, блядь, цынокрыл... гэта проста нейкі клей».",
                                  "links": [
                                    {
                                      "id": 100,
                                      "redacted": false,
                                      "title": "Encyclopedia: \"Cyanoacrylate *is* super glue.\"",
                                      "actor": "Encyclopedia",
                                      "to": "You",
                                      "articyId": "0x01000006000198E8",
                                      "english": "Cyanoacrylate *is* super glue.",
                                      "polish": "Cyjanoakryl to klej błyskawiczny.",
                                      "belarusian": "Цыянаакрыл - гэта хутказасыхальны клей.",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 47,
                  "redacted": false,
                  "title": "You: \"\"I guess that's it for now.\" [Hang...\"",
                  "actor": "You",
                  "to": "Alice",
                  "articyId": "0x010000810000036A",
                  "english": "\"I guess that's it for now.\" [Hang up.]",
                  "polish": "„To chyba na razie wszystko”. [Rozłącz się].",
                  "belarusian": "«Гэта, напэўна, пакуль усё». [Разлучыцца].",
                  "links": [
                    {
                      "id": 133,
                      "redacted": false,
                      "title": "Nix Gottlieb: \"\"Mhphm.\" The phone clicks. Suddenly...\"",
                      "actor": "Nix Gottlieb",
                      "to": "You",
                      "articyId": "0x0100008100000370",
                      "english": "\"Mhphm.\" The phone clicks. Suddenly you hear the already familiar voice...",
                      "polish": "„Mhmm” – słyszysz odgłos odkładanej słuchawki. Nagle rozbrzmiewa znajomy głos...",
                      "belarusian": "«Мгм» – чуецца гук пакладзенай слухаўкі. Раптам гучыць знаёмы голас...",
                      "links": [
                        {
                          "id": 139,
                          "redacted": false,
                          "title": "Alice: \"\"Anything else I can help you with,...\"",
                          "actor": "Alice",
                          "to": "You",
                          "articyId": "0x0100006B0000ACA1",
                          "english": "\"Anything else I can help you with, officer?\"",
                          "polish": "„Mogę w czymś jeszcze pomóc, funkcjonariuszu?”",
                          "belarusian": "«Магу яшчэ чымсьці дапамагчы, афіцэру?»",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 104,
              "redacted": false,
              "title": "Nix Gottlieb: \"\"Gottlieb. What'd you get yourself...\"",
              "actor": "Nix Gottlieb",
              "to": "You",
              "articyId": "0x01000081000002C2",
              "english": "\"Gottlieb. What'd you get yourself into this time?\" The question is followed by the sound of someone taking a long drag.",
              "polish": "„Gottlieb. W co wpakowałeś się tym razem?” – pytanie poprzedza odgłos długiego zaciągnięcia się papierosowym dymem.",
              "belarusian": "«Готліб. У што ты ўблытаўся гэтым разам?» – пытанне папярэднічае гук доўгага зацягвання цыгарэтным дымам.",
              "links": []
            },
            {
              "id": 37,
              "redacted": false,
              "title": "Alice: \"\"...\"\"",
              "actor": "Alice",
              "to": "You",
              "articyId": "0x0100000600019948",
              "english": "\"...\"",
              "polish": "„…”",
              "belarusian": "„…”",
              "links": [
                {
                  "id": 61,
                  "redacted": false,
                  "title": "Alice: \"\"...\"\"",
                  "actor": "Alice",
                  "to": "You",
                  "articyId": "0x010000060001994E",
                  "english": "\"...\"",
                  "polish": "„…”",
                  "belarusian": "„…”",
                  "links": [
                    {
                      "id": 132,
                      "redacted": false,
                      "title": "Nix Gottlieb: \"You hear a man clearing his throat...\"",
                      "actor": "Nix Gottlieb",
                      "to": "You",
                      "articyId": "0x01000081000002A7",
                      "english": "You hear a man clearing his throat briskly, then an answer: \"Gottlieb. What'd ya want?\"",
                      "polish": "Słyszysz odchrząkującego mężczyznę, a chwilę później jego głos: „Gottlieb. O co chodzi?”",
                      "belarusian": "Ты чуеш кашляючага мужчыну, а праз імгненне ягоны голас: «Готліб. Пра што ідзе гаворка?»",
                      "links": [
                        {
                          "id": 144,
                          "redacted": false,
                          "title": "Perception (Hearing): \"He's carelessly chewing on a piece...\"",
                          "actor": "Perception (Hearing)",
                          "to": "You",
                          "articyId": "0x01000081000003B1",
                          "english": "He's carelessly chewing on a piece of hard candy.",
                          "polish": "Beztrosko żuje kawałek landrynki.",
                          "belarusian": "Бестурботна жавае кавалак ландрынкі.",
                          "links": [
                            {
                              "id": 105,
                              "redacted": false,
                              "title": "You: \"\"Just a routine check-up.\"\"",
                              "actor": "You",
                              "to": "Alice",
                              "articyId": "0x0100008100000409",
                              "english": "\"Just a routine check-up.\"",
                              "polish": "„Dzwonię tylko rutynowo, kontrolnie”.",
                              "belarusian": "\"Я тэлефаную толькі руцінна, кантрольна\".",
                              "links": [
                                {
                                  "id": 146,
                                  "redacted": false,
                                  "title": "Nix Gottlieb: \"\"Oh,\" the man is unpleasantly surpr...\"",
                                  "actor": "Nix Gottlieb",
                                  "to": "You",
                                  "articyId": "0x010000810000040F",
                                  "english": "\"Oh,\" the man is unpleasantly surprised. \"It's you.\"",
                                  "polish": "„Och...” – mężczyzna sprawia wrażenie nieprzyjemnie zaskoczonego. „To ty”.",
                                  "belarusian": "«Ох...» — мужчына здаецца непрыемна здзіўленым. «Гэта ты».",
                                  "links": [
                                    {
                                      "id": 54,
                                      "redacted": false,
                                      "title": "Suggestion: \"Was that a snarl or a suppressed gr...\"",
                                      "actor": "Suggestion",
                                      "to": "You",
                                      "articyId": "0x0100008100000417",
                                      "english": "Was that a snarl or a suppressed groan? No love for you here.",
                                      "polish": "Czy to było prychnięcie, czy stłumiony jęk? Nie jesteś mile słyszany.",
                                      "belarusian": "Ці гэта быў фырканне, ці прыглушаны стогн? Цябе дрэнна чуваць.",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 145,
                              "redacted": false,
                              "title": "You: \"\"I was told to call the lazareth. P...\"",
                              "actor": "You",
                              "to": "Alice",
                              "articyId": "0x01000081000003F6",
                              "english": "\"I was told to call the lazareth. People are worried about me...\"",
                              "polish": "„Kazano mi zadzwonić do lazaretu. Ludzie się o mnie martwią...”",
                              "belarusian": "«Мне сказалі патэлефанаваць у лазарэт. Людзі хвалююцца за мяне...»",
                              "links": []
                            },
                            {
                              "id": 28,
                              "redacted": false,
                              "title": "You: \"\"I'm in a bad way, doc. A real *bad...\"",
                              "actor": "You",
                              "to": "Alice",
                              "articyId": "0x0100008100000403",
                              "english": "\"I'm in a bad way, doc. A real *bad* way.\"",
                              "polish": "„Kiepsko ze mną, doktorku. *Naprawdę* kiepsko”.",
                              "belarusian": "«Дрэнна са мной, доктаре. *Сапраўды* дрэнна».",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    }
  ]
}