{
  "id": "0x0100008100002166",
  "title": "WHIRLING F2 / DREAM 3",
  "description": "Ancient Reptilian Brain won't let you forget how low you've fallen.",
  "dialogueTree": [
    {
      "id": 47,
      "redacted": false,
      "title": "Limbic System: \"Here we are again, my broken bird....\"",
      "actor": "Limbic System",
      "to": null,
      "articyId": "0x0100000600015D6F",
      "english": "Here we are again, my broken bird. The waves are coming... carrying you away... but you can't go. No -- you have to stay. Always half-aware of yourself.",
      "polish": "Oto znów jesteśmy, moja zmarnowana ptaszyno. Fale nadciągają, porywają cię... ale ty nie możesz dać się ponieść. Nie. Musisz zostać. Cały czas na wpół świadom własnego istnienia.",
      "belarusian": "Вось зноў мы тут, мая змарнаваная птушачка. Хвалі набягаюць, захопліваючы цябе... але ты не можаш дазволіць сабе быць захопленай. Не. Ты павінна застацца. Увесь час напалову ўсведамляючы сваё існаванне.",
      "links": [
        {
          "id": 43,
          "redacted": false,
          "title": "Limbic System: \"You're not *cooperating* brother-ma...\"",
          "actor": "Limbic System",
          "to": null,
          "articyId": "0x0100000600015D75",
          "english": "You're not *cooperating* brother-man.",
          "polish": "Nie *współpracujesz*, bracie.",
          "belarusian": "Ты не *супрацоўнічаеш*, браце.",
          "links": [
            {
              "id": 2,
              "redacted": false,
              "title": "You: \"Why?\"",
              "actor": "You",
              "to": null,
              "articyId": "0x0100000600015D7E",
              "english": "Why?",
              "polish": "Dlaczego?",
              "belarusian": "Чаму?",
              "links": [
                {
                  "id": 29,
                  "redacted": false,
                  "title": "Limbic System: \"It's your disgusting *body*. Even t...\"",
                  "actor": "Limbic System",
                  "to": null,
                  "articyId": "0x01000081000021C7",
                  "english": "It's your disgusting *body*. Even through your sleep, you feel a vague discomfort suffusing it. Your belly and your sides are unpleasantly tender. You wish you could curl up into a foetal ball of safety, but you cannot -- because of the PAIN.",
                  "polish": "To twoje obrzydliwe *ciało*. Nawet we śnie czujesz okalający je niejasny dyskomfort. Twój brzuch i boki są niemile delikatne. Chciałbyś móc zwinąć się w embrionalną, bezpieczną kulkę, ale nie możesz. Bo czujesz BÓL.",
                  "belarusian": "Гэта тваё агіднае *цела*. Нават у сне ты адчуваеш акутны няясны дыскамфорт. Твой жывот і бакі непрыемна далікатныя. Ты хацеў бы скруціцца ў эмбрыянальны, бяспечны клубок, але не можаш. Бо адчуваеш БОЛЬ.",
                  "links": [
                    {
                      "id": 3,
                      "redacted": false,
                      "title": "Pain Threshold: \"And there's a lot of it. Ever prese...\"",
                      "actor": "Pain Threshold",
                      "to": null,
                      "articyId": "0x0100000600015D95",
                      "english": "And there's a lot of it. Ever present in your organs. It's like every one of them has their own *nasty* song to sing.",
                      "polish": "I jest go mnóstwo. Wciąż czai się w twoich narządach. Jakby każdy z nich miał ci do zaśpiewania swoją *paskudną* pieśń.",
                      "belarusian": "І яго вельмі шмат. Ён усё яшчэ хаваецца ў тваіх органах. Як быццам кожны з іх меў для цябе сваю *агідную* песню.",
                      "links": [
                        {
                          "id": 54,
                          "redacted": false,
                          "title": "Logic: \"That pain in your right side is you...\"",
                          "actor": "Logic",
                          "to": null,
                          "articyId": "0x01000081000023EC",
                          "english": "That pain in your right side is your enlarged liver, by the way. As for your kidneys... you've really been compounding the damage lately. And, trust me, you don't want me to do the maths.",
                          "polish": "Ból po prawej powoduje twoja powiększona wątroba, nawiasem mówiąc. Zaś co do nerek... ostatnimi czasy szerzyłeś w nich coraz większe spustoszenie. Uwierz mi, nie chcesz, żebym je dokładnie określiła.",
                          "belarusian": "Боль справа выкліканая вашай павялічанай печанню, дарэчы кажучы. Што да нырак... апошнім часам вы стваралі ў іх усё большшае спусташэнне. Паверце мне, вы не хочаце, каб я іх дакладна ахарактарызавала.",
                          "links": [
                            {
                              "id": 23,
                              "redacted": false,
                              "title": "Empathy: \"Every cell in your body is moaning...\"",
                              "actor": "Empathy",
                              "to": null,
                              "articyId": "0x01000081000021D5",
                              "english": "Every cell in your body is moaning in agony, asking,  \"What did we ever do to you?\"",
                              "polish": "Każda komórka twojego ciała jęczy w agonii, pytając „Co my ci złego zrobiłyśmy?”.",
                              "belarusian": "Кожная клетка твайго цела стагне ў агоніі, пытаючыся \"Што мы табе дрэннага зрабілі?\".",
                              "links": [
                                {
                                  "id": 4,
                                  "redacted": false,
                                  "title": "You: \"I'm sorry, cells! It's all me! It's...\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x010000810000221B",
                                  "english": "I'm sorry, cells! It's all me! It's my fault!",
                                  "polish": "Wybaczcie mi, komórki! To przeze mnie! To moja wina!",
                                  "belarusian": "Прабачце мяне, клеткі! Гэта з-за мяне! Гэта мая віна!",
                                  "links": [
                                    {
                                      "id": 11,
                                      "redacted": false,
                                      "title": "Limbic System: \"*Now* you're finally thinking about...\"",
                                      "actor": "Limbic System",
                                      "to": null,
                                      "articyId": "0x0100008100002229",
                                      "english": "*Now* you're finally thinking about something other than yourself. Let's see how far that'll get you.",
                                      "polish": "*W końcu* zaczynasz myśleć o czymś innym niż ty sam. Zobaczmy, czy coś w ten sposób osiągniesz.",
                                      "belarusian": "*Нарэшце* пачынаеш думаць пра нешта іншае, чым ты сам. Паглядзім, ці дасягнеш што-небудзь гэтым спосабам.",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 32,
                                  "redacted": false,
                                  "title": "You: \"It's all the system's fault. The sy...\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x01000081000023F4",
                                  "english": "It's all the system's fault. The system failed me.",
                                  "polish": "To wszystko wina systemu. System mnie zawiódł.",
                                  "belarusian": "У тым ва ўсім віна сістэмы. Сістэма мяне падвяліла.",
                                  "links": [
                                    {
                                      "id": 40,
                                      "redacted": false,
                                      "title": "Limbic System: \"Yes, your body is a system, and and...\"",
                                      "actor": "Limbic System",
                                      "to": null,
                                      "articyId": "0x01000081000023FB",
                                      "english": "Yes, your body is a system, and and it's failing you because you're failing it.",
                                      "polish": "Tak. Ciało to system. I cię zawodzi, bo ty zawiodłeś je.",
                                      "belarusian": "Так. Цела гэта сістэма. І яно падводзіць цябе, бо ты падвёў яго.",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 34,
                                  "redacted": false,
                                  "title": "You: \"This body's worthless anyway... no...\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x0100008100002221",
                                  "english": "This body's worthless anyway... no one does anything nice to it.",
                                  "polish": "To ciało i tak jest nic niewarte... nikt nie robi z nim nic miłego.",
                                  "belarusian": "Гэтае цела ўсё роўна нічога не варта... ніхто не робіць з ім нічога прыемнага.",
                                  "links": [
                                    {
                                      "id": 36,
                                      "redacted": false,
                                      "title": "Limbic System: \"And why might *that* be the case? W...\"",
                                      "actor": "Limbic System",
                                      "to": null,
                                      "articyId": "0x0100008100002230",
                                      "english": "And why might *that* be the case? What love alights on such a bloated corpse-to-be?",
                                      "polish": "Ale *czemuż* tak może być? Jakaż miłość potrafi rozkwitnąć w takim opuchniętym przyszłym trupie?",
                                      "belarusian": "Але *чаму ж* так можа быць? Як каханне можа расквітнець у такім апухлым будучым трупе?",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 55,
                                  "redacted": false,
                                  "title": "Conceptualization: \"But this suffering -- it must have...\"",
                                  "actor": "Conceptualization",
                                  "to": null,
                                  "articyId": "0x0100008100002D95",
                                  "english": "But this suffering -- it must have *some* kind of meaning... A story that will come out of it. Perhaps even a story that you will write yourself?",
                                  "polish": "Ale to cierpienie... Ono musi mieć *jakiś* sens. Opowieść, którą napisze. A może nawet opowieść, którą napiszesz ty sam?",
                                  "belarusian": "Але гэты пакута... Яна павінна мець *нейкі* сэнс. Гісторыя, якую я напішу. А можа нават гісторыя, якую напішаш ты сам?",
                                  "links": [
                                    {
                                      "id": 30,
                                      "redacted": false,
                                      "title": "You: \"These are my just desserts. I will...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x01000081000021F2",
                                      "english": "These are my just desserts. I will endure this pain with *dignity*.",
                                      "polish": "Należało mi się to. Zniosę ten ból z *godnością*.",
                                      "belarusian": "Я гэтага заслужыў. Я вытрымаю гэты боль з *годнасцю*.",
                                      "links": [
                                        {
                                          "id": 12,
                                          "redacted": false,
                                          "title": "Ancient Reptilian Brain: \"There's no dignity here... only ref...\"",
                                          "actor": "Ancient Reptilian Brain",
                                          "to": null,
                                          "articyId": "0x010000810000236C",
                                          "english": "There's no dignity here... only reflections of your body mass. Flashes of the day. You keep coming back to yourself in the mirror -- but why? To admire all your *accomplishments*?",
                                          "polish": "Próżno szukać tu godności... są tylko odbicia masy twojego ciała. Przebłyski dnia. Wracasz wciąż do swojego odbicia w lustrze, ale czemu? Żeby podziwiać wszystkie swoje *dokonania*?",
                                          "belarusian": "Марна шукаць тут годнасці... ёсць толькі адлюстраванні масы твайго цела. Збліскі дня. Ты ўвесь час вяртаешся да свайго адлюстравання ў люстэрку, але чаму? Каб захапляцца ўсімі сваімі *дасягненнямі*?",
                                          "links": [
                                            {
                                              "id": 15,
                                              "redacted": false,
                                              "title": "Ancient Reptilian Brain: \"You're just stuck here. In the half...\"",
                                              "actor": "Ancient Reptilian Brain",
                                              "to": null,
                                              "articyId": "0x0100008100002403",
                                              "english": "You're just stuck here. In the half-world. Could try looking at other people. *Really* looking. But why would you want to start doing that?",
                                              "polish": "Utknąłeś tu. W tym półświecie. Możesz spróbować przyjrzeć się innym ludziom. Tak *naprawdę* przyjrzeć. Ale czemu miałbyś zacząć to robić?",
                                              "belarusian": "Застрог у гэтым паўсвеце. Ты можаш паспрабаваць паглядзець на іншых людзей. Так *сапраўды* паглядзець. Але чаму ты павінен пачаць гэта рабіць?",
                                              "links": [
                                                {
                                                  "id": 45,
                                                  "redacted": false,
                                                  "title": "You: \"Just get me out of here then. Back...\"",
                                                  "actor": "You",
                                                  "to": null,
                                                  "articyId": "0x01000081000023D3",
                                                  "english": "Just get me out of here then. Back to the other place.",
                                                  "polish": "Więc wyciągnijcie mnie stąd. Z powrotem w tamto miejsce.",
                                                  "belarusian": "Таму выцягніце мяне адсюль. Назад у тое месца.",
                                                  "links": [
                                                    {
                                                      "id": 37,
                                                      "redacted": false,
                                                      "title": "Limbic System: \"Oh, baby boy. You're already *in* t...\"",
                                                      "actor": "Limbic System",
                                                      "to": null,
                                                      "articyId": "0x0100000600015DCB",
                                                      "english": "Oh, baby boy. You're already *in* the other place. There's no nourishment for you tonight. Maybe tomorrow?",
                                                      "polish": "Och, chłopaczku, *jesteś* już w tamtym miejscu. Dzisiejszej nocy nie zaznasz odpoczynku. Może jutro?",
                                                      "belarusian": "Ох, хлопчык, *ты* ўжо ў тым месцы. Сёння ноччу ты не адпачнеш. Можа, заўтра?",
                                                      "links": [
                                                        {
                                                          "id": 17,
                                                          "redacted": false,
                                                          "title": "Electrochemistry: \"Maybe if you... you know... like......\"",
                                                          "actor": "Electrochemistry",
                                                          "to": null,
                                                          "articyId": "0x0100000600015DD2",
                                                          "english": "Maybe if you... you know... like... TOOK A LOT OF DRUGS? Before you go to sleep. That'd do the trick...",
                                                          "polish": "Może gdybyś... no wiesz, na przykład... WZIĄŁ MASĘ DRAGÓW? Tak przed snem. To by mogło pomóc...",
                                                          "belarusian": "Можа, калі б ты... ну, ведаеш, напрыклад... ПРЫНЯЎ КУЧУ НАРКАТЫКАЎ? Так перад сном. Гэта магло б дапамагчы...",
                                                          "links": [
                                                            {
                                                              "id": 56,
                                                              "redacted": false,
                                                              "title": "Logic: \"Maybe if you cracked the damn thing...\"",
                                                              "actor": "Logic",
                                                              "to": null,
                                                              "articyId": "0x0100000600015DF1",
                                                              "english": "Maybe if you cracked the damn thing, then you'd feel satisfied and tired. Holding the picture puzzle in your hands... complete!",
                                                              "polish": "Może gdybyś rozwiązał tę cholerną sprawę, poczułbyś się usatysfakcjonowany i zmęczony. Gdybyś mógł spojrzeć na tę łamigłówkę... rozwiązaną!",
                                                              "belarusian": "Можа, калі б ты вырашыў гэтую чортаву справу, адчуваў бы задавальненне і стомленасць. Калі б ты мог паглядзець на гэтую галаваломку... вырашаную!",
                                                              "links": [
                                                                {
                                                                  "id": 10,
                                                                  "redacted": false,
                                                                  "title": "Empathy: \"Maybe if you weren't so hard on you...\"",
                                                                  "actor": "Empathy",
                                                                  "to": null,
                                                                  "articyId": "0x0100000600015DF9",
                                                                  "english": "Maybe if you weren't so hard on yourself...",
                                                                  "polish": "Może gdybyś nie był dla siebie taki surowy...",
                                                                  "belarusian": "Можа, калі б ты не быў да сябе такім строгім...",
                                                                  "links": [
                                                                    {
                                                                      "id": 59,
                                                                      "redacted": false,
                                                                      "title": "Limbic System: \"What do you think you're doing righ...\"",
                                                                      "actor": "Limbic System",
                                                                      "to": null,
                                                                      "articyId": "0x01000081000023C2",
                                                                      "english": "What do you think you're doing right now? Coming to some greater awareness? Look at all these lights! Blinking in and out of existence -- *thoughts*! You're just *pretending* that you're asleep, even to yourself. While the world goes on without you...",
                                                                      "polish": "Myślisz, że co ty teraz robisz? Osiągasz wyższą świadomość? Spójrz na te wszystkie światła! Pojawiają się i znikają. To *myśli*! Ty po prostu *udajesz*, że śpisz, nawet przed samym sobą. A świat istnieje sobie spokojnie bez ciebie...",
                                                                      "belarusian": "Ты думаеш, што ты зараз робіш? Дасягаеш вышэйшую свядомасць? Паглядзі на гэтыя ўсе агні! Яны з'яўляюцца і знікаюць. Гэта *думкі*! Ты проста *удаеш*, што спіш, нават перад самім сабой. А свет існуе сабе спакойна без цябе...",
                                                                      "links": [
                                                                        {
                                                                          "id": 28,
                                                                          "redacted": false,
                                                                          "title": "Ancient Reptilian Brain: \"Let it! Let it!\"",
                                                                          "actor": "Ancient Reptilian Brain",
                                                                          "to": null,
                                                                          "articyId": "0x0100008100002436",
                                                                          "english": "Let it! Let it!",
                                                                          "polish": "Pozwól mu! Pozwól!",
                                                                          "belarusian": "Дазволь яму! Дазволь!",
                                                                          "links": [
                                                                            {
                                                                              "id": 46,
                                                                              "redacted": false,
                                                                              "title": "Limbic System: \"...But it never seems to let *you*...\"",
                                                                              "actor": "Limbic System",
                                                                              "to": null,
                                                                              "articyId": "0x01000081000023DC",
                                                                              "english": "...But it never seems to let *you* go, does it? Time to rise and wipe that shining sweat off as best you can. Gather your bearings. Rock and roll.",
                                                                              "polish": "Ale on nigdy nie *pozwala* tobie odejść, co? Czas wstać i zetrzeć, na ile się da, ten lśniący pot. Trochę się pozbierać. Jechać z tematem.",
                                                                              "belarusian": "Але ён ніколі не *дазваляе* табе сыходзіць, так? Час устаць і сцерці, наколькі магчыма, гэты бліскучы пот. Троху сабрацца. Паехаць з тэмай.",
                                                                              "links": [
                                                                                {
                                                                                  "id": 31,
                                                                                  "redacted": false,
                                                                                  "title": "Drama: \"Put on your prettiest face for the...\"",
                                                                                  "actor": "Drama",
                                                                                  "to": null,
                                                                                  "articyId": "0x010000810000242E",
                                                                                  "english": "Put on your prettiest face for the masses!",
                                                                                  "polish": "Zrób uroczą minę dla publiki!",
                                                                                  "belarusian": "Зрабі мілую міна для публікі!",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 35,
                                                                                      "redacted": false,
                                                                                      "title": "You: \"[Open your eyes.]\"",
                                                                                      "actor": "You",
                                                                                      "to": null,
                                                                                      "articyId": "0x0100008100002F5A",
                                                                                      "english": "[Open your eyes.]",
                                                                                      "polish": "[Otwórz oczy].",
                                                                                      "belarusian": "[Адкрый вочы].",
                                                                                      "links": []
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 16,
                                                  "redacted": false,
                                                  "title": "You: \"I will! I'm looking at people all t...\"",
                                                  "actor": "You",
                                                  "to": null,
                                                  "articyId": "0x010000810000240D",
                                                  "english": "I will! I'm looking at people all the time. I like them.",
                                                  "polish": "Tak zrobię! Cały czas przyglądam się ludziom. Lubię ich.",
                                                  "belarusian": "Так зраблю! Увесь час прыглядаюся да людзей. Я люблю іх.",
                                                  "links": [
                                                    {
                                                      "id": 5,
                                                      "redacted": false,
                                                      "title": "Ancient Reptilian Brain: \"Sure, you do. They're all so friend...\"",
                                                      "actor": "Ancient Reptilian Brain",
                                                      "to": null,
                                                      "articyId": "0x0100008100002424",
                                                      "english": "Sure, you do. They're all so friendly, aren't they?",
                                                      "polish": "Jasne, że lubisz. Są tacy przyjacielscy, nie?",
                                                      "belarusian": "Вядома, што табе падабаецца. Яны такія дружалюбныя, праўда?",
                                                      "links": [
                                                        {
                                                          "id": 8,
                                                          "redacted": false,
                                                          "title": "Volition: \"Some of them are. Some of them are...\"",
                                                          "actor": "Volition",
                                                          "to": null,
                                                          "articyId": "0x0100000600015DC4",
                                                          "english": "Some of them are. Some of them are nice. Others are scared.",
                                                          "polish": "Niektórzy tak. Niektórzy są mili. A inni – przerażeni.",
                                                          "belarusian": "Некаторыя так. Некаторыя прыязныя. А іншыя - напалоханыя.",
                                                          "links": [
                                                            {
                                                              "id": 38,
                                                              "redacted": false,
                                                              "title": "Rhetoric: \"At least they're *interesting*. Eac...\"",
                                                              "actor": "Rhetoric",
                                                              "to": null,
                                                              "articyId": "0x0100000600015DDA",
                                                              "english": "At least they're *interesting*. Each one has a process just like yours, running in the space between their ears, full of secrets.",
                                                              "polish": "Są przynajmniej *interesujący*. W każdym przebiega proces, taki jak twój, w tej pełnej tajemnic przestrzeni między uszami.",
                                                              "belarusian": "Яны прынамсі **цікавыя**. У кожным праходзіць працэс, падобны да твайго, у гэтай поўнай таямніц прасторы паміж вушамі.",
                                                              "links": [
                                                                {
                                                                  "id": 22,
                                                                  "redacted": false,
                                                                  "title": "Perception (Sight): \"People are beautiful. Statuesque. P...\"",
                                                                  "actor": "Perception (Sight)",
                                                                  "to": null,
                                                                  "articyId": "0x0100000600015E01",
                                                                  "english": "People are beautiful. Statuesque. Parodies and tragedies of themselves. A great democracy of creatures...",
                                                                  "polish": "Ludzie są piękni. Niczym posągi. Są własnymi parodiami i tragediami. Wielką demokracją istot...",
                                                                  "belarusian": "Людзі прыгожыя. Як статуі. Яны ўласныя пародыі і трагедыі. Вялікая дэмакратыя істот...",
                                                                  "links": []
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 33,
                                                  "redacted": false,
                                                  "title": "You: \"Human beings will *always* betray y...\"",
                                                  "actor": "You",
                                                  "to": null,
                                                  "articyId": "0x0100008100002414",
                                                  "english": "Human beings will *always* betray you.",
                                                  "polish": "Istoty ludzkie *zawsze* będą zdradzać.",
                                                  "belarusian": "Людзі *заўсёды* будуць здраджваць.",
                                                  "links": [
                                                    {
                                                      "id": 21,
                                                      "redacted": false,
                                                      "title": "Ancient Reptilian Brain: \"How many promises have *you* kept l...\"",
                                                      "actor": "Ancient Reptilian Brain",
                                                      "to": null,
                                                      "articyId": "0x010000810000241C",
                                                      "english": "How many promises have *you* kept lately, Sir Harry? To the great, see-through world, the tenderness?",
                                                      "polish": "A *ty* ilu obietnic ostatnimi czasy dotrzymałeś, panie Harry? Złożonych wielkiemu, przejrzystemu światu? Łagodności?",
                                                      "belarusian": "А *ты* колькі абяцанняў апошнім часам стрымаў, пане Гары? Дадзеных вялікаму, празрыстаму свету? Лагоднасці?",
                                                      "links": [
                                                        {
                                                          "id": 9,
                                                          "redacted": false,
                                                          "title": "Drama: \"Thou art honourable and just, sire....\"",
                                                          "actor": "Drama",
                                                          "to": null,
                                                          "articyId": "0x0100000600015DE2",
                                                          "english": "Thou art honourable and just, sire. 'Tis the snakes who are vile! Hissing in the grass...",
                                                          "polish": "Jesteś szlachetny i sprawiedliwy, o panie. Te węże zaś? Podłe! Z sykiem wiją się wśród traw...",
                                                          "belarusian": "Ты высакародны і справядлівы, о пане. А гэтыя змяі? Богаватыя! З шыпеннем в'юцца сярод траў...",
                                                          "links": [
                                                            {
                                                              "id": 57,
                                                              "redacted": false,
                                                              "title": "Endurance: \"Women. It's the women. Look out for...\"",
                                                              "actor": "Endurance",
                                                              "to": null,
                                                              "articyId": "0x0100000600015DE9",
                                                              "english": "Women. It's the women. Look out for the women. They're *oathbreakers*...",
                                                              "polish": "Kobiety. To przez kobiety. Strzeż się kobiet. *Za nic mają przysięgi*...",
                                                              "belarusian": "Жанчыны. Гэта з-за жанчын. Будзь асцярожны з жанчынамі. *Для іх клятвы нічога не значаць*...",
                                                              "links": [
                                                                {
                                                                  "id": 7,
                                                                  "redacted": false,
                                                                  "title": "Volition: \"Come now. Humans have earned your t...\"",
                                                                  "actor": "Volition",
                                                                  "to": null,
                                                                  "articyId": "0x0100000600015E09",
                                                                  "english": "Come now. Humans have earned your trust. And you theirs...",
                                                                  "polish": "Bez przesady. Ludzie zasłużyli na twoje zaufanie. Ty zaś na ich...",
                                                                  "belarusian": "Без перабольшання. Людзі заслужылі на тваю давер. Ты ж на іх...",
                                                                  "links": []
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 13,
                                      "redacted": false,
                                      "title": "You: \"I thought I was on the express to T...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100008100002D76",
                                      "english": "I thought I was on the express to The Silence!",
                                      "polish": "Myślałem, że jadę ekspresem ku wielkiej ciszy!",
                                      "belarusian": "Я думаў, што еду экспрэсам да вялікай цішыні!",
                                      "links": [
                                        {
                                          "id": 14,
                                          "redacted": false,
                                          "title": "Ancient Reptilian Brain: \"Now, you've gone off the rails, bab...\"",
                                          "actor": "Ancient Reptilian Brain",
                                          "to": null,
                                          "articyId": "0x0100008100002D8B",
                                          "english": "Now, you've gone off the rails, baby, now you're stuck sitting here by the tracks, admiring the wreck around you. You just can't help it: looking at yourself, the sum total of your *accomplishments*...",
                                          "polish": "Wykoleiłeś się, dziecinko. Możesz tylko siedzieć przy torach i podziwiać wrak pociągu. Nic nie poradzisz. Patrz na siebie, na sumę swoich *dokonań*...",
                                          "belarusian": "Ты сышоў з рэек, дзетка. Ты можаш толькі сядзець каля рэек і любавацца абломкамі цягніка. Нічога не зробіш. Глядзі на сябе, на суму сваіх *дасягненняў*...",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 42,
                                      "redacted": false,
                                      "title": "You: \"Hey, what is this? I was on the exp...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100008100002D7C",
                                      "english": "Hey, what is this? I was on the express to Zero-Holm!",
                                      "polish": "Hej, co jest? Siedziałem w ekspresie do Miasta Początku!",
                                      "belarusian": "Прывітанне, як справы? Я сядзеў у экспрэсе да Горада Пачатку!",
                                      "links": []
                                    },
                                    {
                                      "id": 41,
                                      "redacted": false,
                                      "title": "You: \"Wait, wasn't this the express to Fu...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100008100002D82",
                                      "english": "Wait, wasn't this the express to Fuck-All-Borough?",
                                      "polish": "Chwila, a to nie jest ekspres do Nigdylandii?",
                                      "belarusian": "Хвілінку, а гэта не экспрэс у Ніколіземлю?",
                                      "links": []
                                    },
                                    {
                                      "id": 49,
                                      "redacted": false,
                                      "title": "You: \"No, please... Where is that blessed...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100008100002201",
                                      "english": "No, please... Where is that blessed nothingness? That sweet oblivion?",
                                      "polish": "Nie, proszę... Gdzie ta błogosławiona nicość? To słodkie zapomnienie?",
                                      "belarusian": "Не, калі ласка... Дзе гэта дабраслаўлёная нішто? Гэта салодкае забыццё?",
                                      "links": [
                                        {
                                          "id": 58,
                                          "redacted": false,
                                          "title": "Ancient Reptilian Brain: \"You had your chance, Harry-boy, and...\"",
                                          "actor": "Ancient Reptilian Brain",
                                          "to": null,
                                          "articyId": "0x0100008100002373",
                                          "english": "You had your chance, Harry-boy, and you missed it. Started thrashing around, acting all brave -- now the Dark Centre has vanished. You'll never get back to it.",
                                          "polish": "Miałeś swoją szansę, Harry, chłopaczku, i ją przegapiłeś. Zacząłeś się miotać, udawać chojraka. Teraz Mroczne Jądro zniknęło. Nigdy już do niego nie wrócisz.",
                                          "belarusian": "Ты меў сваю магчымасць, Гары, хлопачак, і яе ўпусціў. Пачаў мітусіцца, паказваць сябе героем. Цяпер Цёмнае Ядро знікла. Ніколі ўжо ты да яго не вернешся.",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 18,
                                      "redacted": false,
                                      "title": "You: \"I'm an artist and liver damage is m...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100008100002207",
                                      "english": "I'm an artist and liver damage is my art.",
                                      "polish": "Jestem artystą, a uszkodzenia wątroby to moja sztuka.",
                                      "belarusian": "Я мастак, а пашкоджанні печані — гэта мая мастацтва.",
                                      "links": [
                                        {
                                          "id": 6,
                                          "redacted": false,
                                          "title": "Ancient Reptilian Brain: \"Oh yeah, baby. Frame your suffering...\"",
                                          "actor": "Ancient Reptilian Brain",
                                          "to": null,
                                          "articyId": "0x0100000600015DB2",
                                          "english": "Oh yeah, baby. Frame your suffering as a masterpiece. Only one problem -- no one's watching. It's boring, buddy, boring as death.",
                                          "polish": "O tak, dziecinko. Uczyń ze swojego cierpienia arcydzieło. Jest tylko jeden problem: nikt go nie ogląda. Jest nudne, chłopie. Nudne niczym śmierć.",
                                          "belarusian": "О так, дзіця. Ператвары сваё пакутанне ў шэдэўр. Ёсць толькі адна праблема: ніхто не глядзіць на яго. Гэта нудна, хлопча. Нудна як смерць.",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 50,
                                      "redacted": false,
                                      "title": "You: \"I think I... need medical attention...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x01000081000023B2",
                                      "english": "I think I... need medical attention.",
                                      "polish": "Ja chyba... potrzebuję pomocy lekarskiej.",
                                      "belarusian": "Я, напэўна... мне патрэбна медыцынская дапамога.",
                                      "links": [
                                        {
                                          "id": 27,
                                          "redacted": false,
                                          "title": "Ancient Reptilian Brain: \"Oh yes. *They'll* check you out, gi...\"",
                                          "actor": "Ancient Reptilian Brain",
                                          "to": null,
                                          "articyId": "0x01000081000023BB",
                                          "english": "Oh yes. *They'll* check you out, give you some pills, make it all okay. The wonder-makers.",
                                          "polish": "O tak. *Oni* na pewno ci się przyjrzą. Dadzą tabletki, po których wszystko będzie dobrze. Cudotwórcy.",
                                          "belarusian": "О так. *Яны* напэўна на цябе зірнуць. Дадуць таблеткі, пасля якіх усё будзе добра. Цудадзейцы.",
                                          "links": [
                                            {
                                              "id": 44,
                                              "redacted": false,
                                              "title": "Limbic System: \"Don't be stupid Harry, it's not hap...\"",
                                              "actor": "Limbic System",
                                              "to": null,
                                              "articyId": "0x0100000600015DBB",
                                              "english": "Don't be stupid Harry, it's not happening. They don't make new *kidneys* and *livers* in hospital. All you've got to do is pray to god it passes -- while you *stare* at the flickering darkness.",
                                              "polish": "Nie bądź głupi, Harry, nic takiego się nie stanie. W szpitalu nie robią nowych *nerek* ani *wątrób*. Możesz się tylko modlić i prosić boga, żeby to minęło. I *wpatrywać się* w migocący mrok.",
                                              "belarusian": "Не будзь дурны, Гары, нічога такога не здарыцца. У шпіталі не робяць новых *нырак* або *печаняў*. Ты можаш толькі маліцца і прасіць Бога, каб гэта мінула. І *ўглядацца* ў мігатлівы змрок.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 48,
                          "redacted": false,
                          "title": "Logic: \"That pain in your right side is you...\"",
                          "actor": "Logic",
                          "to": null,
                          "articyId": "0x01000081000021F9",
                          "english": "That pain in your right side is your enlarged liver, by the way. As for your kidneys... you've really been compounding the damage lately.",
                          "polish": "Ból po prawej powoduje twoja powiększona wątroba, nawiasem mówiąc. Zaś co do nerek... ostatnimi czasy szerzyłeś w nich coraz większe spustoszenie.",
                          "belarusian": "Боль справа выклікае ваша павялічаная печань, дарэчы. Што да нырак... апошнім часам выдалялі ў іх усё большую спусташэнне.",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    }
  ]
}