{
  "id": "0x01000081000023A3",
  "title": "PLAZA ORB / col do ma ma daqua afterthought",
  "description": "Afterthought when Lena has told you about this cryptid.",
  "dialogueTree": [
    {
      "id": 4,
      "redacted": false,
      "title": "Inland Empire: \"Was that -- could it be -- the Col...\"",
      "actor": "Inland Empire",
      "to": null,
      "articyId": "0x01000006000174DC",
      "english": "Was that -- could it be -- the Col Do Ma Ma Daqua?! No. It's probably just your *imagination* ringing in your ear...",
      "polish": "Czy to... Naprawdę? Czy to Col Do Ma Ma Daqua? Nie. Prędzej twoja *wyobraźnia* dzwoni ci w uszach...",
      "belarusian": "Ці гэта... Сапраўды? Гэта Col Do Ma Ma Daqua? Не. Хутчэй за ўсё, гэта твой *уяўленне* звініць у вушах...",
      "links": [
        {
          "id": 6,
          "redacted": false,
          "title": "You: \"Is it? Is there a ringing? (Listen...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100008100002BBC",
          "english": "Is it? Is there a ringing? (Listen more closely.)",
          "polish": "Tak? Coś mi dzwoni? (Posłuchaj uważniej).",
          "belarusian": "Так? Нешта мне звоніць? (Паслухай уважлівей).",
          "links": [
            {
              "id": 28,
              "redacted": false,
              "title": "Inland Empire: \"There seems to be. An *extremely* h...\"",
              "actor": "Inland Empire",
              "to": null,
              "articyId": "0x0100008100002BC3",
              "english": "There seems to be. An *extremely* high pitched ring. Ultrasonic. Lena said it was very high-pitched, right? It's like something *tickles* your ear.",
              "polish": "Na to wygląda. *Wyjątkowo* wysoki dźwięk. Ultradźwięk wręcz. Lena mówiła, że jest bardzo wysoki, prawda? To jakby coś *łaskotało* ci uszy.",
              "belarusian": "Падобна на тое. *Выключна* высокі гук. Амаль ультрагук. Лена казала, што ён вельмі высокі, праўда? Гэта нібыта нешта *шчыпае* табе вушы.",
              "links": [
                {
                  "id": 43,
                  "redacted": false,
                  "title": "Logic: \"Lena also said that it couldn't be...\"",
                  "actor": "Logic",
                  "to": null,
                  "articyId": "0x0100008100002BCC",
                  "english": "Lena also said that it couldn't be heard by any other animal -- including humans. What you're hearing must just be a regular bird.",
                  "polish": "Lena mówiła też, że to dźwięk niesłyszalny dla jakiegokolwiek innego zwierzęcia, w tym dla ludzi. To, co słyszysz, to najpewniej zwykły ptak.",
                  "belarusian": "Лена таксама казала, што гэта гук, які не чутны для іншага жывёлы, уключаючы людзей. Тое, што ты чуеш, хутчэй за ўсё звычайная птушка.",
                  "links": [
                    {
                      "id": 40,
                      "redacted": false,
                      "title": "Inland Empire: \"But you're not a regular animal. Yo...\"",
                      "actor": "Inland Empire",
                      "to": null,
                      "articyId": "0x0100008100002BE4",
                      "english": "But you're not a regular animal. You're not even a regular cop. You see -- and hear! -- beyond the veil.",
                      "polish": "Ale ty nie jesteś normalnym zwierzęciem. Nie jesteś nawet normalnym gliną. Umiesz sięgnąć wzrokiem – i słuchem! – za granice świata.",
                      "belarusian": "Але ты не з'яўляешся нармальнай жывёлай. Ты нават не з'яўляешся нармальным паліцыянтам. Ты ўмееш дасягаць вачыма – і слыхам! – за межы свету.",
                      "links": [
                        {
                          "id": 26,
                          "redacted": false,
                          "title": "You: \"\"Wait, Kim, do *you* hear a high pi...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x01000006000174E4",
                          "english": "\"Wait, Kim, do *you* hear a high pitched noise?\"",
                          "polish": "„Czekaj, Kim. A czy *ty* słyszysz ten wysoki dźwięk?”",
                          "belarusian": "\"Пачакай, Кім. А ці *ты* чуеш гэты высокі гук?\"",
                          "links": [
                            {
                              "id": 39,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"No. I don't hear the Col Do Ma Ma...\"",
                              "actor": "Kim Kitsuragi",
                              "to": null,
                              "articyId": "0x01000006000174EB",
                              "english": "\"No. I don't hear the Col Do Ma Ma Daqua -- and neither do you.\"",
                              "polish": "„Nie. Nie słyszę Col Do Ma Ma Daquy – tak jak i ty nie słyszysz”.",
                              "belarusian": "\"Не. Я не чую Col Do Ma Ma Daquy — гэтак жа, як і ты не чуеш\".",
                              "links": [
                                {
                                  "id": 12,
                                  "redacted": false,
                                  "title": "Inland Empire: \"Of course he doesn't. He's DEAF.\"",
                                  "actor": "Inland Empire",
                                  "to": null,
                                  "articyId": "0x01000006000174F8",
                                  "english": "Of course he doesn't. He's DEAF.",
                                  "polish": "Pewnie, że nie słyszy. Jest GŁUCHY.",
                                  "belarusian": "Вядома, што не чуе. Ён ГЛУХІ.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 20,
                          "redacted": false,
                          "title": "You: \"Listen closely first.\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100008100002C00",
                          "english": "Listen closely first.",
                          "polish": "Posłuchaj najpierw uważnie.",
                          "belarusian": "Паслухай спачатку ўважліва.",
                          "links": [
                            {
                              "id": 2,
                              "redacted": false,
                              "title": "Inland Empire: \"There it is again! You are about to...\"",
                              "actor": "Inland Empire",
                              "to": null,
                              "articyId": "0x0100008100002C06",
                              "english": "There it is again! You are about to re-discover a long-lost species!",
                              "polish": "O, znowu jest! Za chwilę odkryjesz na nowo zaginiony od dawna gatunek!",
                              "belarusian": "О, зноў ён! Неўзабаве вы зноў адкрыеце даўно страчаны від!",
                              "links": [
                                {
                                  "id": 36,
                                  "redacted": false,
                                  "title": "Savoir Faire: \"Yeah, but how are you going to catc...\"",
                                  "actor": "Savoir Faire",
                                  "to": null,
                                  "articyId": "0x0100008100002C1D",
                                  "english": "Yeah, but how are you going to catch it?",
                                  "polish": "Tak, ale jak ją niby złapiesz?",
                                  "belarusian": "Так, але як ты яе нібыта зловіш?",
                                  "links": [
                                    {
                                      "id": 44,
                                      "redacted": false,
                                      "title": "You: \"Keep listening.\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100008100002C0D",
                                      "english": "Keep listening.",
                                      "polish": "Słuchaj dalej.",
                                      "belarusian": "Слухай далей.",
                                      "links": [
                                        {
                                          "id": 33,
                                          "redacted": false,
                                          "title": "Inland Empire: \"It must be very close... maybe, jus...\"",
                                          "actor": "Inland Empire",
                                          "to": null,
                                          "articyId": "0x0100008100002C14",
                                          "english": "It must be very close... maybe, just maybe it will come toward you...",
                                          "polish": "Musi być bardzo blisko... Może nawet pojawi się tu, obok ciebie...?",
                                          "belarusian": "Павінна быць вельмі блізка... Можа нават з'явіцца тут, побач з табой...?",
                                          "links": [
                                            {
                                              "id": 23,
                                              "redacted": false,
                                              "title": "Composure: \"Keep still! It might perch on your...\"",
                                              "actor": "Composure",
                                              "to": null,
                                              "articyId": "0x0100008100002C26",
                                              "english": "Keep still! It might perch on your shoulder.",
                                              "polish": "Nie ruszaj się! Może usiądzie ci na ramieniu.",
                                              "belarusian": "Не рухайся! Можа сесці табе на плячо.",
                                              "links": [
                                                {
                                                  "id": 24,
                                                  "redacted": false,
                                                  "title": "Physical Instrument: \"What are you doing? You're a police...\"",
                                                  "actor": "Physical Instrument",
                                                  "to": null,
                                                  "articyId": "0x0100008100002C71",
                                                  "english": "What are you doing? You're a police officer, not a pansy ornithologist. The only birds you should be looking for are healthy women of child-bearing age.",
                                                  "polish": "Co ty wyprawiasz? Jesteś funkcjonariuszem policji, a nie jakimś zniewieściałym ornitolożyną. Jedyne ptaszyny, jakich powinieneś wypatrywać, to zdrowe kobiety w wieku reprodukcyjnym.",
                                                  "belarusian": "Што ты робіш? Ты супрацоўнік паліцыі, а не нейкі мяккі арнітолаг. Адзіныя птушкі, якіх ты павінен высочваць, гэта здаровыя жанчыны рэпрадуктыўнага ўзросту.",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 29,
                          "redacted": false,
                          "title": "You: \"Hold very still and hope the bird c...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100008100002C2D",
                          "english": "Hold very still and hope the bird comes to perch on your shoulder. (Proceed.)",
                          "polish": "Stój zupełnie nieruchomo i miej nadzieję, że ptak przyleci usiąść ci na ramieniu. (Przejdź dalej).",
                          "belarusian": "Стаяў зусім нерухома і спадзявайся, што птушка прыляціць і сядзе табе на плячо. (Пераходзь далей).",
                          "links": [
                            {
                              "id": 37,
                              "redacted": false,
                              "title": "Inland Empire: \"Oh no! The sound -- it's moving awa...\"",
                              "actor": "Inland Empire",
                              "to": null,
                              "articyId": "0x0100008100002C5C",
                              "english": "Oh no! The sound -- it's moving away, somewhere over there -- go after it!",
                              "polish": "O nie! Dźwięk się oddala, gdzieś tam. Ruszaj za nim!",
                              "belarusian": "О не! Гук аддаляецца, дзесьці там. Ідзі за ім!",
                              "links": [
                                {
                                  "id": 42,
                                  "redacted": false,
                                  "title": "Inland Empire: \"No... Too late. It's gone... There...\"",
                                  "actor": "Inland Empire",
                                  "to": null,
                                  "articyId": "0x0100008100002C63",
                                  "english": "No... Too late. It's gone... There is no ringing anymore. Just the sound of the streets.",
                                  "polish": "Nie... Za późno. Przepadł. Dzwonienie ustało. Pozostał tylko dźwięk ulic.",
                                  "belarusian": "Не... Занадта позна. Zгублена. Званок спыніўся. Застаўся толькі гук вуліц.",
                                  "links": [
                                    {
                                      "id": 45,
                                      "redacted": false,
                                      "title": "You: \"No, come back, please! (Listen more...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100008100002C93",
                                      "english": "No, come back, please! (Listen more.)",
                                      "polish": "Nie, proszę! Wróć tu! (Nasłuchuj jeszcze).",
                                      "belarusian": "Не, калі ласка! Вярніся сюды! (Слухай яшчэ).",
                                      "links": [
                                        {
                                          "id": 3,
                                          "redacted": false,
                                          "title": "Inland Empire: \"Keep your ears peeled, then. If the...\"",
                                          "actor": "Inland Empire",
                                          "to": null,
                                          "articyId": "0x0100008100002C8D",
                                          "english": "Keep your ears peeled, then. If the species really has migrated to Martinaise, you're sure to hear it again.",
                                          "polish": "Musisz więc nadstawiać pilnie uszu. Jeśli ptak rzeczywiście przybył do Martinaise, to na pewno jeszcze go usłyszysz.",
                                          "belarusian": "Таму трэба ўважліва прыслухоўвацца. Калі птушка сапраўды прыбыла ў Мартынайз, то, напэўна, яшчэ пачуеш яе.",
                                          "links": [
                                            {
                                              "id": 25,
                                              "redacted": false,
                                              "title": "Reaction Speed: \"That pawnbroker -- Roy -- was into...\"",
                                              "actor": "Reaction Speed",
                                              "to": null,
                                              "articyId": "0x0100008100002CFE",
                                              "english": "That pawnbroker -- Roy -- was into natural sounds too. Maybe you could talk to him.",
                                              "polish": "Ten Roy z lombardu też lubił naturalne dźwięki. Może powinieneś z nim pogadać.",
                                              "belarusian": "Той Рой з ламбарда таксама любіў натуральныя гукі. Можа, табе варта было б з ім пагутарыць.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 27,
                                      "redacted": false,
                                      "title": "You: \"Go then, leave! Leave like everythi...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x010000060001B3EE",
                                      "english": "Go then, leave! Leave like everything else! (Don't.)",
                                      "polish": "A dobra, znikaj! Zostaw mnie, jak wszystko inne! (Nie nasłuchuj).",
                                      "belarusian": "Ну добра, знікні! Пакінь мяне, як усё астатняе! (Не падслухоўвай).",
                                      "links": [
                                        {
                                          "id": 16,
                                          "redacted": false,
                                          "title": "Inland Empire: \"So it does. It's gone. All that's l...\"",
                                          "actor": "Inland Empire",
                                          "to": null,
                                          "articyId": "0x010000060001B3F4",
                                          "english": "So it does. It's gone. All that's left for you -- is the disco.",
                                          "polish": "I tak też robi. Zniknął. Zostało ci już tylko disco.",
                                          "belarusian": "І так таксама робіць. Знік. Табе засталося толькі дыскатэка.",
                                          "links": [
                                            {
                                              "id": 38,
                                              "redacted": false,
                                              "title": "Horrific Necktie: \"Remember that asshole Roy who wante...\"",
                                              "actor": "Horrific Necktie",
                                              "to": null,
                                              "articyId": "0x0100008100002CC6",
                                              "english": "Remember that asshole Roy who wanted you to take me off? He didn't like music, only sounds. What a loser. It's good you're not like him. You and disco will be together forever.",
                                              "polish": "Pamiętasz tego dupka Roya, co chciał, żebyś mnie zdjął? Nie lubił muzy, tylko dźwięki. Co za przegryw. Dobrze, że nie jesteś jak on. Ty i disco na wieki wieków razem.",
                                              "belarusian": "Памятаеш таго мерзотніка Роя, які хацеў, каб ты мяне прыбраў? Ён не любіў музыкі, толькі гукі. Што за няўдачнік. Добра, што ты не такі, як ён. Ты і дыска на вякі вякоў разам.",
                                              "links": []
                                            },
                                            {
                                              "id": 34,
                                              "redacted": false,
                                              "title": "Electrochemistry: \"Don't be a weirdo like that Roy at...\"",
                                              "actor": "Electrochemistry",
                                              "to": null,
                                              "articyId": "0x0100008100002CCC",
                                              "english": "Don't be a weirdo like that Roy at the pawnshop who doesn't like music. You don't need *sounds* when you have beats.",
                                              "polish": "Nie bądź takim dziwadłem jak Roy z lombardu, co to nie lubi muzyki. Niepotrzebne ci *dźwięki*, kiedy masz rytmy.",
                                              "belarusian": "Не будзь такім дзівацкім, як Рой з ламбарда, які не любіць музыку. Не патрэбныя табе *гукі*, калі маеш рытмы.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 41,
                          "redacted": false,
                          "title": "You: \"Move your head toward the sound. (P...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100008100002C54",
                          "english": "Move your head toward the sound. (Proceed.)",
                          "polish": "Odwróć głowę w stronę źródła dźwięku. (Przejdź dalej).",
                          "belarusian": "Павярніце галаву ў бок крыніцы гуку. (Пераходзьце далей).",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 35,
                      "redacted": false,
                      "title": "Perception (Hearing): \"Honestly, your ear isn't hearing a...\"",
                      "actor": "Perception (Hearing)",
                      "to": null,
                      "articyId": "0x0100008100002BEA",
                      "english": "Honestly, your ear isn't hearing a whole lot. The distant hum of the industrial harbour. The traffic. But, admittedly -- there *is* a high pitched noise somewhere there too. But then, isn't there always...",
                      "polish": "Szczerze mówiąc, twoje ucho nie słyszy za wiele. Odległy szum Portu Przemysłowego. Ruch uliczny. Ale, trzeba przyznać, *jest* tam też gdzieś jakiś wysoki dźwięk. Z drugiej strony, czy nie ma go tam zawsze...?",
                      "belarusian": "Скажу шчыра, тваё вуха не чувае шмат. Аддалены шум Прамысловага порту. Рух на вуліцах. Але трэба прызнаць, *ёсць* там таксама недзе нейкі высокі гук. З іншага боку, ці няма яго там заўсёды...?",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 5,
          "redacted": false,
          "title": "You: \"Probably not. [Discard thought.]\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100008100002BB5",
          "english": "Probably not. [Discard thought.]",
          "polish": "Pewnie tak. [Odrzuć myśl].",
          "belarusian": "Напэўна, так. [Адхіліць думку].",
          "links": []
        }
      ]
    }
  ]
}