{
  "id": "0x01000081000023AB",
  "title": "JAM ORB / dlc truck",
  "description": "Those are some big letters on that truck.",
  "dialogueTree": [
    {
      "id": 24,
      "redacted": false,
      "title": "Shivers: \"The Delta Logistics Company truck s...\"",
      "actor": "Shivers",
      "to": null,
      "articyId": "0x0100008100003029",
      "english": "The Delta Logistics Company truck stands here waiting, reflecting white light from the courtyard behind it.",
      "polish": "Ciężarówka firmy Delta Logistics stoi tu i czeka, odbijając światło padające z leżącego za nią podwórza.",
      "belarusian": "Грузавік кампаніі Delta Logistics стаіць тут і чакае, адлюстроўваючы святло, якое падае з двара, што знаходзіўся за ім.",
      "links": [
        {
          "id": 17,
          "redacted": false,
          "title": "Shivers: \"You knew it would be here, blocking...\"",
          "actor": "Shivers",
          "to": null,
          "articyId": "0x0100008100006408",
          "english": "You knew it would be here, blocking the gate.",
          "polish": "Wiedziałeś, że tu będzie, że zablokuje bramę.",
          "belarusian": "Ты ведаў, што ён тут будзе, што блакуе браму.",
          "links": []
        },
        {
          "id": 29,
          "redacted": false,
          "title": "You: \"Are there people in there?\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100008100003036",
          "english": "Are there people in there?",
          "polish": "Są tam jacyś ludzie?",
          "belarusian": "Ці ёсць там людзі?",
          "links": [
            {
              "id": 28,
              "redacted": false,
              "title": "Shivers: \"Yes, people hard at work at their d...\"",
              "actor": "Shivers",
              "to": null,
              "articyId": "0x0100008100003063",
              "english": "Yes, people hard at work at their desks. They can barely tell if it's day or night anymore because the lights in the building are so uniform and bright. Who knows when they'll come out?",
              "polish": "Tak, ludzie ciężko pracują przy swoich biurkach. Nie wiedzą już sami, czy to noc, czy dzień, bo światła w budynku świecą stale i niezmiennie. Kto wie, kiedy stamtąd wyjdą?",
              "belarusian": "Так, людзі цяжка працуюць за сваімі сталамі. Яны ўжо самі не ведаюць, ці ноч, ці дзень, бо агні ў будынку гараць пастаянна і нязменна. Хто ведае, калі яны адтуль выйдуць?",
              "links": [
                {
                  "id": 26,
                  "redacted": false,
                  "title": "You: \"What keeps them motivated?\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x010000810000306F",
                  "english": "What keeps them motivated?",
                  "polish": "I co ich motywuje?",
                  "belarusian": "І што іх матывуе?",
                  "links": [
                    {
                      "id": 3,
                      "redacted": false,
                      "title": "Shivers: \"Irony. They're yuppies masquerading...\"",
                      "actor": "Shivers",
                      "to": null,
                      "articyId": "0x01000081000030BB",
                      "english": "Irony. They're yuppies masquerading as Mazovians... Or was it Mazovians masquerading as yuppies? Even they get confused sometimes, out here in poverty-stricken Martinaise.",
                      "polish": "Cóż za ironia. Japiszony udające mazowian... A może to mazowianie udający japiszony? Nawet oni sami nie są tego czasem pewni tu, w nękanym biedą Martinaise.",
                      "belarusian": "Вось дык іронія. Япішоны, якія выдаюць сябе за мазавян... А можа, гэта мазавяне, якія выдаюць сябе за япішонаў? Нават яны самі часам не ўпэўнены ў гэтым тут, у ахопленым галечай Мартынайз.",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 14,
                  "redacted": false,
                  "title": "You: \"Those don't sound like proper worki...\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x01000081000030A7",
                  "english": "Those don't sound like proper working conditions.",
                  "polish": "To chyba nie są odpowiednie warunki pracy.",
                  "belarusian": "Гэта, відаць, не адпаведныя ўмовы працы.",
                  "links": [
                    {
                      "id": 2,
                      "redacted": false,
                      "title": "Shivers: \"Yes, and it's rather ironic, becaus...\"",
                      "actor": "Shivers",
                      "to": null,
                      "articyId": "0x01000081000030C2",
                      "english": "Yes, and it's rather ironic, because they believe themselves to be Mazovians deep down.",
                      "polish": "Tak, i to dość ironiczne, bo w głębi serc uważają się za mazowian.",
                      "belarusian": "Так, і гэта даволі іранічна, бо ў глыбіні сэрцаў яны лічаць сябе мазовянамі.",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 10,
                  "redacted": false,
                  "title": "You: \"I hope they're working for the glor...\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x01000081000030B5",
                  "english": "I hope they're working for the glory of Revachol, at least.",
                  "polish": "Mam nadzieję, że pracują przynajmniej ku chwale Revacholu.",
                  "belarusian": "Спадзяюся, што яны працуюць прынамсі на славу Рэвашолю.",
                  "links": [
                    {
                      "id": 23,
                      "redacted": false,
                      "title": "Shivers: \"Could be. Not sure they remember wh...\"",
                      "actor": "Shivers",
                      "to": null,
                      "articyId": "0x01000081000030CB",
                      "english": "Could be. Not sure they remember what they're working for anymore themselves...",
                      "polish": "Możliwe. Nie wiem, czy oni sami jeszcze pamiętają, dla kogo pracują...",
                      "belarusian": "Магчыма. Не ведаю, ці яны самі яшчэ памятаюць, на каго працуюць...",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 4,
                  "redacted": false,
                  "title": "You: \"Sounds like a highly motivated bunc...\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x01000081000030AF",
                  "english": "Sounds like a highly motivated bunch.",
                  "polish": "Muszą być naprawdę nieźle zmotywowani.",
                  "belarusian": "Яны павінны быць сапраўды добра матываваныя.",
                  "links": [
                    {
                      "id": 31,
                      "redacted": false,
                      "title": "Shivers: \"Yes, they are highly motivated by i...\"",
                      "actor": "Shivers",
                      "to": null,
                      "articyId": "0x01000081000030D1",
                      "english": "Yes, they are highly motivated by irony, being yuppies masquerading as Mazovians... Or was it Mazovians masquerading as yuppies? Even they get confused sometimes, here in poverty-stricken Martinaise.",
                      "polish": "Tak, są niezwykle zmotywowani ironią, że jako japiszony udają mazowian... A może to mazowianie udający japiszony? Nawet oni sami nie są tego czasem pewni tu, w nękanym biedą Martinaise.",
                      "belarusian": "Так, яны надзвычай матываваныя іроніяй, што, як япі, удаюць масавянаў... А можа, гэта масавяне, якія ўдаюць япі? Нават яны самі часам не ўпэўнены ў гэтым тут, у разбуранай беднасцю Мартынайз.",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 30,
                  "redacted": false,
                  "title": "You: \"Are they really so pressed for time...\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x010000810000309E",
                  "english": "Are they really so pressed for time to finish whatever they're doing? Sounds potentially dangerous...",
                  "polish": "Naprawdę mają takie parcie, żeby jak najszybciej skończyć swoją pracę? Brzmi to niebezpiecznie...",
                  "belarusian": "Насамрэч маюць такое імкненне, каб як мага хутчэй скончыць сваю працу? Гучыць гэта небяспечна...",
                  "links": [
                    {
                      "id": 16,
                      "redacted": false,
                      "title": "Shivers: \"Could be. They certainly want to st...\"",
                      "actor": "Shivers",
                      "to": null,
                      "articyId": "0x0100008100003075",
                      "english": "Could be. They certainly want to stir the pot. Remake reality in some new image.",
                      "polish": "To możliwe. Na pewno chcą namieszać. Stworzyć jakiś nowy obraz rzeczywistości.",
                      "belarusian": "Гэта магчыма. Відавочна, яны хочуць нашкодзіць. Ставарылі нейкі новы вобраз рэчаіснасці.",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 22,
          "redacted": false,
          "title": "You: \"Why is the light so strange?\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100008100003042",
          "english": "Why is the light so strange?",
          "polish": "Czemu to światło jest takie dziwne?",
          "belarusian": "Чаму гэтае святло такое дзіўнае?",
          "links": [
            {
              "id": 18,
              "redacted": false,
              "title": "Shivers: \"Because this is a place of mystery.\"",
              "actor": "Shivers",
              "to": null,
              "articyId": "0x010000810000305D",
              "english": "Because this is a place of mystery.",
              "polish": "Bo to miejsce pełne tajemnic.",
              "belarusian": "Бо гэта месца поўнае таямніц.",
              "links": []
            }
          ]
        },
        {
          "id": 27,
          "redacted": false,
          "title": "You: \"Can't I get into the courtyard some...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x01000081000063F5",
          "english": "Can't I get into the courtyard somehow?",
          "polish": "Mogę dostać się jakoś na podwórze?",
          "belarusian": "Ці магу я неяк патрапіць на двор?",
          "links": [
            {
              "id": 8,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"Whatever's going on there could ha...\"",
              "actor": "Kim Kitsuragi",
              "to": null,
              "articyId": "0x01000081000063E7",
              "english": "\"Whatever's going on there could hardly be of any consequence to our ongoing investigation.\" The lieutenant adjusts his glasses.",
              "polish": "„Cokolwiek się tam dzieje, z pewnością nie ma żadnego związku z prowadzonym przez nas śledztwem” – odpowiada porucznik, poprawiając swoje okulary.",
              "belarusian": "«Што б там ні адбывалася, гэта, напэўна, не мае ніякага дачынення да нашага расследавання», — адказвае лейтэнант, папраўляючы свае акуляры.",
              "links": [
                {
                  "id": 25,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"You can come back to it on your ow...\"",
                  "actor": "Kim Kitsuragi",
                  "to": null,
                  "articyId": "0x01000081000063EF",
                  "english": "\"You can come back to it on your own when we're done with this case.\"",
                  "polish": "„Możesz tutaj wrócić sam, gdy zakończymy naszą sprawę”.",
                  "belarusian": "«Ты можаш вярнуцца сюды сам, калі мы завершим нашу справу».",
                  "links": []
                }
              ]
            },
            {
              "id": 12,
              "redacted": false,
              "title": "Shivers: \"Not yet.\"",
              "actor": "Shivers",
              "to": null,
              "articyId": "0x01000081000063DA",
              "english": "Not yet.",
              "polish": "Jeszcze nie.",
              "belarusian": "Яшчэ не.",
              "links": []
            }
          ]
        },
        {
          "id": 9,
          "redacted": false,
          "title": "You: \"Let it go for now. [Leave.]\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100008100003048",
          "english": "Let it go for now. [Leave.]",
          "polish": "Na razie daj temu spokój. [Odejdź].",
          "belarusian": "Пакуль пакінь гэта ў спакоі. [Адыдзі].",
          "links": []
        }
      ]
    }
  ]
}