{
  "id": "0x01000081000035A9",
  "title": "INVENTORY / BOOTS WITH ROTTING FLESH",
  "description": "You can look at these boots closely if you dare.",
  "dialogueTree": [
    {
      "id": 7,
      "redacted": false,
      "title": "Boots with Rotting Flesh: \"These boots were probably left on t...\"",
      "actor": "Boots with Rotting Flesh",
      "to": null,
      "articyId": "0x01000081000035B5",
      "english": "These boots were probably left on the corpse because they were impossible to pull off while it was hanging. They're not exactly pleasant to look at right now, much less smell.",
      "polish": "Buty zostawiono na ciele prawdopodobnie dlatego, że nie dało się ich ściągnąć, póki wisiało. Nieszczególnie miło się na nie patrzy, nie mówiąc już o ich zapachu.",
      "belarusian": "Боты пакінулі на целе, верагодна, таму што зняць іх не было магчымасці, пакуль яно вісела. Асабліва прыемна на іх глядзець, не кажучы ўжо пра іх пах.",
      "links": [
        {
          "id": 2,
          "redacted": false,
          "title": "Boots with Rotting Flesh: \"Even less pleasant now that you kno...\"",
          "actor": "Boots with Rotting Flesh",
          "to": null,
          "articyId": "0x01000081000035D4",
          "english": "Even less pleasant now that you know the name of the man pieces of whose flesh are still stuck to the insides of the boots.",
          "polish": "Tym mniej miłe jest to teraz, kiedy znasz już imię człowieka, którego kawałki ciała wciąż pozostają przyklejone do wnętrza obuwia.",
          "belarusian": "Тым менш прыемна гэта цяпер, калі ты ўжо ведаеш імя чалавека, кавалкі цела якога ўсё яшчэ застаюцца прылепленыя да ўнутранага боку абутку.",
          "links": [
            {
              "id": 41,
              "redacted": false,
              "title": "You: \"Will I ever be able to wear them?\"",
              "actor": "You",
              "to": null,
              "articyId": "0x0100008100003676",
              "english": "Will I ever be able to wear them?",
              "polish": "Czy kiedykolwiek będę mógł je założyć?",
              "belarusian": "Ці калі-небудзь я змагу іх апрануць?",
              "links": [
                {
                  "id": 20,
                  "redacted": false,
                  "title": "Boots with Rotting Flesh: \"The size seems about right. Once yo...\"",
                  "actor": "Boots with Rotting Flesh",
                  "to": null,
                  "articyId": "0x0100008100003688",
                  "english": "The size seems about right. Once you get the foul-smelling flesh-gunk out.",
                  "polish": "Rozmiar wydaje się dobry. Ale musisz wyciągnąć tę cuchnącą mięsną maź.",
                  "belarusian": "Памер здаецца добры. Але трэба выняць гэтую смуродную мясную масу.",
                  "links": []
                }
              ]
            },
            {
              "id": 19,
              "redacted": false,
              "title": "You: \"Isn't there a saying about walking...\"",
              "actor": "You",
              "to": null,
              "articyId": "0x010000810000367C",
              "english": "Isn't there a saying about walking in another man's shoes?",
              "polish": "Nie ma jakiegoś powiedzonka o wchodzeniu w czyjeś buty?",
              "belarusian": "Няма нейкай прымаўкі пра ўзыход на месца іншага чалавека?",
              "links": [
                {
                  "id": 25,
                  "redacted": false,
                  "title": "Boots with Rotting Flesh: \"You've seen too much to be that nai...\"",
                  "actor": "Boots with Rotting Flesh",
                  "to": null,
                  "articyId": "0x010000810000368F",
                  "english": "You've seen too much to be that naive, even if you don't remember it. You'll never know what it was like to be him.",
                  "polish": "Zbyt wiele widziałeś, żeby być tak naiwnym, nawet jeśli niewiele pamiętasz. Nigdy nie dowiesz się, jakie to uczucie być nim.",
                  "belarusian": "Занадта шмат ты бачыў, каб быць такім наіўным, нават калі мала што памятаеш. Ніколі не даведаешся, якое гэта пачуццё быць ім.",
                  "links": []
                }
              ]
            },
            {
              "id": 6,
              "redacted": false,
              "title": "You: \"[Put the boots away.]\"",
              "actor": "You",
              "to": null,
              "articyId": "0x010000810000363E",
              "english": "[Put the boots away.]",
              "polish": "[Schowaj buty].",
              "belarusian": "[Схавай абутак].",
              "links": []
            }
          ]
        },
        {
          "id": 12,
          "redacted": false,
          "title": "Boots with Rotting Flesh: \"Hopefully you will know who they be...\"",
          "actor": "Boots with Rotting Flesh",
          "to": null,
          "articyId": "0x01000081000035E0",
          "english": "Hopefully you will know who they belonged to very soon.",
          "polish": "Przy odrobinie szczęścia już niedługo będziesz wiedzieć, do kogo należały.",
          "belarusian": "Пры невялікай удачы ўжо хутка будзеш ведаць, каму яны належалі.",
          "links": []
        },
        {
          "id": 35,
          "redacted": false,
          "title": "Boots with Rotting Flesh: \"You missed your chance to learn mor...\"",
          "actor": "Boots with Rotting Flesh",
          "to": null,
          "articyId": "0x01000081000035DA",
          "english": "You missed your chance to learn more about them by telling Alice the wrong serial number.",
          "polish": "Straciłeś swoją szansę, żeby dowiedzieć się o nich czegoś więcej, kiedy podałeś Alice błędny numer seryjny.",
          "belarusian": "Вы страцілі сваю магчымасць даведацца пра іх нешта больш, калі далі Элісе няправільны серыйны нумар.",
          "links": []
        },
        {
          "id": 36,
          "redacted": false,
          "title": "Boots with Rotting Flesh: \"Hopefully soon you'll know more abo...\"",
          "actor": "Boots with Rotting Flesh",
          "to": null,
          "articyId": "0x01000081000035F8",
          "english": "Hopefully soon you'll know more about them.",
          "polish": "Przy odrobinie szczęścia już niedługo dowiesz się o nich więcej.",
          "belarusian": "З крыху ўдачы ўжо хутка даведаешся пра іх больш.",
          "links": []
        },
        {
          "id": 29,
          "redacted": false,
          "title": "Boots with Rotting Flesh: \"You'll know more about them once yo...\"",
          "actor": "Boots with Rotting Flesh",
          "to": null,
          "articyId": "0x0100008100003605",
          "english": "You'll know more about them once you run the serial number you found.",
          "polish": "Dowiesz się o nich więcej, kiedy sprawdzisz ten znaleziony numer seryjny.",
          "belarusian": "Вы даведаецеся пра іх больш, калі праверыце гэты знойдзены серыйны нумар.",
          "links": []
        },
        {
          "id": 40,
          "redacted": false,
          "title": "You: \"Look the boots over carefully.\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100008100003648",
          "english": "Look the boots over carefully.",
          "polish": "Przyjrzyj się butom uważnie.",
          "belarusian": "Уважліва паглядзі на абутак.",
          "links": [
            {
              "id": 30,
              "redacted": false,
              "title": "Boots with Rotting Flesh: \"Graceful whorls cover the boots' gl...\"",
              "actor": "Boots with Rotting Flesh",
              "to": null,
              "articyId": "0x0100008100003657",
              "english": "Graceful whorls cover the boots' glossy surface. These will be gorgeous once you get them clean.",
              "polish": "Połyskliwą powierzchnię butów pokrywają estetyczne, wirujące wzory. Będą przepiękne, kiedy je wyczyścisz.",
              "belarusian": "Бліскучую паверхню абутку пакрываюць эстэтычныя, кручаныя ўзоры. Яны будуць выдатнымі, калі вы іх пачысціце.",
              "links": []
            },
            {
              "id": 27,
              "redacted": false,
              "title": "Boots with Rotting Flesh: \"All those graceful whorls again, an...\"",
              "actor": "Boots with Rotting Flesh",
              "to": null,
              "articyId": "0x010000810000365D",
              "english": "All those graceful whorls again, and the serial number hidden among them.",
              "polish": "Znów te estetyczne wirki, a pośród nich ukryty numer seryjny.",
              "belarusian": "Зноў тыя эстэтычныя віркі, а сярод іх схаваны серыйны нумар.",
              "links": []
            }
          ]
        },
        {
          "id": 16,
          "redacted": false,
          "title": "You: \"Look at the soles of the boots.\"",
          "actor": "You",
          "to": null,
          "articyId": "0x010000810000361F",
          "english": "Look at the soles of the boots.",
          "polish": "Spójrz na podeszwy butów.",
          "belarusian": "Паглядзі на падэшвы абутку.",
          "links": [
            {
              "id": 17,
              "redacted": false,
              "title": "Boots with Rotting Flesh: \"\"Fairweather T-500 / VE\" is imprint...\"",
              "actor": "Boots with Rotting Flesh",
              "to": null,
              "articyId": "0x01000081000035FF",
              "english": "\"Fairweather T-500 / VE\" is imprinted under each heel.",
              "polish": "Pod każdą z pięt wygrawerowany jest napis „Fairweather T-500/SP”.",
              "belarusian": "Пад кожнай з пятак выгравіраваны надпіс \"Fairweather T-500/SP\".",
              "links": []
            }
          ]
        },
        {
          "id": 26,
          "redacted": false,
          "title": "You: \"Look inside the boots.\"",
          "actor": "You",
          "to": null,
          "articyId": "0x010000810000362B",
          "english": "Look inside the boots.",
          "polish": "Zajrzyj do wnętrza butów.",
          "belarusian": "Зірні ўнутр абутку.",
          "links": [
            {
              "id": 28,
              "redacted": false,
              "title": "Boots with Rotting Flesh: \"Still just pieces of sock and rotti...\"",
              "actor": "Boots with Rotting Flesh",
              "to": null,
              "articyId": "0x0100008100003650",
              "english": "Still just pieces of sock and rotting cadaver.",
              "polish": "Wciąż widzisz tylko kawałki skarpet i gnijącego mięsa.",
              "belarusian": "Вы ўсё яшчэ бачыце толькі кавалкі шкарпэтак і гніючага мяса.",
              "links": []
            }
          ]
        }
      ]
    }
  ]
}