{
  "id": "0x0100008100004CE1",
  "title": "WHIRLING / LENA CRYPTIDS CHECK",
  "description": "White check leading to the first batch of cryptids.",
  "dialogueTree": [
    {
      "id": 415,
      "title": "Suggestion: \"There's really no point in manipula...\"",
      "articyId": "0x0100008100004EA4",
      "text": "There's really no point in manipulating anyone. You're chummy. Just go on and ask!",
      "links": [
        {
          "id": 179,
          "title": "You: \"\"Hey, Lena, I'd really like to hear...\"",
          "articyId": "0x0100008100004EAA",
          "text": "\"Hey, Lena, I'd really like to hear about some of those juicy *cryptids* you've studied. Could you tell me about a couple?\"",
          "links": [
            {
              "id": 39,
              "title": "Lena, the Cryptozoologist's wife: \"\"Oh, I'd be delighted!\"\"",
              "articyId": "0x0100008100004F12",
              "text": "\"Oh, I'd be delighted!\"",
              "links": [
                {
                  "id": 219,
                  "title": "You: \"\"Is this bird a cryptid?\" (Point to...\"",
                  "articyId": "0x01000029000004C0",
                  "text": "\"Is this bird a cryptid?\" (Point to the tie she gave you.)",
                  "links": [
                    {
                      "id": 410,
                      "title": "Lena, the Cryptozoologist's wife: \"\"No.\" Her eyes narrow mysteriously....\"",
                      "articyId": "0x01000029000004C6",
                      "text": "\"No.\" Her eyes narrow mysteriously. \"It's *the* cryptid.\"",
                      "links": [
                        {
                          "id": 33,
                          "title": "You: \"\"Wow. *The* cryptid?\"\"",
                          "articyId": "0x01000029000004CC",
                          "text": "\"Wow. *The* cryptid?\"",
                          "links": [
                            {
                              "id": 337,
                              "title": "Lena, the Cryptozoologist's wife: \"\"Oh yes.\" The small silvery skull s...\"",
                              "articyId": "0x01000029000004E1",
                              "text": "\"Oh yes.\" The small silvery skull shines between your fingers, its beak sharp.",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 52,
                          "title": "You: \"\"Okay. What *is* this bird?\"\"",
                          "articyId": "0x01000029000004D2",
                          "text": "\"Okay. What *is* this bird?\"",
                          "links": [
                            {
                              "id": 53,
                              "title": "Lena, the Cryptozoologist's wife: \"\"The eight-eyed teratorn, the large...\"",
                              "articyId": "0x01000029000004DB",
                              "text": "\"The eight-eyed teratorn, the largest flying avian ever discovered -- with a wingspan of 11.5 metres. It was thought to have gone extinct 3,500 years ago, some even doubted the *fossils* were real. A mutation, they said. Until...\"",
                              "links": [
                                {
                                  "id": 360,
                                  "title": "You: \"\"Until?\"\"",
                                  "articyId": "0x01000029000004EA",
                                  "text": "\"Until?\"",
                                  "links": [
                                    {
                                      "id": 361,
                                      "title": "Lena, the Cryptozoologist's wife: \"\"Until it was *sighted* by renowned...\"",
                                      "articyId": "0x01000029000004F1",
                                      "text": "\"Until it was *sighted* by renowned Gottwaldian explorer and naturalist Uwe Plattenkalk in '21.\"",
                                      "links": [
                                        {
                                          "id": 362,
                                          "title": "Encyclopedia: \"This *renown* seems a bit dubious -...\"",
                                          "articyId": "0x010000290000052B",
                                          "text": "This *renown* seems a bit dubious -- your own catalogue comes up completely empty, but -- of course -- you are not all knowing.",
                                          "links": [
                                            {
                                              "id": 386,
                                              "title": "You: \"\"I need to hear about this sighting.\"\"",
                                              "articyId": "0x0100002900000584",
                                              "text": "\"I need to hear about this sighting.\"",
                                              "links": [
                                                {
                                                  "id": 54,
                                                  "title": "Lena, the Cryptozoologist's wife: \"\"It happened on a botanical expedit...\"",
                                                  "articyId": "0x010000290000059E",
                                                  "text": "\"It happened on a botanical expedition into the vast and unexplored Uamrao canyon in southeast Iilmaraa. Dr. Plattenkalk got separated from his group during a sandstorm...\"",
                                                  "links": [
                                                    {
                                                      "id": 315,
                                                      "title": "You: \"\"Okay -- and Uamrao is...\"\"",
                                                      "articyId": "0x0100002900000534",
                                                      "text": "\"Okay -- and Uamrao is...\"",
                                                      "links": [
                                                        {
                                                          "id": 70,
                                                          "title": "Lena, the Cryptozoologist's wife: \"\"The world's largest canyon system,...\"",
                                                          "articyId": "0x010000290000053B",
                                                          "text": "\"The world's largest canyon system, sweetie. It's a barren waste east of the Erg desert -- an ancient riverbed, completely dried up.\"",
                                                          "links": []
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 293,
                                                      "title": "You: \"\"What happened?\"\"",
                                                      "articyId": "0x01000029000004F9",
                                                      "text": "\"What happened?\"",
                                                      "links": [
                                                        {
                                                          "id": 338,
                                                          "title": "Lena, the Cryptozoologist's wife: \"\"Alone in the blasted desert heat t...\"",
                                                          "articyId": "0x0100002900000500",
                                                          "text": "\"Alone in the blasted desert heat the doctor wandered eastward, where man hasn't stepped foot in over a thousand years -- since the fall of Perikarnassis.\"",
                                                          "links": [
                                                            {
                                                              "id": 91,
                                                              "title": "Lena, the Cryptozoologist's wife: \"\"He was lost, without any navigatio...\"",
                                                              "articyId": "0x0100002900000544",
                                                              "text": "\"He was lost, without any navigation equipment and desperately low on water. After a day or two he noticed a bird high in the noon sky. A great black bird, it seemed gargantuan.\"",
                                                              "links": [
                                                                {
                                                                  "id": 250,
                                                                  "title": "Lena, the Cryptozoologist's wife: \"\"Every now and then, the bird would...\"",
                                                                  "articyId": "0x010000290000054B",
                                                                  "text": "\"Every now and then, the bird would dive down to feed on an animal carcass somewhere on the horizon. But by the time Uwe got there, the teratorn had taken off already -- and the carcass was picked clean. This happened many times.\"",
                                                                  "links": [
                                                                    {
                                                                      "id": 385,
                                                                      "title": "Half Light: \"Eat the bird, Uwe. It's the only wa...\"",
                                                                      "articyId": "0x0100002900000558",
                                                                      "text": "Eat the bird, Uwe. It's the only way to survive.",
                                                                      "links": [
                                                                        {
                                                                          "id": 92,
                                                                          "title": "You: \"\"He was following it?\"\"",
                                                                          "articyId": "0x010000290000056C",
                                                                          "text": "\"He was following it?\"",
                                                                          "links": [
                                                                            {
                                                                              "id": 93,
                                                                              "title": "Lena, the Cryptozoologist's wife: \"\"Yes. Or, rather, *hunting*. A bird...\"",
                                                                              "articyId": "0x01000029000005B9",
                                                                              "text": "\"Yes. Or, rather, *hunting*. A bird that big has a lot of blood in it and he was dying of thirst. For many days, Dr. Plattenkalk followed the teratorn, until they reached a great canyon wall, where the bird finally landed to rest.\"",
                                                                              "links": [
                                                                                {
                                                                                  "id": 342,
                                                                                  "title": "Lena, the Cryptozoologist's wife: \"\"The professor climbed up there, wi...\"",
                                                                                  "articyId": "0x01000029000005BF",
                                                                                  "text": "\"The professor climbed up there, with a rock in his hand. He found the bird sleeping with its head tucked under its wing. A great black pile of feathers on the perch. So he approached, slowly squeezing the rock in his fist...\"",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 435,
                                                                                      "title": "Reaction Speed: \"Watch out!\"",
                                                                                      "articyId": "0x01000029000005C6",
                                                                                      "text": "Watch out!",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 294,
                                                                                          "title": "Lena, the Cryptozoologist's wife: \"\"Then the teratorn suddenly looked...\"",
                                                                                          "articyId": "0x01000029000005CD",
                                                                                          "text": "\"Then the teratorn suddenly looked at him. He could see it had *eight eyes* -- four on either side of its skull, like a spider -- and the man couldn't move. He was paralysed, frozen into place with the rock in his hand. Whatever he did, he could not get closer to the bird.\"",
                                                                                          "links": [
                                                                                            {
                                                                                              "id": 433,
                                                                                              "title": "You: \"\"Why?\"\"",
                                                                                              "articyId": "0x010000060001E5EF",
                                                                                              "text": "\"Why?\"",
                                                                                              "links": [
                                                                                                {
                                                                                                  "id": 12,
                                                                                                  "title": "Lena, the Cryptozoologist's wife: \"\"The bird was controlling his mind....\"",
                                                                                                  "articyId": "0x01000029000005D4",
                                                                                                  "text": "\"The bird was controlling his mind. It *kept* him from approaching. He could step back, but every time he stepped forward -- paralysis. Uwe spent three days trying, until the bird flew away.\"",
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 71,
                                                                                                      "title": "You: \"\"Hold on, how did he survive to tel...\"",
                                                                                                      "articyId": "0x01000029000005F8",
                                                                                                      "text": "\"Hold on, how did he survive to tell the story?\"",
                                                                                                      "links": [
                                                                                                        {
                                                                                                          "id": 14,
                                                                                                          "title": "Lena, the Cryptozoologist's wife: \"\"The eight-eyed teratorn was indiff...\"",
                                                                                                          "articyId": "0x0100002900000611",
                                                                                                          "text": "\"The eight-eyed teratorn was indifferent to him, as long as he didn't get closer than two steps. It even let him feed on some carcasses up there -- and the two unfertilized eggs it left behind.\"",
                                                                                                          "links": []
                                                                                                        }
                                                                                                      ]
                                                                                                    },
                                                                                                    {
                                                                                                      "id": 317,
                                                                                                      "title": "You: \"\"An eight-eyed mind-controlling bir...\"",
                                                                                                      "articyId": "0x01000029000005FE",
                                                                                                      "text": "\"An eight-eyed mind-controlling bird. Fuck yes.\"",
                                                                                                      "links": [
                                                                                                        {
                                                                                                          "id": 35,
                                                                                                          "title": "Lena, the Cryptozoologist's wife: \"\"Absolutely, sweetie,\" she smiles,...\"",
                                                                                                          "articyId": "0x010000290000061F",
                                                                                                          "text": "\"Absolutely, sweetie,\" she smiles, glad you agree. \"Cryptozoologists have been tracing it ever since, but Uamrao is vast, mysterious, and holds many secrets.\"",
                                                                                                          "links": [
                                                                                                            {
                                                                                                              "id": 221,
                                                                                                              "title": "Kim Kitsuragi: \"\"This one -- I liked,\" the lieutena...\"",
                                                                                                              "articyId": "0x010000290000063B",
                                                                                                              "text": "\"This one -- I liked,\" the lieutenant puts down his notes. \"Not only does it have eight eyes, *and* is a living fossil, *and* the largest bird ever to live. It also does mind control.\"",
                                                                                                              "links": [
                                                                                                                {
                                                                                                                  "id": 94,
                                                                                                                  "title": "Rhetoric: \"He's sincere. He likes the audacity...\"",
                                                                                                                  "articyId": "0x010000290000065D",
                                                                                                                  "text": "He's sincere. He likes the audacity of it.",
                                                                                                                  "links": []
                                                                                                                }
                                                                                                              ]
                                                                                                            },
                                                                                                            {
                                                                                                              "id": 412,
                                                                                                              "title": "You: \"\"So that was the last anyone saw of...\"",
                                                                                                              "articyId": "0x0100002900000668",
                                                                                                              "text": "\"So that was the last anyone saw of it?\"",
                                                                                                              "links": [
                                                                                                                {
                                                                                                                  "id": 413,
                                                                                                                  "title": "Lena, the Cryptozoologist's wife: \"\"Sadly, yes. But there are numerous...\"",
                                                                                                                  "articyId": "0x0100002900000689",
                                                                                                                  "text": "\"Sadly, yes. But there are numerous reports of eight-eyed bird skulls from Iilmaraa. And then there's the striking resemblance to the Perikarnassian Imperial Eagle -- an ancient heraldic symbol -- that is hard to pass off as coincidence. The imperial eagle, too, had eight eyes.\"",
                                                                                                                  "links": [
                                                                                                                    {
                                                                                                                      "id": 406,
                                                                                                                      "title": "Conceptualization: \"Not *really*. It's just stylization...\"",
                                                                                                                      "articyId": "0x010000060001797D",
                                                                                                                      "text": "Not *really*. It's just stylization. The way they drew eyes -- it's not a zoological drawing.",
                                                                                                                      "links": [
                                                                                                                        {
                                                                                                                          "id": 36,
                                                                                                                          "title": "Lena, the Cryptozoologist's wife: \"\"This one's very famous, everyone k...\"",
                                                                                                                          "articyId": "0x01000029000006A0",
                                                                                                                          "text": "\"This one's very famous, everyone knows it. People will be looking at that tie on you and thinking: that man is into cryptids.\" She winks. \"So -- what else do you want to know?\"",
                                                                                                                          "links": []
                                                                                                                        },
                                                                                                                        {
                                                                                                                          "id": 363,
                                                                                                                          "title": "Morell, the Cryptozoologist: \"\"Very, *very* hard.\"\"",
                                                                                                                          "articyId": "0x0100002900000698",
                                                                                                                          "text": "\"Very, *very* hard.\"",
                                                                                                                          "links": []
                                                                                                                        }
                                                                                                                      ]
                                                                                                                    }
                                                                                                                  ]
                                                                                                                }
                                                                                                              ]
                                                                                                            },
                                                                                                            {
                                                                                                              "id": 296,
                                                                                                              "title": "You: \"\"Okay. So it's never been seen agai...\"",
                                                                                                              "articyId": "0x010000290000066E",
                                                                                                              "text": "\"Okay. So it's never been seen again.\"",
                                                                                                              "links": []
                                                                                                            },
                                                                                                            {
                                                                                                              "id": 225,
                                                                                                              "title": "Morell, the Cryptozoologist: \"\"Modern radar telemetry shows great...\"",
                                                                                                              "articyId": "0x010000290000064B",
                                                                                                              "text": "\"Modern radar telemetry shows great promise -- we *will* confirm this one. By the end of the decade, latest.\"",
                                                                                                              "links": []
                                                                                                            }
                                                                                                          ]
                                                                                                        }
                                                                                                      ]
                                                                                                    },
                                                                                                    {
                                                                                                      "id": 295,
                                                                                                      "title": "You: \"\"An eight-eyed mind-controlling bir...\"",
                                                                                                      "articyId": "0x0100002900000604",
                                                                                                      "text": "\"An eight-eyed mind-controlling bird? C'mon...\"",
                                                                                                      "links": [
                                                                                                        {
                                                                                                          "id": 343,
                                                                                                          "title": "Lena, the Cryptozoologist's wife: \"\"Yes way, sweetie,\" she smiles, use...\"",
                                                                                                          "articyId": "0x0100002900000626",
                                                                                                          "text": "\"Yes way, sweetie,\" she smiles, used to derision. \"Cryptozoologists have been tracing it ever since, but Uamrao is vast, mysterious, and holds many secrets.\"",
                                                                                                          "links": []
                                                                                                        }
                                                                                                      ]
                                                                                                    },
                                                                                                    {
                                                                                                      "id": 169,
                                                                                                      "title": "You: \"\"An eight-eyed mind-controlling bir...\"",
                                                                                                      "articyId": "0x010000290000060A",
                                                                                                      "text": "\"An eight-eyed mind-controlling bird? No way.\"",
                                                                                                      "links": [
                                                                                                        {
                                                                                                          "id": 251,
                                                                                                          "title": "Lena, the Cryptozoologist's wife: \"\"Yes way, sweetie,\" she smiles, use...\"",
                                                                                                          "articyId": "0x01000029000005F0",
                                                                                                          "text": "\"Yes way, sweetie,\" she smiles, used to derision. \"Cryptozoologists have been tracing it ever since, but Uamrao is vast, mysterious, and holds many secrets.\"",
                                                                                                          "links": []
                                                                                                        }
                                                                                                      ]
                                                                                                    }
                                                                                                  ]
                                                                                                }
                                                                                              ]
                                                                                            }
                                                                                          ]
                                                                                        }
                                                                                      ]
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        },
                                                                        {
                                                                          "id": 11,
                                                                          "title": "You: \"\"It followed him?\"\"",
                                                                          "articyId": "0x0100002900000575",
                                                                          "text": "\"It followed him?\"",
                                                                          "links": [
                                                                            {
                                                                              "id": 13,
                                                                              "title": "Lena, the Cryptozoologist's wife: \"\"More like *he* followed it. A bird...\"",
                                                                              "articyId": "0x01000029000005E1",
                                                                              "text": "\"More like *he* followed it. A bird that big has many litres of blood in it and he was dying of thirst. For many days, Dr. Plattenkalk followed the teratorn, until they reached a great canyon wall, where the bird finally landed to rest.\"",
                                                                              "links": []
                                                                            }
                                                                          ]
                                                                        },
                                                                        {
                                                                          "id": 34,
                                                                          "title": "You: \"\"I understand. He started hunting i...\"",
                                                                          "articyId": "0x0100002900000560",
                                                                          "text": "\"I understand. He started hunting it.\"",
                                                                          "links": [
                                                                            {
                                                                              "id": 124,
                                                                              "title": "Lena, the Cryptozoologist's wife: \"\"Yes. A bird that big has a lot of...\"",
                                                                              "articyId": "0x010000290000057C",
                                                                              "text": "\"Yes. A bird that big has a lot of blood in it and he was dying of thirst. For many days Dr. Plattenkalk followed the teratorn. Until they reached a great canyon wall, where the bird finally landed to rest.\"",
                                                                              "links": []
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 201,
                                              "title": "You: \"\"Okay. Not now, let's back up a not...\"",
                                              "articyId": "0x010000290000058A",
                                              "text": "\"Okay. Not now, let's back up a notch.\"",
                                              "links": [
                                                {
                                                  "id": 168,
                                                  "title": "Lena, the Cryptozoologist's wife: \"\"Of course, sweetie. Do you want to...\"",
                                                  "articyId": "0x0100002900000590",
                                                  "text": "\"Of course, sweetie. Do you want to hear about another cryptid? The teratorn is, by many accounts, the greatest though...\"",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 220,
                                  "title": "Morell, the Cryptozoologist: \"\"Mutation...\" the man scoffs. \"All...\"",
                                  "articyId": "0x0100002900000515",
                                  "text": "\"Mutation...\" the man scoffs. \"All of evolution is a mutation.\"",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 367,
                  "title": "You: \"\"What's the biggest cryptid?\"\"",
                  "articyId": "0x0100008100005065",
                  "text": "\"What's the biggest cryptid?\"",
                  "links": [
                    {
                      "id": 302,
                      "title": "Kim Kitsuragi: \"The lieutenant leans in. \"Hey, you...\"",
                      "articyId": "0x0100008100004E76",
                      "text": "The lieutenant leans in. \"Hey, you promised you'd only ask about one cryptid.\"",
                      "links": [
                        {
                          "id": 320,
                          "title": "You: \"\"But, Kim... Don't *you* want to he...\"",
                          "articyId": "0x0100008100004E64",
                          "text": "\"But, Kim... Don't *you* want to hear about another cryptid too?\"",
                          "links": [
                            {
                              "id": 74,
                              "title": "Kim Kitsuragi: \"The lieutenant pauses thoughtfully.\"",
                              "articyId": "0x0100008100004D85",
                              "text": "The lieutenant pauses thoughtfully.",
                              "links": [
                                {
                                  "id": 249,
                                  "title": "Volition: \"Something in him breaks.\"",
                                  "articyId": "0x0100001600008F5F",
                                  "text": "Something in him breaks.",
                                  "links": [
                                    {
                                      "id": 347,
                                      "title": "Kim Kitsuragi: \"\"Ah, fuck it. Let's have more crypt...\"",
                                      "articyId": "0x0100008100004D73",
                                      "text": "\"Ah, fuck it. Let's have more cryptids.\"",
                                      "links": [
                                        {
                                          "id": 393,
                                          "title": "Lena, the Cryptozoologist's wife: \"She smiles. \"Well, the *biggest* cr...\"",
                                          "articyId": "0x0100008100004D5C",
                                          "text": "She smiles. \"Well, the *biggest* cryptid is -- of course -- the horrible Giant of Koko Nur.\"",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 259,
                          "title": "You: \"\"Right, okay, we can move on for no...\"",
                          "articyId": "0x0100008100004E46",
                          "text": "\"Right, okay, we can move on for now.\" (It'd be dishonourable to renege on the promise.)",
                          "links": [
                            {
                              "id": 318,
                              "title": "Kim Kitsuragi: \"\"I'm glad you see it that way.\" He...\"",
                              "articyId": "0x0100008100004DA4",
                              "text": "\"I'm glad you see it that way.\" He nods approvingly. \"Did we have anything more to do here?\"",
                              "links": []
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 78,
                      "title": "Lena, the Cryptozoologist's wife: \"\"I thought we'd agreed on just one...\"",
                      "articyId": "0x0100008100004E34",
                      "text": "\"I thought we'd agreed on just one cryptid, sweetie.\"",
                      "links": [
                        {
                          "id": 301,
                          "title": "You: \"\"But, but... this is so much more *...\"",
                          "articyId": "0x0100008100004E28",
                          "text": "\"But, but... this is so much more *interesting* than my real job.\"",
                          "links": [
                            {
                              "id": 99,
                              "title": "Lena, the Cryptozoologist's wife: \"\"Your work must get quite frustrati...\"",
                              "articyId": "0x0100008100004DF6",
                              "text": "\"Your work must get quite frustrating. Well, okay, just one or two more...\" She smiles mischievously.",
                              "links": [
                                {
                                  "id": 258,
                                  "title": "Lena, the Cryptozoologist's wife: \"\"The biggest cryptid is of course -...\"",
                                  "articyId": "0x0100008100004E0D",
                                  "text": "\"The biggest cryptid is of course -- the Giant of Koko Nur. It's huge.\"",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 437,
                          "title": "You: \"\"Just one -- or two -- more, Lena....\"",
                          "articyId": "0x0100008100004D56",
                          "text": "\"Just one -- or two -- more, Lena. Pretty please?\"",
                          "links": [
                            {
                              "id": 206,
                              "title": "Lena, the Cryptozoologist's wife: \"She grins. \"Can't say no to that. W...\"",
                              "articyId": "0x0100008100004D9E",
                              "text": "She grins. \"Can't say no to that. Well... the biggest cryptid is the Giant of Koko Nur.\"",
                              "links": []
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 81,
                      "title": "Lena, the Cryptozoologist's wife: \"\"That would be the Giant of Koko Nu...\"",
                      "articyId": "0x01000081000050BB",
                      "text": "\"That would be the Giant of Koko Nur!\" she says as if it's common knowledge.",
                      "links": [
                        {
                          "id": 420,
                          "title": "Lena, the Cryptozoologist's wife: \"\"The Giant lives in the most arid p...\"",
                          "articyId": "0x01000081000050D9",
                          "text": "\"The Giant lives in the most arid parts of the vast Koko Nur desert, in South Samara, casting a strange light across the barren wastes.\"",
                          "links": [
                            {
                              "id": 451,
                              "title": "You: \"\"Wait... what do you mean 'strange...\"",
                              "articyId": "0x0100001600008E8D",
                              "text": "\"Wait... what do you mean 'strange light'?\"",
                              "links": [
                                {
                                  "id": 452,
                                  "title": "Lena, the Cryptozoologist's wife: \"\"A mirage... or a psychogenous lumi...\"",
                                  "articyId": "0x0100001600008E94",
                                  "text": "\"A mirage... or a psychogenous luminance.\" She does not elaborate the nature of this luminance further.",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 265,
                              "title": "You: \"\"And just how big is it?\"\"",
                              "articyId": "0x0100008100005171",
                              "text": "\"And just how big is it?\"",
                              "links": [
                                {
                                  "id": 84,
                                  "title": "Lena, the Cryptozoologist's wife: \"\"No one knows for sure. It is like...\"",
                                  "articyId": "0x010000810000517D",
                                  "text": "\"No one knows for sure. It is like an *awful* mountain appearing from below the horizon and expanding to cover almost a third of your field of vision.\"",
                                  "links": [
                                    {
                                      "id": 442,
                                      "title": "Kim Kitsuragi: \"\"Hooey,\" the lieutenant interjects....\"",
                                      "articyId": "0x0100008100005188",
                                      "text": "\"Hooey,\" the lieutenant interjects. \"No animal can be that large. It's a mirage.\"",
                                      "links": []
                                    },
                                    {
                                      "id": 401,
                                      "title": "Lena, the Cryptozoologist's wife: \"\"That's what makes it so peculiar -...\"",
                                      "articyId": "0x0100008100005194",
                                      "text": "\"That's what makes it so peculiar -- a species surviving at the very limits of scientific law. The Giant of Koko Nur must be the largest animal the planet can support.\"",
                                      "links": [
                                        {
                                          "id": 9,
                                          "title": "Lena, the Cryptozoologist's wife: \"\"There are limits, you see, to how...\"",
                                          "articyId": "0x010000060001766C",
                                          "text": "\"There are limits, you see, to how large a metabolism an ecosystem can beget. Some say a gravity anomaly below the Koko Nur desert might allow the creature to grow to these *gargantuan* sizes.\"",
                                          "links": [
                                            {
                                              "id": 432,
                                              "title": "Inland Empire: \"Great. This is great shit. You need...\"",
                                              "articyId": "0x0100000600017674",
                                              "text": "Great. This is great shit. You need more.",
                                              "links": [
                                                {
                                                  "id": 448,
                                                  "title": "Conceptualization: \"Gravity anomaly? Diggin' it. Diggin...\"",
                                                  "articyId": "0x010000060001767B",
                                                  "text": "Gravity anomaly? Diggin' it. Diggin' this para-scientific stuff right here.",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 356,
                              "title": "You: \"\"Is it dangerous?\"\"",
                              "articyId": "0x0100008100005177",
                              "text": "\"Is it dangerous?\"",
                              "links": [
                                {
                                  "id": 85,
                                  "title": "Lena, the Cryptozoologist's wife: \"\"The towering luminosity of Koko Nu...\"",
                                  "articyId": "0x010000810000518E",
                                  "text": "\"The towering luminosity of Koko Nur is a bad omen in local folklore. Some say it's a fata morgana, others -- a fate unimaginable.\"",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 65,
                  "title": "You: \"\"What's the tiniest cryptid?\"\"",
                  "articyId": "0x0100008100005071",
                  "text": "\"What's the tiniest cryptid?\"",
                  "links": [
                    {
                      "id": 149,
                      "title": "Kim Kitsuragi: \"The lieutenant leans in. \"Hey, you...\"",
                      "articyId": "0x0100008100004E58",
                      "text": "The lieutenant leans in. \"Hey, you promised you'd only ask about one cryptid.\"",
                      "links": [
                        {
                          "id": 321,
                          "title": "You: \"\"But, Kim... Don't *you* want to he...\"",
                          "articyId": "0x0100008100004E82",
                          "text": "\"But, Kim... Don't *you* want to hear about another cryptid too?\"",
                          "links": [
                            {
                              "id": 41,
                              "title": "Kim Kitsuragi: \"The lieutenant pauses thoughtfully.\"",
                              "articyId": "0x0100008100004F28",
                              "text": "The lieutenant pauses thoughtfully.",
                              "links": [
                                {
                                  "id": 374,
                                  "title": "Volition: \"Something in him breaks.\"",
                                  "articyId": "0x01000002000057FC",
                                  "text": "Something in him breaks.",
                                  "links": [
                                    {
                                      "id": 235,
                                      "title": "Kim Kitsuragi: \"\"Ah, fuck it. Let's have more crypt...\"",
                                      "articyId": "0x0100008100004ECB",
                                      "text": "\"Ah, fuck it. Let's have more cryptids.\"",
                                      "links": [
                                        {
                                          "id": 131,
                                          "title": "Lena, the Cryptozoologist's wife: \"She smiles. \"Well, the smallest cry...\"",
                                          "articyId": "0x0100008100004E9E",
                                          "text": "She smiles. \"Well, the smallest cryptid is the *Cryobacter katlensis*, a unicellular bacterium. It was discovered in one of the northern-most points of Katla on the Boreal Plateau -- by renowned geologist Catelyn Mijanou some 70 years ago.\"",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 132,
                          "title": "You: \"\"Right, okay, we can move on for no...\"",
                          "articyId": "0x0100008100004EC5",
                          "text": "\"Right, okay, we can move on for now.\" (It'd be dishonourable to renege on the promise.)",
                          "links": [
                            {
                              "id": 104,
                              "title": "Kim Kitsuragi: \"He nods approvingly.\"",
                              "articyId": "0x0100008100004EF6",
                              "text": "He nods approvingly.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 106,
                      "title": "Lena, the Cryptozoologist's wife: \"\"I thought we'd agreed on just one...\"",
                      "articyId": "0x010000810000504E",
                      "text": "\"I thought we'd agreed on just one cryptid, sweetie.\"",
                      "links": [
                        {
                          "id": 182,
                          "title": "You: \"\"But, but... this is so much more *...\"",
                          "articyId": "0x0100008100005077",
                          "text": "\"But, but... this is so much more *interesting* than my real job.\"",
                          "links": [
                            {
                              "id": 18,
                              "title": "Lena, the Cryptozoologist's wife: \"\"Your work must get quite frustrati...\"",
                              "articyId": "0x0100008100004E6A",
                              "text": "\"Your work must get quite frustrating. Well, okay, just one or two more...\" She grins.",
                              "links": [
                                {
                                  "id": 208,
                                  "title": "Lena, the Cryptozoologist's wife: \"\"The smallest cryptid is the *Cryob...\"",
                                  "articyId": "0x0100008100004F20",
                                  "text": "\"The smallest cryptid is the *Cryobacter katlensis*, a unicellular bacterium. It was discovered in one of the northern-most points of Katla on the Boreal Plateau -- by renowned geologist Catelyn Mijanou some 70 years ago.\"",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 105,
                          "title": "You: \"\"Just one or two more, Lena. Pretty...\"",
                          "articyId": "0x0100008100004F7C",
                          "text": "\"Just one or two more, Lena. Pretty please?\"",
                          "links": [
                            {
                              "id": 212,
                              "title": "Lena, the Cryptozoologist's wife: \"She grins. \"Can't say no to that. W...\"",
                              "articyId": "0x0100000200005804",
                              "text": "She grins. \"Can't say no to that. Well... the smallest cryptid is the *Cryobacter katlensis*, a unicellular bacterium. It was discovered in one of the northern-most points of Katla on the Boreal Plateau -- by renowned geologist Catelyn Mijanou some 70 years ago.\"",
                              "links": []
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 156,
                      "title": "Lena, the Cryptozoologist's wife: \"\"*Cryobacter katlensis*,\" she answe...\"",
                      "articyId": "0x01000081000050C1",
                      "text": "\"*Cryobacter katlensis*,\" she answers immediately.",
                      "links": [
                        {
                          "id": 122,
                          "title": "You: \"\"*Cryobacter... katlensis*?\"\"",
                          "articyId": "0x0100001600008E9F",
                          "text": "\"*Cryobacter... katlensis*?\"",
                          "links": [
                            {
                              "id": 409,
                              "title": "Lena, the Cryptozoologist's wife: \"\"Yes. A unicellular bacterium that...\"",
                              "articyId": "0x0100001600008EA5",
                              "text": "\"Yes. A unicellular bacterium that was discovered in one of the northern-most points of Katla on the Boreal Plateau -- by renowned geologist Catelyn Mijanou some 70 years ago.\"",
                              "links": [
                                {
                                  "id": 423,
                                  "title": "You: \"\"What's so special about it?\"\"",
                                  "articyId": "0x010000810000516B",
                                  "text": "\"What's so special about it?\"",
                                  "links": [
                                    {
                                      "id": 184,
                                      "title": "Lena, the Cryptozoologist's wife: \"\"The bacterial colony Mijanou found...\"",
                                      "articyId": "0x01000081000050CD",
                                      "text": "\"The bacterial colony Mijanou found had remained alive while frozen in ice for longer than anyone could reliably estimate -- certainly from before recorded history.\"",
                                      "links": [
                                        {
                                          "id": 148,
                                          "title": "Lena, the Cryptozoologist's wife: \"\"Mijanou disappeared shortly after...\"",
                                          "articyId": "0x0100008100004E3A",
                                          "text": "\"Mijanou disappeared shortly after injecting herself with the bacteria she had brought back to study -- no doubt, in hopes of prolonging her *own* life.\"",
                                          "links": [
                                            {
                                              "id": 161,
                                              "title": "You: \"\"Wait, she *injected* herself with...\"",
                                              "articyId": "0x0100001600008EBA",
                                              "text": "\"Wait, she *injected* herself with it?\"",
                                              "links": [
                                                {
                                                  "id": 217,
                                                  "title": "Lena, the Cryptozoologist's wife: \"\"Yes. The bacteria had survived in...\"",
                                                  "articyId": "0x0100001600008EB4",
                                                  "text": "\"Yes. The bacteria had survived in the ice since times immemorial. It is not hard to see where she could have gotten the idea.\"",
                                                  "links": [
                                                    {
                                                      "id": 383,
                                                      "title": "Kim Kitsuragi: \"\"It's actually *a little* hard to s...\"",
                                                      "articyId": "0x0100001600008EC6",
                                                      "text": "\"It's actually *a little* hard to see.\" He looks at her sceptically. \"But do go on.\"",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 82,
                                              "title": "You: \"\"You mean, there is an immortal geo...\"",
                                              "articyId": "0x01000081000050FD",
                                              "text": "\"You mean, there is an immortal geologist wandering the world?\"",
                                              "links": [
                                                {
                                                  "id": 107,
                                                  "title": "Lena, the Cryptozoologist's wife: \"\"Yes, and she's quite mad too -- af...\"",
                                                  "articyId": "0x01000081000050A1",
                                                  "text": "\"Yes, and she's quite mad too -- after she treated herself with the bacteria, she stopped ageing, but also became increasingly eccentric and irascible, so that even her oldest friends were forced to pull away...\"",
                                                  "links": [
                                                    {
                                                      "id": 419,
                                                      "title": "Lena, the Cryptozoologist's wife: \"\"We can assume that she has been li...\"",
                                                      "articyId": "0x010000810000508F",
                                                      "text": "\"We can assume that she has been living somewhere in the wilderness for decades now, all alone except for the *Cryobacter katlensis* coursing through her bloodstream...\"",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 42,
                                              "title": "You: \"\"I don't understand. Why would you...\"",
                                              "articyId": "0x0100008100004FB8",
                                              "text": "\"I don't understand. Why would you prolong your life? Being alive is terrible.\"",
                                              "links": [
                                                {
                                                  "id": 237,
                                                  "title": "Lena, the Cryptozoologist's wife: \"\"Oh, sweetie, it's not all quite so...\"",
                                                  "articyId": "0x0100008100005083",
                                                  "text": "\"Oh, sweetie, it's not all quite so awful. But prolonging one's life does seem to come with risks.\"",
                                                  "links": [
                                                    {
                                                      "id": 325,
                                                      "title": "Lena, the Cryptozoologist's wife: \"\"After Mijanou treated herself with...\"",
                                                      "articyId": "0x010000810000506B",
                                                      "text": "\"After Mijanou treated herself with the bacteria, she stopped ageing, but also became increasingly eccentric and irascible, so that even her oldest friends were forced to pull away...\"",
                                                      "links": [
                                                        {
                                                          "id": 324,
                                                          "title": "Lena, the Cryptozoologist's wife: \"\"We can assume that she has been li...\"",
                                                          "articyId": "0x0100008100005054",
                                                          "text": "\"We can assume that she has been living somewhere in the wilderness for decades now, all alone except for the *Cryobacter katlensis* coursing through her bloodstream...\"",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 286,
                                              "title": "You: \"\"I intend to live forever too. As a...\"",
                                              "articyId": "0x01000081000050B5",
                                              "text": "\"I intend to live forever too. As a symbol.\"",
                                              "links": [
                                                {
                                                  "id": 353,
                                                  "title": "Lena, the Cryptozoologist's wife: \"\"Everything has a price, sweetie.\"\"",
                                                  "articyId": "0x0100008100005044",
                                                  "text": "\"Everything has a price, sweetie.\"",
                                                  "links": []
                                                }
                                              ]
                                            },
                                            {
                                              "id": 274,
                                              "title": "You: \"\"She was preparing for the end time...\"",
                                              "articyId": "0x0100008100004DBC",
                                              "text": "\"She was preparing for the end times. She wanted to witness and record the Twilight Proceedings.\"",
                                              "links": [
                                                {
                                                  "id": 75,
                                                  "title": "Lena, the Cryptozoologist's wife: \"\"Mhm, Mijanou did talk about the en...\"",
                                                  "articyId": "0x0100008100004DCD",
                                                  "text": "\"Mhm, Mijanou did talk about the end of the world a great deal before her abrupt departure.\"",
                                                  "links": [
                                                    {
                                                      "id": 133,
                                                      "title": "Lena, the Cryptozoologist's wife: \"\"Everyone thought the bacteria had...\"",
                                                      "articyId": "0x0100008100004F64",
                                                      "text": "\"Everyone thought the bacteria had driven her mad. But she really was a brilliant woman -- maybe the Cryobacter katlensis allowed her to see something no one else could...\"",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 50,
                                              "title": "You: \"\"Immortal bacteria, immortal geolog...\"",
                                              "articyId": "0x0100001600008ECF",
                                              "text": "\"Immortal bacteria, immortal geologist? That's too wild.\"",
                                              "links": [
                                                {
                                                  "id": 312,
                                                  "title": "Lena, the Cryptozoologist's wife: \"\"Wild, yes. Impossible, no. Althoug...\"",
                                                  "articyId": "0x010000020000580C",
                                                  "text": "\"Wild, yes. Impossible, no. Although...\"",
                                                  "links": [
                                                    {
                                                      "id": 32,
                                                      "title": "Lena, the Cryptozoologist's wife: \"\"...everything has a price, sweetie.\"\"",
                                                      "articyId": "0x0100001600008ED6",
                                                      "text": "\"...everything has a price, sweetie.\"",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 368,
                  "title": "You: \"\"What's the most dangerous cryptid?\"\"",
                  "articyId": "0x010000810000507D",
                  "text": "\"What's the most dangerous cryptid?\"",
                  "links": [
                    {
                      "id": 67,
                      "title": "Kim Kitsuragi: \"The lieutenant leans in. \"Hey, you...\"",
                      "articyId": "0x01000081000051D2",
                      "text": "The lieutenant leans in. \"Hey, you promised you'd only ask about *one* cryptid.\"",
                      "links": [
                        {
                          "id": 86,
                          "title": "You: \"\"But, Kim... Don't *you* want to he...\"",
                          "articyId": "0x01000081000051C1",
                          "text": "\"But, Kim... Don't *you* want to hear about another cryptid too?\"",
                          "links": [
                            {
                              "id": 186,
                              "title": "Kim Kitsuragi: \"The lieutenant pauses thoughtfully.\"",
                              "articyId": "0x010000810000515F",
                              "text": "The lieutenant pauses thoughtfully.",
                              "links": [
                                {
                                  "id": 191,
                                  "title": "Volition: \"Something in him breaks.\"",
                                  "articyId": "0x0100000200005814",
                                  "text": "Something in him breaks.",
                                  "links": [
                                    {
                                      "id": 372,
                                      "title": "Kim Kitsuragi: \"\"Ah, fuck it. Let's have more crypt...\"",
                                      "articyId": "0x01000081000051AF",
                                      "text": "\"Ah, fuck it. Let's have more cryptids.\"",
                                      "links": [
                                        {
                                          "id": 24,
                                          "title": "Lena, the Cryptozoologist's wife: \"She smiles. \"Well, the most dangero...\"",
                                          "articyId": "0x01000081000051BB",
                                          "text": "She smiles. \"Well, the most dangerous cryptid is thought to have been the Gnome of Geroma.\"",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 43,
                          "title": "You: \"\"Right, okay, we can move on for no...\"",
                          "articyId": "0x01000081000051B5",
                          "text": "\"Right, okay, we can move on for now.\" (It'd be dishonourable to renege on the promise.)",
                          "links": [
                            {
                              "id": 138,
                              "title": "Kim Kitsuragi: \"He nods approvingly.\"",
                              "articyId": "0x010000810000519E",
                              "text": "He nods approvingly.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 83,
                      "title": "Lena, the Cryptozoologist's wife: \"\"I thought we'd agreed on just one...\"",
                      "articyId": "0x0100008100005138",
                      "text": "\"I thought we'd agreed on just one cryptid, sweetie.\"",
                      "links": [
                        {
                          "id": 370,
                          "title": "You: \"\"But, but... this is so much more *...\"",
                          "articyId": "0x0100008100005126",
                          "text": "\"But, but... this is so much more *interesting* than my real job.\"",
                          "links": [
                            {
                              "id": 461,
                              "title": "Lena, the Cryptozoologist's wife: \"\"Your work must get quite frustrati...\"",
                              "articyId": "0x01000081000051CC",
                              "text": "\"Your work must get quite frustrating. Well, okay, just one or two more...\" She grins.",
                              "links": [
                                {
                                  "id": 66,
                                  "title": "Lena, the Cryptozoologist's wife: \"\"The most dangerous cryptid is thou...\"",
                                  "articyId": "0x0100008100005165",
                                  "text": "\"The most dangerous cryptid is thought to have been the Gnome of Geroma.\"",
                                  "links": [
                                    {
                                      "id": 277,
                                      "title": "Lena, the Cryptozoologist's wife: \"\"None of its victims survived. Grie...\"",
                                      "articyId": "0x0100008100004EB5",
                                      "text": "\"None of its victims survived. Grieving relatives never even found their bodies because the Gnome's venom dissolved organic tissue almost entirely.\"",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 185,
                          "title": "You: \"\"Just one or two more, Lena. Pretty...\"",
                          "articyId": "0x0100008100005144",
                          "text": "\"Just one or two more, Lena. Pretty please?\"",
                          "links": [
                            {
                              "id": 422,
                              "title": "Lena, the Cryptozoologist's wife: \"She grins. \"Can't say no to that.\"\"",
                              "articyId": "0x010000810000514A",
                              "text": "She grins. \"Can't say no to that.\"",
                              "links": [
                                {
                                  "id": 371,
                                  "title": "Lena, the Cryptozoologist's wife: \"\"Well, the most dangerous cryptid i...\"",
                                  "articyId": "0x010000810000512C",
                                  "text": "\"Well, the most dangerous cryptid is thought to have been the Gnome of Geroma.\"",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 460,
                      "title": "Lena, the Cryptozoologist's wife: \"\"The Gnome of Geroma.\" She pauses f...\"",
                      "articyId": "0x01000081000050C7",
                      "text": "\"The Gnome of Geroma.\" She pauses for effect.",
                      "links": [
                        {
                          "id": 434,
                          "title": "You: \"\"The Gnome of Geroma? That sounds t...\"",
                          "articyId": "0x0100001600008EDF",
                          "text": "\"The Gnome of Geroma? That sounds terrifying.\"",
                          "links": [
                            {
                              "id": 314,
                              "title": "Lena, the Cryptozoologist's wife: \"\"Oh yes. None of its victims surviv...\"",
                              "articyId": "0x0100001600008EE5",
                              "text": "\"Oh yes. None of its victims survived. Grieving relatives never even found their bodies because the Gnome's venom *dissolved* organic tissue.\"",
                              "links": [
                                {
                                  "id": 183,
                                  "title": "You: \"\"What did this cryptid look like?\"\"",
                                  "articyId": "0x010000810000509B",
                                  "text": "\"What did this cryptid look like?\"",
                                  "links": [
                                    {
                                      "id": 418,
                                      "title": "Lena, the Cryptozoologist's wife: \"\"It *was* reportedly a small creatu...\"",
                                      "articyId": "0x0100008100005089",
                                      "text": "\"It *was* reportedly a small creature -- with webbed fingers and a protruding forehead. An ungainly little thing. Quite scary to look at.\"",
                                      "links": [
                                        {
                                          "id": 416,
                                          "title": "Lena, the Cryptozoologist's wife: \"\"A couple of campers found it when...\"",
                                          "articyId": "0x0100008100004FBE",
                                          "text": "\"A couple of campers found it when it was already dying. They heard an odd wailing in the woods and followed the sound. They were scared and wrapped it in tarpaulin to suffocate it.\"",
                                          "links": [
                                            {
                                              "id": 77,
                                              "title": "Lena, the Cryptozoologist's wife: \"She looks at you, her voice grave s...\"",
                                              "articyId": "0x0100008100004E2E",
                                              "text": "She looks at you, her voice grave suddenly. \"It still took the Gnome of Geroma an entire *day* to die.\"",
                                              "links": [
                                                {
                                                  "id": 25,
                                                  "title": "Kim Kitsuragi: \"\"If the body of the creature was fo...\"",
                                                  "articyId": "0x01000081000051DD",
                                                  "text": "\"If the body of the creature was found,\" the lieutenant can't help himself, \"why aren't there detailed illustrations of it in science textbooks? Confirming the existence of this very lethal species?\"",
                                                  "links": [
                                                    {
                                                      "id": 137,
                                                      "title": "Lena, the Cryptozoologist's wife: \"\"Alas, the first scientist who got...\"",
                                                      "articyId": "0x01000081000050AB",
                                                      "text": "\"Alas, the first scientist who got his hands on the creature's corpse put it in a jar of formaldehyde, thinking that would detoxify the Gnome's venom.\"",
                                                      "links": [
                                                        {
                                                          "id": 311,
                                                          "title": "Lena, the Cryptozoologist's wife: \"\"Instead, all the venom leaked out...\"",
                                                          "articyId": "0x01000081000051E9",
                                                          "text": "\"Instead, all the venom leaked out of the creature's teeth and into the surrounding liquid, dissolving the creature itself. A poetic end, perhaps, but a real loss for science...\" she says, mostly to herself.",
                                                          "links": [
                                                            {
                                                              "id": 37,
                                                              "title": "Logic: \"\"Alas!\" Always \"alas, and then it w...\"",
                                                              "articyId": "0x0100008100004D79",
                                                              "text": "\"Alas!\" Always \"alas, and then it was gone!\" Isn't that overly convenient?",
                                                              "links": [
                                                                {
                                                                  "id": 171,
                                                                  "title": "You: \"\"Seems very convenient, that it jus...\"",
                                                                  "articyId": "0x0100008100004D50",
                                                                  "text": "\"Seems very convenient, that it just disappeared and nothing like it was seen again.\"",
                                                                  "links": [
                                                                    {
                                                                      "id": 170,
                                                                      "title": "Lena, the Cryptozoologist's wife: \"She nods. \"I understand your scepti...\"",
                                                                      "articyId": "0x0100008100004D26",
                                                                      "text": "She nods. \"I understand your scepticism, but that's what happens with things that are rare and stand out -- their disappearance is most memorable, and they are least likely to be found again.\"",
                                                                      "links": []
                                                                    }
                                                                  ]
                                                                },
                                                                {
                                                                  "id": 51,
                                                                  "title": "You: \"No. It was a perfectly good explana...\"",
                                                                  "articyId": "0x0100001600008EF0",
                                                                  "text": "No. It was a perfectly good explanation, stop being so sceptical.",
                                                                  "links": [
                                                                    {
                                                                      "id": 165,
                                                                      "title": "Logic: \"Sure. A perfectly good explanation....\"",
                                                                      "articyId": "0x0100001600008EF7",
                                                                      "text": "Sure. A perfectly good explanation. It dissolved in its *own* venom. Go on then, ask about more gnomes or whatever.",
                                                                      "links": []
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 87,
                                                  "title": "You: \"\"Are there any photos of it?\"\"",
                                                  "articyId": "0x0100000200005824",
                                                  "text": "\"Are there any photos of it?\"",
                                                  "links": [
                                                    {
                                                      "id": 157,
                                                      "title": "Lena, the Cryptozoologist's wife: \"\"Alas, no. And the first scientist...\"",
                                                      "articyId": "0x010000020000582B",
                                                      "text": "\"Alas, no. And the first scientist who got his hands on the creature's corpse put it in a jar of formaldehyde, thinking that would detoxify the Gnome's venom.\"",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 121,
                          "title": "You: \"\"The Gnome of Geroma? That doesn't...\"",
                          "articyId": "0x0100000600017985",
                          "text": "\"The Gnome of Geroma? That doesn't sound too bad.\"",
                          "links": [
                            {
                              "id": 10,
                              "title": "Lena, the Cryptozoologist's wife: \"\"Oh -- it is. None of its victims s...\"",
                              "articyId": "0x010000060001798C",
                              "text": "\"Oh -- it is. None of its victims survived. Grieving relatives never even found their bodies because the Gnome's venom *dissolved* organic tissue.\"",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 349,
                  "title": "You: \"\"Is that a cryptid on this pen you...\"",
                  "articyId": "0x0100008100004F2E",
                  "text": "\"Is that a cryptid on this pen you gave me?\" (Take out the pen she gave you.)",
                  "links": [
                    {
                      "id": 64,
                      "title": "Kim Kitsuragi: \"The lieutenant leans in. \"Hey, you...\"",
                      "articyId": "0x0100008100005038",
                      "text": "The lieutenant leans in. \"Hey, you promised you'd only ask about one cryptid.\"",
                      "links": [
                        {
                          "id": 417,
                          "title": "You: \"\"But, Kim... Don't *you* want to he...\"",
                          "articyId": "0x0100008100005020",
                          "text": "\"But, Kim... Don't *you* want to hear about another cryptid too?\"",
                          "links": [
                            {
                              "id": 134,
                              "title": "Kim Kitsuragi: \"The lieutenant pauses thoughtfully.\"",
                              "articyId": "0x0100008100004FC4",
                              "text": "The lieutenant pauses thoughtfully.",
                              "links": [
                                {
                                  "id": 357,
                                  "title": "Volition: \"Something in him breaks.\"",
                                  "articyId": "0x010000020000581C",
                                  "text": "Something in him breaks.",
                                  "links": [
                                    {
                                      "id": 136,
                                      "title": "Kim Kitsuragi: \"\"Ah, fuck it. Let's have more crypt...\"",
                                      "articyId": "0x0100008100005008",
                                      "text": "\"Ah, fuck it. Let's have more cryptids.\"",
                                      "links": [
                                        {
                                          "id": 304,
                                          "title": "Lena, the Cryptozoologist's wife: \"She smiles. \"Well, the cryptid on y...\"",
                                          "articyId": "0x010000810000501A",
                                          "text": "She smiles. \"Well, the cryptid on your pen is the kind green ape. Half war story, half undiscovered species in the genus homo.\"",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 400,
                          "title": "You: \"\"Right, okay, we can move on for no...\"",
                          "articyId": "0x010000810000500E",
                          "text": "\"Right, okay, we can move on for now.\" (It'd be dishonourable to renege on the promise.)",
                          "links": [
                            {
                              "id": 73,
                              "title": "Kim Kitsuragi: \"He nods approvingly.\"",
                              "articyId": "0x0100008100004D6D",
                              "text": "He nods approvingly.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 454,
                      "title": "Lena, the Cryptozoologist's wife: \"\"I thought we'd agreed on just one...\"",
                      "articyId": "0x0100008100004F9A",
                      "text": "\"I thought we'd agreed on just one cryptid, sweetie.\"",
                      "links": [
                        {
                          "id": 19,
                          "title": "You: \"\"But, but... this is so much more *...\"",
                          "articyId": "0x0100008100004F82",
                          "text": "\"But, but... this is so much more *interesting* than my real job.\"",
                          "links": [
                            {
                              "id": 352,
                              "title": "Lena, the Cryptozoologist's wife: \"\"Your work must get quite frustrati...\"",
                              "articyId": "0x010000810000502C",
                              "text": "\"Your work must get quite frustrating. Well, okay, just one or two more...\" She grins.",
                              "links": [
                                {
                                  "id": 457,
                                  "title": "Lena, the Cryptozoologist's wife: \"\"The cryptid on your pen is the kin...\"",
                                  "articyId": "0x0100008100004FD0",
                                  "text": "\"The cryptid on your pen is the kind green ape.\"",
                                  "links": [
                                    {
                                      "id": 438,
                                      "title": "Lena, the Cryptozoologist's wife: \"\"It was seen in South Safre during...\"",
                                      "articyId": "0x0100008100004E4C",
                                      "text": "\"It was seen in South Safre during the war, visiting bunkers during the night and healing wounded soldiers with its saliva.\"",
                                      "links": [
                                        {
                                          "id": 180,
                                          "title": "Lena, the Cryptozoologist's wife: \"\"It's our closest relative among th...\"",
                                          "articyId": "0x0100008100004F3A",
                                          "text": "\"It's our closest relative among the cryptids. Same taxonomic family, different genus.\"",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 236,
                          "title": "You: \"\"Just one or two more, Lena. Pretty...\"",
                          "articyId": "0x0100008100004FA6",
                          "text": "\"Just one or two more, Lena. Pretty please?\"",
                          "links": [
                            {
                              "id": 440,
                              "title": "Lena, the Cryptozoologist's wife: \"She grins. \"Can't say no to that.\"\"",
                              "articyId": "0x0100008100004FAC",
                              "text": "She grins. \"Can't say no to that.\"",
                              "links": [
                                {
                                  "id": 152,
                                  "title": "Lena, the Cryptozoologist's wife: \"\"Well, the cryptid on your pen is t...\"",
                                  "articyId": "0x0100008100004F8E",
                                  "text": "\"Well, the cryptid on your pen is the kind green ape.\"",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 151,
                      "title": "Lena, the Cryptozoologist's wife: \"\"Yes! It's the kind green ape. Half...\"",
                      "articyId": "0x0100008100004F34",
                      "text": "\"Yes! It's the kind green ape. Half war story, half undiscovered species in the genus homo.\"",
                      "links": [
                        {
                          "id": 248,
                          "title": "You: \"\"War story?\"\"",
                          "articyId": "0x0100001600008F0C",
                          "text": "\"War story?\"",
                          "links": [
                            {
                              "id": 384,
                              "title": "Lena, the Cryptozoologist's wife: \"\"Yes. It was reported by soldiers i...\"",
                              "articyId": "0x0100001600008F12",
                              "text": "\"Yes. It was reported by soldiers in South Safre during the war. The kind green ape would visit bunkers during the night, healing wounded soldiers with its saliva.\"",
                              "links": [
                                {
                                  "id": 69,
                                  "title": "You: \"\"Wow. With its saliva?\"\"",
                                  "articyId": "0x0100001600008F22",
                                  "text": "\"Wow. With its saliva?\"",
                                  "links": [
                                    {
                                      "id": 166,
                                      "title": "Lena, the Cryptozoologist's wife: \"\"Yes. It has amazing healing qualit...\"",
                                      "articyId": "0x0100001600008F29",
                                      "text": "\"Yes. It has amazing healing qualities. Some soldiers reported growing back limbs, regaining their sight...\"",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 123,
                                  "title": "You: \"\"And there was something about an u...\"",
                                  "articyId": "0x0100001600008F1B",
                                  "text": "\"And there was something about an undiscovered sub-species of man?\"",
                                  "links": [
                                    {
                                      "id": 218,
                                      "title": "Lena, the Cryptozoologist's wife: \"\"Indeed there is! It's our closest...\"",
                                      "articyId": "0x0100001600008F32",
                                      "text": "\"Indeed there is! It's our closest relative among the cryptids. Same taxonomic family, different genus.\"",
                                      "links": [
                                        {
                                          "id": 154,
                                          "title": "Lena, the Cryptozoologist's wife: \"\"Which is to say, the kind green ap...\"",
                                          "articyId": "0x0100008100005014",
                                          "text": "\"Which is to say, the kind green ape is a species with which we share a common ancestor and that evolved parallel to our own -- just like your partner's!\"",
                                          "links": [
                                            {
                                              "id": 399,
                                              "title": "You: \"\"I knew it, Kim! You're not human!\"\"",
                                              "articyId": "0x0100008100004F94",
                                              "text": "\"I knew it, Kim! You're not human!\"",
                                              "links": [
                                                {
                                                  "id": 284,
                                                  "title": "Kim Kitsuragi: \"He gives Lena a look communicating...\"",
                                                  "articyId": "0x0100008100004FB2",
                                                  "text": "He gives Lena a look communicating something between disgust and exasperation. \"Ma'am, you're *confusing* him.\"",
                                                  "links": [
                                                    {
                                                      "id": 181,
                                                      "title": "Lena, the Cryptozoologist's wife: \"\"Please don't misunderstand me, eit...\"",
                                                      "articyId": "0x0100008100005026",
                                                      "text": "\"Please don't misunderstand me, either of you. *Human* as it is used in everyday speech is hardly a taxonomic category. For all intents and purposes, you can be thought of as human...\"",
                                                      "links": [
                                                        {
                                                          "id": 264,
                                                          "title": "Lena, the Cryptozoologist's wife: \"She looks at the lieutenant, genial...\"",
                                                          "articyId": "0x0100008100005032",
                                                          "text": "She looks at the lieutenant, genially. \"...though Seolites do have some distinguishing characteristics, different *advantages*, if you will.\"",
                                                          "links": [
                                                            {
                                                              "id": 155,
                                                              "title": "Kim Kitsuragi: \"\"Yes, advantages such as the flakie...\"",
                                                              "articyId": "0x010000810000503E",
                                                              "text": "\"Yes, advantages such as the flakier texture of Seolite earwax, or so I've heard. Nothing inspires pride in one's species quite like speculative evolutionary biology. Perhaps we've had enough of that for today?\"",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 366,
                                              "title": "You: \"\"I'm pretty sure Kim is the same sp...\"",
                                              "articyId": "0x0100008100004F88",
                                              "text": "\"I'm pretty sure Kim is the same species as us... to suggest otherwise is stupid.\"",
                                              "links": [
                                                {
                                                  "id": 263,
                                                  "title": "Kim Kitsuragi: \"The lieutenant looks at you, pleasa...\"",
                                                  "articyId": "0x0100008100004F4A",
                                                  "text": "The lieutenant looks at you, pleasantly surprised.",
                                                  "links": [
                                                    {
                                                      "id": 80,
                                                      "title": "Lena, the Cryptozoologist's wife: \"\"Oh, no, I didn't mean to imply tha...\"",
                                                      "articyId": "0x0100008100004FE0",
                                                      "text": "\"Oh, no, I didn't mean to imply that Seolites are inferior to us. In many ways,\" she turns to the lieutenant, \"you are superior. For example, your earwax doesn't have a foul odour like ours does.\"",
                                                      "links": [
                                                        {
                                                          "id": 21,
                                                          "title": "Kim Kitsuragi: \"\"A tremendous evolutionary advantag...\"",
                                                          "articyId": "0x0100008100005002",
                                                          "text": "\"A tremendous evolutionary advantage, I'm sure. But perhaps we've had enough speculative biology for today?\"",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 455,
                                              "title": "You: \"\"Hah, that's why I always have to t...\"",
                                              "articyId": "0x0100008100004FA0",
                                              "text": "\"Hah, that's why I always have to take the lead -- right, Kim?\"",
                                              "links": [
                                                {
                                                  "id": 414,
                                                  "title": "Kim Kitsuragi: \"He looks at you with wonder and sin...\"",
                                                  "articyId": "0x0100008100004D38",
                                                  "text": "He looks at you with wonder and sincere pity. \"I'm beginning to wonder if I should.\"",
                                                  "links": [
                                                    {
                                                      "id": 20,
                                                      "title": "Lena, the Cryptozoologist's wife: \"\"Please don't misunderstand me, eit...\"",
                                                      "articyId": "0x0100008100004FF6",
                                                      "text": "\"Please don't misunderstand me, either of you! I didn't mean to imply that Seolites are inferior to us. In many ways,\" she turns to the lieutenant, \"you are superior. For example, your earwax doesn't have a foul odour like ours does.\"",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 350,
                                              "title": "You: \"\"You mean... Kim isn't human? I kne...\"",
                                              "articyId": "0x0100008100004F50",
                                              "text": "\"You mean... Kim isn't human? I knew it!\"",
                                              "links": [
                                                {
                                                  "id": 456,
                                                  "title": "Lena, the Cryptozoologist's wife: \"\"In everyday speech, *human* isn't...\"",
                                                  "articyId": "0x0100008100004FCA",
                                                  "text": "\"In everyday speech, *human* isn't really a scientific category. For all legal and ethical purposes, your partner is a person just like you, so you might as well *think* of him as being human, too.\"",
                                                  "links": [
                                                    {
                                                      "id": 354,
                                                      "title": "You: \"\"Oh.\"\"",
                                                      "articyId": "0x01000081000050D3",
                                                      "text": "\"Oh.\"",
                                                      "links": [
                                                        {
                                                          "id": 305,
                                                          "title": "Lena, the Cryptozoologist's wife: \"\"Some argue that the kind green ape...\"",
                                                          "articyId": "0x0100008100005132",
                                                          "text": "\"Some argue that the kind green ape should also be thought of as human, especially because it has shown itself to be so *humane*. I don't dare form an opinion one way or the other without more information, though.\"",
                                                          "links": []
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 421,
                                                      "title": "You: \"\"No, I'm pretty sure Kim isn't huma...\"",
                                                      "articyId": "0x01000081000050DF",
                                                      "text": "\"No, I'm pretty sure Kim isn't human in any sense of the word.\"",
                                                      "links": [
                                                        {
                                                          "id": 22,
                                                          "title": "Lena, the Cryptozoologist's wife: \"\"What do you mean?\"\"",
                                                          "articyId": "0x01000081000050EB",
                                                          "text": "\"What do you mean?\"",
                                                          "links": [
                                                            {
                                                              "id": 23,
                                                              "title": "You: \"\"He doesn't seem to have any charac...\"",
                                                              "articyId": "0x01000081000050F7",
                                                              "text": "\"He doesn't seem to have any character flaws. No human being is that perfect.\"",
                                                              "links": [
                                                                {
                                                                  "id": 108,
                                                                  "title": "Lena, the Cryptozoologist's wife: \"\"Hmm...\" She thinks. \"Some argue th...\"",
                                                                  "articyId": "0x010000810000511B",
                                                                  "text": "\"Hmm...\" She thinks. \"Some argue that the kind green ape should also be thought of as human, especially because it has shown itself to be so *humane*. I don't dare form an opinion one way or the other without more information, though.\"",
                                                                  "links": [
                                                                    {
                                                                      "id": 40,
                                                                      "title": "You: \"\"Why don't you have more informatio...\"",
                                                                      "articyId": "0x0100008100004F1A",
                                                                      "text": "\"Why don't you have more information?\"",
                                                                      "links": [
                                                                        {
                                                                          "id": 439,
                                                                          "title": "Lena, the Cryptozoologist's wife: \"\"The ape is very shy. It prefers ob...\"",
                                                                          "articyId": "0x0100008100004ED7",
                                                                          "text": "\"The ape is very shy. It prefers observing human activity from afar and only approaches when it feels that it must intervene to save lives. No scientist has managed to track it down. Not even Morell. It's so mysterious -- I really can't tell you anything more about it.\"",
                                                                          "links": []
                                                                        }
                                                                      ]
                                                                    },
                                                                    {
                                                                      "id": 397,
                                                                      "title": "You: \"\"Have you ever tried to find the ki...\"",
                                                                      "articyId": "0x0100008100004EFC",
                                                                      "text": "\"Have you ever tried to find the kind green ape yourself?\"",
                                                                      "links": [
                                                                        {
                                                                          "id": 322,
                                                                          "title": "Lena, the Cryptozoologist's wife: \"\"My husband did, but it's a shy cre...\"",
                                                                          "articyId": "0x0100008100004EF0",
                                                                          "text": "\"My husband did, but it's a shy creature and only shows itself to humans when it feels that it must invervene to save lives. No scientist has ever been able to track it down. It's so mysterious -- I really can't tell you anything more about it.\"",
                                                                          "links": []
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            },
                                                            {
                                                              "id": 441,
                                                              "title": "You: \"\"He's so cool, completely out of th...\"",
                                                              "articyId": "0x0100008100005103",
                                                              "text": "\"He's so cool, completely out of this world.\"",
                                                              "links": []
                                                            },
                                                            {
                                                              "id": 210,
                                                              "title": "You: \"\"People like him who stand out... t...\"",
                                                              "articyId": "0x010000810000510F",
                                                              "text": "\"People like him who stand out... they just don't belong here.\"",
                                                              "links": [
                                                                {
                                                                  "id": 2,
                                                                  "title": "Lena, the Cryptozoologist's wife: \"\"Hmm... I'm not sure I agree with t...\"",
                                                                  "articyId": "0x0100000200005834",
                                                                  "text": "\"Hmm... I'm not sure I agree with that, sweetie. At any rate, some argue that the kind green ape should also be thought of as human, especially because it has shown itself to be so *humane*. I don't dare form an opinion one way or the other without more information, though.\"",
                                                                  "links": []
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 323,
                                              "title": "You: \"\"I think there's a name for that --...\"",
                                              "articyId": "0x0100008100004F6A",
                                              "text": "\"I think there's a name for that -- racism.\"",
                                              "links": [
                                                {
                                                  "id": 153,
                                                  "title": "Lena, the Cryptozoologist's wife: \"\"I didn't mean to imply that Seolit...\"",
                                                  "articyId": "0x0100008100004FD6",
                                                  "text": "\"I didn't mean to imply that Seolites are in any way inferior to us. In some ways, they are superior -- every species has its advantages and disadvantages.\"",
                                                  "links": [
                                                    {
                                                      "id": 306,
                                                      "title": "Lena, the Cryptozoologist's wife: \"\"The kind green ape, too, is in som...\"",
                                                      "articyId": "0x010000810000513E",
                                                      "text": "\"The kind green ape, too, is in some ways superior to us -- such kindness as it has demonstrated is not common among humans.\"",
                                                      "links": [
                                                        {
                                                          "id": 355,
                                                          "title": "Lena, the Cryptozoologist's wife: \"\"Granted, kindness may not be an ev...\"",
                                                          "articyId": "0x0100008100005150",
                                                          "text": "\"Granted, kindness may not be an evolutionary advantage...\"",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 398,
                                              "title": "You: \"\"And undoubtedly inferior to our sp...\"",
                                              "articyId": "0x0100008100004F76",
                                              "text": "\"And undoubtedly inferior to our species as well.\"",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 139,
                  "title": "You: \"\"Are there any *invisible* cryptids?\"\"",
                  "articyId": "0x010000020000583F",
                  "text": "\"Are there any *invisible* cryptids?\"",
                  "links": [
                    {
                      "id": 199,
                      "title": "Kim Kitsuragi: \"The lieutenant leans in. \"Hey, you...\"",
                      "articyId": "0x0100000200005A40",
                      "text": "The lieutenant leans in. \"Hey, you promised you'd only ask about one cryptid.\"",
                      "links": [
                        {
                          "id": 68,
                          "title": "You: \"\"But, Kim... Don't *you* want to he...\"",
                          "articyId": "0x0100000200005A34",
                          "text": "\"But, Kim... Don't *you* want to hear about another cryptid too?\"",
                          "links": [
                            {
                              "id": 159,
                              "title": "Kim Kitsuragi: \"The lieutenant pauses thoughtfully.\"",
                              "articyId": "0x0100000200005A12",
                              "text": "The lieutenant pauses thoughtfully.",
                              "links": [
                                {
                                  "id": 404,
                                  "title": "Volition: \"Something in him breaks.\"",
                                  "articyId": "0x0100000200005A3A",
                                  "text": "Something in him breaks.",
                                  "links": [
                                    {
                                      "id": 160,
                                      "title": "Kim Kitsuragi: \"\"Ah, fuck it. Let's have more crypt...\"",
                                      "articyId": "0x0100000200005A22",
                                      "text": "\"Ah, fuck it. Let's have more cryptids.\"",
                                      "links": [
                                        {
                                          "id": 200,
                                          "title": "Lena, the Cryptozoologist's wife: \"\"Well, the answer is: yes, there is...\"",
                                          "articyId": "0x0100000200005A51",
                                          "text": "\"Well, the answer is: yes, there is an invisible cryptid.\"",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 8,
                          "title": "You: \"\"Right, okay, we can move on for no...\"",
                          "articyId": "0x0100000200005A28",
                          "text": "\"Right, okay, we can move on for now.\" (It'd be dishonourable to renege on the promise.)",
                          "links": [
                            {
                              "id": 198,
                              "title": "Kim Kitsuragi: \"He nods approvingly.\"",
                              "articyId": "0x0100000200005A0C",
                              "text": "He nods approvingly.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 192,
                      "title": "Lena, the Cryptozoologist's wife: \"\"What an interesting question! And...\"",
                      "articyId": "0x0100000200005846",
                      "text": "\"What an interesting question! And the answer is: yes, there are!\"",
                      "links": [
                        {
                          "id": 140,
                          "title": "Kim Kitsuragi: \"\"Of course. All fairy tales have so...\"",
                          "articyId": "0x010000020000587C",
                          "text": "\"Of course. All fairy tales have someone or something invisible in them.\"",
                          "links": [
                            {
                              "id": 141,
                              "title": "You: \"\"You're right Kim, it's childish, b...\"",
                              "articyId": "0x0100000200005891",
                              "text": "\"You're right Kim, it's childish, but I need to know.\"",
                              "links": [
                                {
                                  "id": 116,
                                  "title": "Kim Kitsuragi: \"\"Okay. I won't spoil your fun,\" the...\"",
                                  "articyId": "0x01000002000058B8",
                                  "text": "\"Okay. I won't spoil your fun,\" the lieutenant concedes. \"What is the invisible cryptid?\"",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 26,
                              "title": "You: \"\"Shush, Kim, she's gonna tell me ab...\"",
                              "articyId": "0x010000020000589D",
                              "text": "\"Shush, Kim, she's gonna tell me about the invisible cryptid. What is it?\"",
                              "links": [
                                {
                                  "id": 195,
                                  "title": "Lena, the Cryptozoologist's wife: \"\"It's the *Col Do Ma Ma Daqua*,\" th...\"",
                                  "articyId": "0x01000002000058B2",
                                  "text": "\"It's the *Col Do Ma Ma Daqua*,\" the woman corrects her glasses. \"Its name means 'thin whisper of sound'. And that's *precisely* what it is -- self-replicating sound waves, invisible and intangible! The Col Do Ma Ma is very afraid of us, which makes it incredibly difficult to track...\"",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 288,
                          "title": "You: \"\"What's that?\"\"",
                          "articyId": "0x0100000200005852",
                          "text": "\"What's that?\"",
                          "links": [
                            {
                              "id": 330,
                              "title": "Lena, the Cryptozoologist's wife: \"\"The *Col Do Ma Ma Daqua*, or 'thin...\"",
                              "articyId": "0x0100000200005858",
                              "text": "\"The *Col Do Ma Ma Daqua*, or 'thin whisper of sound'. And that's *precisely* what it seems to be -- self-replicating sound waves, invisible and intangible! It's very afraid of us, which makes it incredibly difficult to track.\"",
                              "links": [
                                {
                                  "id": 266,
                                  "title": "Encyclopedia: \"\"Col Do Ma Ma Daqua\" can also be tr...\"",
                                  "articyId": "0x0100000200005865",
                                  "text": "\"Col Do Ma Ma Daqua\" can also be translated as \"a whisper light and low.\"",
                                  "links": [
                                    {
                                      "id": 213,
                                      "title": "You: \"\"A whisper light and low...\"\"",
                                      "articyId": "0x0100000200005905",
                                      "text": "\"A whisper light and low...\"",
                                      "links": [
                                        {
                                          "id": 377,
                                          "title": "Lena, the Cryptozoologist's wife: \"\"Yes, that's another translation.\"...\"",
                                          "articyId": "0x0100000200005AA1",
                                          "text": "\"Yes, that's another translation.\" Her eyes light up behind her glasses. \"They're both quite lovely, aren't they?\"",
                                          "links": [
                                            {
                                              "id": 334,
                                              "title": "Lena, the Cryptozoologist's wife: \"\"Although the 'low' part is a littl...\"",
                                              "articyId": "0x0100000200005911",
                                              "text": "\"Although the 'low' part is a little ironic -- the Col Do Ma Ma Daqua makes, or, rather, *is* such a high-pitched sound that other animals, including humans, can't *hear* it. It could be everywhere, all of the time -- and we wouldn't know.\"",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 28,
                                      "title": "You: \"\"What does it, um, sound like?\"\"",
                                      "articyId": "0x01000002000058D5",
                                      "text": "\"What does it, um, sound like?\"",
                                      "links": [
                                        {
                                          "id": 29,
                                          "title": "Lena, the Cryptozoologist's wife: \"\"Like nothing. It's such a high-pit...\"",
                                          "articyId": "0x01000002000058F3",
                                          "text": "\"Like nothing. It's such a high-pitched sound that us humans can't hear it -- nor can other animals. It could be ringing right outside your window -- and you wouldn't even know it! It could be anywhere -- everywhere, even...\"",
                                          "links": [
                                            {
                                              "id": 402,
                                              "title": "Kim Kitsuragi: \"\"Fine I'll bite.\" The lieutenant lo...\"",
                                              "articyId": "0x0100000200005924",
                                              "text": "\"Fine I'll bite.\" The lieutenant looks at her sceptically. \"How can an animal be a sound?\"",
                                              "links": [
                                                {
                                                  "id": 426,
                                                  "title": "Lena, the Cryptozoologist's wife: \"\"Many scientists have asked the sam...\"",
                                                  "articyId": "0x010000020000593C",
                                                  "text": "\"Many scientists have asked the same question -- some have claimed that it isn't *itself* a sound, but a tiny *corpuscle* that emits sound waves. But there's no evidence to support this theory.\"",
                                                  "links": []
                                                }
                                              ]
                                            },
                                            {
                                              "id": 215,
                                              "title": "You: \"\"But how can an animal be a sound?\"\"",
                                              "articyId": "0x0100000200005930",
                                              "text": "\"But how can an animal be a sound?\"",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 244,
                                      "title": "You: \"\"Could it be *here*?\" (Look around....\"",
                                      "articyId": "0x0100000200005948",
                                      "text": "\"Could it be *here*?\" (Look around.) \"Right now?\"",
                                      "links": [
                                        {
                                          "id": 88,
                                          "title": "Lena, the Cryptozoologist's wife: \"\"It could be,\" she says calmly. \"As...\"",
                                          "articyId": "0x01000002000058CD",
                                          "text": "\"It could be,\" she says calmly. \"As I said, it could be *everywhere*, and we wouldn't know any better. It could be ringing all the days of our lives -- *and* nights.\"",
                                          "links": [
                                            {
                                              "id": 120,
                                              "title": "Half Light: \"Maybe it's predatory?\"",
                                              "articyId": "0x01000002000059A4",
                                              "text": "Maybe it's predatory?",
                                              "links": [
                                                {
                                                  "id": 44,
                                                  "title": "You: \"\"What if it's predatory?\"\"",
                                                  "articyId": "0x010000020000590B",
                                                  "text": "\"What if it's predatory?\"",
                                                  "links": [
                                                    {
                                                      "id": 245,
                                                      "title": "Lena, the Cryptozoologist's wife: \"\"It's not. Don't worry. If it were...\"",
                                                      "articyId": "0x0100000200005964",
                                                      "text": "\"It's not. Don't worry. If it were predatory we would have found it by the damage it inflicts.\"",
                                                      "links": [
                                                        {
                                                          "id": 197,
                                                          "title": "Half Light: \"I wouldn't be so sure. What if the...\"",
                                                          "articyId": "0x0100000200005958",
                                                          "text": "I wouldn't be so sure. What if the damage is *also* invisible?",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 3,
                                      "title": "You: \"\"What evidence is there of this ani...\"",
                                      "articyId": "0x0100000200005871",
                                      "text": "\"What evidence is there of this animal being a sound?\"",
                                      "links": [
                                        {
                                          "id": 4,
                                          "title": "Lena, the Cryptozoologist's wife: \"\"Plenty. It's the evidence that led...\"",
                                          "articyId": "0x0100000200005936",
                                          "text": "\"Plenty. It's the evidence that led to its discovery. In the Twenties, a group of Areopagite ornithologists -- that is, scientists who study birds -- were trying out a new recording technology for capturing sounds outside the range of human hearing.\"",
                                          "links": [
                                            {
                                              "id": 424,
                                              "title": "Lena, the Cryptozoologist's wife: \"\"When playing back recordings they...\"",
                                              "articyId": "0x01000002000058A3",
                                              "text": "\"When playing back recordings they had made in the foothills of the Ea mountain range, they noticed... certain anomalies -- patterns that seemed random at first, but, on closer examination, were consistent with the waveforms of song birds...\"",
                                              "links": [
                                                {
                                                  "id": 243,
                                                  "title": "You: \"\"Mhm, song birds.\"\"",
                                                  "articyId": "0x01000002000058C7",
                                                  "text": "\"Mhm, song birds.\"",
                                                  "links": [
                                                    {
                                                      "id": 143,
                                                      "title": "Lena, the Cryptozoologist's wife: \"\"The scientists soon discovered the...\"",
                                                      "articyId": "0x0100000200005974",
                                                      "text": "\"The scientists soon discovered they could track and even *predict* what appeared to be feeding, mating, and migration patterns based on sound waves in a *strictly delimited* range of ultrasonic frequencies -- even higher than those of the highest-pitched bat calls.\"",
                                                      "links": [
                                                        {
                                                          "id": 90,
                                                          "title": "Suggestion: \"She *transforms* when speaking abou...\"",
                                                          "articyId": "0x010000060001B3B3",
                                                          "text": "She *transforms* when speaking about these strange animals -- into a confident woman.",
                                                          "links": [
                                                            {
                                                              "id": 335,
                                                              "title": "Lena, the Cryptozoologist's wife: \"\"They realized that they had discov...\"",
                                                              "articyId": "0x010000020000597A",
                                                              "text": "\"They realized that they had discovered a new species -- and called it the Col Do Ma Ma Daqua. After the Perikarnassian name for the voice of god, which is said to be *very* silent.\"",
                                                              "links": [
                                                                {
                                                                  "id": 405,
                                                                  "title": "You: \"\"Wow.\"\"",
                                                                  "articyId": "0x0100000200005AB3",
                                                                  "text": "\"Wow.\"",
                                                                  "links": [
                                                                    {
                                                                      "id": 407,
                                                                      "title": "Lena, the Cryptozoologist's wife: \"\"Mhm. They grew quite obsessed with...\"",
                                                                      "articyId": "0x010000060001B3BB",
                                                                      "text": "\"Mhm. They grew quite obsessed with these little birds -- even though they couldn't see them, they could distinguish among individual birds and,\" she smiles, \"even began to *name* some of them.\"",
                                                                      "links": [
                                                                        {
                                                                          "id": 447,
                                                                          "title": "You: \"\"Name them?\"\"",
                                                                          "articyId": "0x01000002000058F9",
                                                                          "text": "\"Name them?\"",
                                                                          "links": [
                                                                            {
                                                                              "id": 145,
                                                                              "title": "Lena, the Cryptozoologist's wife: \"\"Sequester. Thyme. Josquin --\" She...\"",
                                                                              "articyId": "0x01000002000059AA",
                                                                              "text": "\"Sequester. Thyme. Josquin --\" She nods. \"Those are but some of the Ma Ma Daqua they followed individually.\"",
                                                                              "links": []
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                },
                                                                {
                                                                  "id": 378,
                                                                  "title": "You: \"\"Go on.\"\"",
                                                                  "articyId": "0x0100000200005AB9",
                                                                  "text": "\"Go on.\"",
                                                                  "links": [
                                                                    {
                                                                      "id": 146,
                                                                      "title": "Lena, the Cryptozoologist's wife: \"\"They grew quite obsessed with thes...\"",
                                                                      "articyId": "0x0100000200005AAB",
                                                                      "text": "\"They grew quite obsessed with these little birds -- even though they couldn't see them, they could distinguish among individual birds and,\" she smiles, \"even began to *name* some of them.\"",
                                                                      "links": []
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 239,
                                                  "title": "You: \"Just nod eagerly.\"",
                                                  "articyId": "0x0100000200005897",
                                                  "text": "Just nod eagerly.",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 158,
                                      "title": "You: \"\"Why is the Ma Ma Daqua so afraid o...\"",
                                      "articyId": "0x01000002000058E1",
                                      "text": "\"Why is the Ma Ma Daqua so afraid of us?\"",
                                      "links": [
                                        {
                                          "id": 267,
                                          "title": "Lena, the Cryptozoologist's wife: \"\"That is a sad story.\" She frowns....\"",
                                          "articyId": "0x0100000200005986",
                                          "text": "\"That is a sad story.\" She frowns. \"A group of university students assisting with the field work, in their enthusiasm for the project and, no doubt, because they were preoccupied with impressing their professors, nearly drove it to *extinction*.\"",
                                          "links": [
                                            {
                                              "id": 375,
                                              "title": "You: \"\"Extinction?\"\"",
                                              "articyId": "0x0100000200005942",
                                              "text": "\"Extinction?\"",
                                              "links": [
                                                {
                                                  "id": 291,
                                                  "title": "Lena, the Cryptozoologist's wife: \"She nods gravely. \"They tried to co...\"",
                                                  "articyId": "0x010000020000599E",
                                                  "text": "She nods gravely. \"They tried to communicate with it, and had no other means but sound. So they started sending out sound waves at frequencies they thought might match the Ma Ma Daqua's. And what happens when a sound wave meets another sound wave of the same frequency, dear?\"",
                                                  "links": [
                                                    {
                                                      "id": 144,
                                                      "title": "Suggestion: \"This lady really should be a teache...\"",
                                                      "articyId": "0x0100000200005992",
                                                      "text": "This lady really should be a teacher. She's really good at the explaining things thing.",
                                                      "links": [
                                                        {
                                                          "id": 376,
                                                          "title": "Encyclopedia: \"Psst. They cancel each other out.\"",
                                                          "articyId": "0x0100000200005998",
                                                          "text": "Psst. They cancel each other out.",
                                                          "links": [
                                                            {
                                                              "id": 246,
                                                              "title": "Physical Instrument: \"You have *no clue* because you're n...\"",
                                                              "articyId": "0x010000020000598C",
                                                              "text": "You have *no clue* because you're not a DWEEB.",
                                                              "links": [
                                                                {
                                                                  "id": 290,
                                                                  "title": "You: \"\"They cancel each other out.\"\"",
                                                                  "articyId": "0x010000020000596A",
                                                                  "text": "\"They cancel each other out.\"",
                                                                  "links": [
                                                                    {
                                                                      "id": 427,
                                                                      "title": "Lena, the Cryptozoologist's wife: \"\"Exactly... And these tests were pe...\"",
                                                                      "articyId": "0x010000020000595E",
                                                                      "text": "\"Exactly... And these tests were performed so recklessly that when they happened upon the right frequency... well, they wiped out most of the population.\"",
                                                                      "links": [
                                                                        {
                                                                          "id": 449,
                                                                          "title": "Empathy: \"Great regret washes over her. A wen...\"",
                                                                          "articyId": "0x010000060001B3C3",
                                                                          "text": "Great regret washes over her. A wending cloth.",
                                                                          "links": [
                                                                            {
                                                                              "id": 89,
                                                                              "title": "Lena, the Cryptozoologist's wife: \"\"After that, the corpuscle appears...\"",
                                                                              "articyId": "0x01000002000058FF",
                                                                              "text": "\"After that, the corpuscle appears to have migrated elsewhere. There have been recordings of anomalies similar to those spotted in Ea -- but they've been few and far between. It's impossible to confirm the presence of any stable Col Do Ma Ma Daqua population anywhere.\"",
                                                                              "links": [
                                                                                {
                                                                                  "id": 358,
                                                                                  "title": "Kim Kitsuragi: \"\"Of course. A common thread in thes...\"",
                                                                                  "articyId": "0x010000020000588B",
                                                                                  "text": "\"Of course. A common thread in these -- disappearance and unfalsifiability...\" He concedes: \"I liked the story, though, ma'am.\"",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 329,
                                                                                      "title": "Lena, the Cryptozoologist's wife: \"\"I'm glad you did, dear.\" She seems...\"",
                                                                                      "articyId": "0x010000020000584C",
                                                                                      "text": "\"I'm glad you did, dear.\" She seems genuinely glad.",
                                                                                      "links": []
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                },
                                                                {
                                                                  "id": 45,
                                                                  "title": "You: \"\"They amplify each other.\"\"",
                                                                  "articyId": "0x01000002000059B0",
                                                                  "text": "\"They amplify each other.\"",
                                                                  "links": [
                                                                    {
                                                                      "id": 336,
                                                                      "title": "Lena, the Cryptozoologist's wife: \"\"No, dear. They cancel each other o...\"",
                                                                      "articyId": "0x0100000200005980",
                                                                      "text": "\"No, dear. They cancel each other out. And these tests were performed so recklessly that when they happened upon the right frequency... well, they wiped out most of the population.\"",
                                                                      "links": []
                                                                    }
                                                                  ]
                                                                },
                                                                {
                                                                  "id": 425,
                                                                  "title": "You: \"\"I don't know.\"\"",
                                                                  "articyId": "0x010000020000592A",
                                                                  "text": "\"I don't know.\"",
                                                                  "links": [
                                                                    {
                                                                      "id": 214,
                                                                      "title": "Lena, the Cryptozoologist's wife: \"\"Well, dear -- they cancel each oth...\"",
                                                                      "articyId": "0x010000020000591E",
                                                                      "text": "\"Well, dear -- they cancel each other out. And these tests were performed so recklessly that when they happened upon the right frequency... well, they wiped out most of the population.\"",
                                                                      "links": []
                                                                    }
                                                                  ]
                                                                },
                                                                {
                                                                  "id": 196,
                                                                  "title": "You: \"\"I don't know... Do I look like a d...\"",
                                                                  "articyId": "0x01000002000058ED",
                                                                  "text": "\"I don't know... Do I look like a dweeb?\"",
                                                                  "links": [
                                                                    {
                                                                      "id": 142,
                                                                      "title": "Lena, the Cryptozoologist's wife: \"\"No, dear. But this is basic physic...\"",
                                                                      "articyId": "0x01000002000058E7",
                                                                      "text": "\"No, dear. But this is basic physics... Oh, sorry, there I go assuming...\" She looks flustered for a moment, her eyes full of mute apology, then she recomposes herself. \"At any rate, these tests...\"",
                                                                      "links": [
                                                                        {
                                                                          "id": 289,
                                                                          "title": "Lena, the Cryptozoologist's wife: \"\"...they were performed so reckless...\"",
                                                                          "articyId": "0x01000002000058DB",
                                                                          "text": "\"...they were performed so recklessly that when they happened upon the right frequency... well, they wiped out most of the population.\"",
                                                                          "links": []
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 216,
                                      "title": "You: \"\"Interesting. What about...\" (Concl...\"",
                                      "articyId": "0x0100000200005950",
                                      "text": "\"Interesting. What about...\" (Conclude.)",
                                      "links": [
                                        {
                                          "id": 443,
                                          "title": "Lena, the Cryptozoologist's wife: \"She smiles gently. \"What about what...\"",
                                          "articyId": "0x010000020000586B",
                                          "text": "She smiles gently. \"What about what?\"",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 247,
                  "title": "You: \"\"This has been educational, sadly w...\"",
                  "articyId": "0x0100000200005A8F",
                  "text": "\"This has been educational, sadly we need to discuss something else.\" (Conclude.)",
                  "links": [
                    {
                      "id": 431,
                      "title": "Lena, the Cryptozoologist's wife: \"\"Of course, dear.\"\"",
                      "articyId": "0x0100000200005A97",
                      "text": "\"Of course, dear.\"",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 459,
                  "title": "You: \"\"Man, I just can't get enough of th...\"",
                  "articyId": "0x0100008100005095",
                  "text": "\"Man, I just can't get enough of these cryptids.\"",
                  "links": [
                    {
                      "id": 15,
                      "title": "Lena, the Cryptozoologist's wife: \"She grins. \"I'm glad you liked them...\"",
                      "articyId": "0x0100008100004D14",
                      "text": "She grins. \"I'm glad you liked them, but I'm not really one to tell you about *all* of them. You should ask my husband if you get the chance. He's the real expert.\"",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "id": 252,
      "title": "Suggestion: \"There's really no point in manipula...\"",
      "articyId": "0x0100008100004D08",
      "text": "There's really no point in manipulating anyone. She'd be only too pleased to tell you about her work. Go on and ask!",
      "links": [
        {
          "id": 392,
          "title": "You: \"\"Hey, Lena, I'd like to hear about...\"",
          "articyId": "0x0100008100004D0E",
          "text": "\"Hey, Lena, I'd like to hear about some of the cryptids you've studied. Could you just tell me about a couple of them?\"",
          "links": [
            {
              "id": 202,
              "title": "Lena, the Cryptozoologist's wife: \"\"Oh, I'd be delighted! Truth be tol...\"",
              "articyId": "0x0100008100004D32",
              "text": "\"Oh, I'd be delighted! Truth be told, I could really use the company too...\"",
              "links": [
                {
                  "id": 253,
                  "title": "Kim Kitsuragi: \"The lieutenant throws you one of hi...\"",
                  "articyId": "0x0100008100004D2C",
                  "text": "The lieutenant throws you one of his *looks*. \"*One* cryptid -- not a couple. One. This won't turn into some kind of cryptid extravaganza.\"",
                  "links": [
                    {
                      "id": 365,
                      "title": "You: \"\"Okay, Kim. Just one little cryptid...\"",
                      "articyId": "0x0100008100004E70",
                      "text": "\"Okay, Kim. Just one little cryptid. Promise.\"",
                      "links": [
                        {
                          "id": 303,
                          "title": "Kim Kitsuragi: \"He nods and assumes a waiting postu...\"",
                          "articyId": "0x0100008100004E93",
                          "text": "He nods and assumes a waiting posture.",
                          "links": [
                            {
                              "id": 79,
                              "title": "Electrochemistry: \"Cryptids, cryptids, let's hear abou...\"",
                              "articyId": "0x0100008100004F08",
                              "text": "Cryptids, cryptids, let's hear about ALL the interesting cryptids!",
                              "links": [
                                {
                                  "id": 359,
                                  "title": "Encyclopedia: \"Whooh... tough choice there.\"",
                                  "articyId": "0x010000060001B3AA",
                                  "text": "Whooh... tough choice there.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 408,
                      "title": "You: \"\"Cryptid extravaganza? I like the s...\"",
                      "articyId": "0x0100001600008E69",
                      "text": "\"Cryptid extravaganza? I like the sound of that.\"",
                      "links": [
                        {
                          "id": 31,
                          "title": "Kim Kitsuragi: \"\"And I *don't*. Just one.\"\"",
                          "articyId": "0x0100001600008E70",
                          "text": "\"And I *don't*. Just one.\"",
                          "links": [
                            {
                              "id": 49,
                              "title": "Volition: \"Or he'll be *disappointed* in you.\"",
                              "articyId": "0x0100001600008E77",
                              "text": "Or he'll be *disappointed* in you.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 382,
                  "title": "Kim Kitsuragi: \"The lieutenant throws you one of hi...\"",
                  "articyId": "0x0100000600018D1D",
                  "text": "The lieutenant throws you one of his *looks*. \"*One* cryptid -- like you said. One. This can't turn into some kind of cryptid extravaganza. We have things to do.\"",
                  "links": []
                }
              ]
            },
            {
              "id": 230,
              "title": "Lena, the Cryptozoologist's wife: \"\"I suppose you could use a break, a...\"",
              "articyId": "0x0100008100004D4A",
              "text": "\"I suppose you could use a break, and I could use a distraction...\"",
              "links": []
            }
          ]
        }
      ]
    },
    {
      "id": 229,
      "title": "Suggestion: \"Sometimes, the most charming thing...\"",
      "articyId": "0x0100008100004D1A",
      "text": "Sometimes, the most charming thing you can do is be *reasonable* in your requests.",
      "links": [
        {
          "id": 436,
          "title": "You: \"\"Could you tell me about one, just...\"",
          "articyId": "0x0100008100004D20",
          "text": "\"Could you tell me about one, just *one* interesting cryptid?\"",
          "links": []
        }
      ]
    },
    {
      "id": 297,
      "title": "Suggestion: \"You should totally use emotional bl...\"",
      "articyId": "0x0100008100004DAA",
      "text": "You should totally use emotional blackmail. Because that *always* works on women.",
      "links": [
        {
          "id": 16,
          "title": "You: \"\"I helped you get your husband back...\"",
          "articyId": "0x0100008100004DB6",
          "text": "\"I helped you get your husband back. You *owe* me some sweet cryptid facts as a reward!\"",
          "links": [
            {
              "id": 231,
              "title": "Kim Kitsuragi: \"The lieutenant shuts his eyes brief...\"",
              "articyId": "0x0100008100004DD9",
              "text": "The lieutenant shuts his eyes briefly...",
              "links": [
                {
                  "id": 275,
                  "title": "Kim Kitsuragi: \"\"That's not how the world works. Le...\"",
                  "articyId": "0x0100008100004DE4",
                  "text": "\"That's not how the world works. Let's get back to our investigation, shall we?\"",
                  "links": []
                }
              ]
            },
            {
              "id": 38,
              "title": "Lena, the Cryptozoologist's wife: \"\"I'm very grateful to you, sweetie....\"",
              "articyId": "0x0100008100004DC2",
              "text": "\"I'm very grateful to you, sweetie. But -- now that I think about it -- you should talk to Morell about cryptids. He could tell you so much more!\"",
              "links": [
                {
                  "id": 175,
                  "title": "Lena, the Cryptozoologist's wife: \"She turns to Morell. \"Right, honey?...\"",
                  "articyId": "0x0100008100004DF0",
                  "text": "She turns to Morell. \"Right, honey?\"",
                  "links": [
                    {
                      "id": 61,
                      "title": "Morell, the Cryptozoologist: \"\"Sure, why not?\" He scowls.\"",
                      "articyId": "0x0100008100004EBB",
                      "text": "\"Sure, why not?\" He scowls.",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "id": 72,
      "title": "Suggestion: \"Nope, you don't have any new winnin...\"",
      "articyId": "0x0100008100004D44",
      "text": "Nope, you don't have any new winning tactics to get the woman to spill the beans about cryptids.",
      "links": []
    },
    {
      "id": 319,
      "title": "Suggestion: \"You're an enthusiastic idiot. But y...\"",
      "articyId": "0x0100008100004E01",
      "text": "You're an enthusiastic idiot. But you're still an idiot.",
      "links": [
        {
          "id": 17,
          "title": "You: \"\"I want to know everything about cr...\"",
          "articyId": "0x0100008100004E07",
          "text": "\"I want to know everything about cryptids. Living cryptids, extinct cryptids, marine cryptids, land cryptids. Bring it on!\"",
          "links": [
            {
              "id": 76,
              "title": "Kim Kitsuragi: \"\"We don't have time for Cryptozoolo...\"",
              "articyId": "0x0100008100004E18",
              "text": "\"We don't have time for Cryptozoology 101. Let's get back to work, shall we?\"",
              "links": []
            },
            {
              "id": 100,
              "title": "Lena, the Cryptozoologist's wife: \"\"Sorry, sweetie. I can't get into t...\"",
              "articyId": "0x0100008100004E40",
              "text": "\"Sorry, sweetie. I can't get into that just now. Garte did say he could deliver a telegram for me earlier, and I should really notify our house sitter about our delay...\"",
              "links": [
                {
                  "id": 450,
                  "title": "Suggestion: \"Oh no, she's making excuses. You're...\"",
                  "articyId": "0x0100001600008E84",
                  "text": "Oh no, she's making excuses. You're not interesting enough to talk cryptids with.",
                  "links": []
                }
              ]
            },
            {
              "id": 348,
              "title": "Lena, the Cryptozoologist's wife: \"She frowns. \"Oh dear. Normally I wo...\"",
              "articyId": "0x0100008100004EE5",
              "text": "She frowns. \"Oh dear. Normally I would be happy to talk cryptids all day, but I'm just so frazzled right now, I couldn't tell a tadpole from a fingerling.\"",
              "links": []
            }
          ]
        }
      ]
    }
  ]
}