{
  "id": "0x01000082000060D5",
  "title": "YARD / CUNO BEFRIEND WC",
  "description": "Figure Cuno out WC\n* opens getting speed\n* ... buying pants",
  "dialogueTree": [
    {
      "id": 136,
      "redacted": false,
      "title": "Empathy: \"You were too pushy last time. Think...\"",
      "actor": "Empathy",
      "to": "You",
      "articyId": "0x01000081000065B6",
      "english": "You were too pushy last time. Think this through, try to really *understand* the psychological bond Cuno has with Cunoesse.",
      "polish": "Ostatnim razem byłeś zbyt natarczywy. Przemyśl to, spróbuj naprawdę *zrozumieć* więź, która łączy Cuno z Cunoesse.",
      "belarusian": "Апошні раз ты быў занадта настойлівым. Перагледзь гэта, паспрабуй сапраўды *зразумець* сувязь, якая звязвае Куно з Куноэсай.",
      "links": [
        {
          "id": 166,
          "redacted": false,
          "title": "You: \"Okay. So what's the deal with Cunoe...\"",
          "actor": "You",
          "to": "Cuno",
          "articyId": "0x01000081000065BE",
          "english": "Okay. So what's the deal with Cunoesse?",
          "polish": "No dobra. To o co chodzi z tą Cunoesse?",
          "belarusian": "Ну добра. Дык пра што гэтая Куноессе?",
          "links": [
            {
              "id": 137,
              "redacted": false,
              "title": "Empathy: \"Just look -- while Cuno has no prob...\"",
              "actor": "Empathy",
              "to": "You",
              "articyId": "0x01000081000065CC",
              "english": "Just look -- while Cuno has no problem being near you, she always hides behind the fence, afraid for her life, like she's *done* something. Something very bad.",
              "polish": "Tylko pomyśl. Choć Cuno nie ma problemu ze staniem obok ciebie, ona zawsze ukrywa się za płotem, boi się o życie, jakby coś *zrobiła*. Coś bardzo złego.",
              "belarusian": "Толькі падумай. Хоць Кюно не мае праблемы з тым, каб стаяць побач з табой, яна заўсёды хаваецца за плотам, баіцца за сваё жыццё, быццам нешта *зрабіла*. Нешта вельмі дрэннае.",
              "links": [
                {
                  "id": 231,
                  "redacted": false,
                  "title": "Empathy: \"She came up with that psychopathic...\"",
                  "actor": "Empathy",
                  "to": "You",
                  "articyId": "0x01000082000067A7",
                  "english": "She came up with that psychopathic scheme of screaming for help before. Cuno just wanted to talk to you about his name. Cunoesse was the one who wound him up and directed him.",
                  "polish": "To ona wymyśliła tę psychopatyczną zabawę z wołaniem o pomoc. Cuno chciał tylko porozmawiać z tobą o swoim imieniu – to Cunoesse go nakręciła i nastawiła przeciwko tobie.",
                  "belarusian": "Гэта яна прыдумала гэтую псіхапатычную забаву з крыкам аб дапамогу. Куно проста хацеў пагаварыць з табой пра сваё імя – гэта Куноэсэ яго падбухторыў і настроіў супраць цябе.",
                  "links": []
                },
                {
                  "id": 30,
                  "redacted": false,
                  "title": "Empathy: \"Also, Cuno hasn't stopped talking t...\"",
                  "actor": "Empathy",
                  "to": "You",
                  "articyId": "0x0100008200006796",
                  "english": "Also, Cuno hasn't stopped talking to you. Even enjoys it from time to time. When you talk to the other one it's like talking to a cornered animal. She only hisses.",
                  "polish": "Cuno nie przestał też z tobą rozmawiać. Czasem nawet sprawia mu to przyjemność. Kiedy odzywasz się do tamtej, czujesz, jakbyś miał do czynienia z zapędzonym w pułapkę zwierzęciem. Umie tylko syczeć.",
                  "belarusian": "Куно таксама не перастаў з табой размаўляць. Часам гэта нават прыносіць яму задавальненне. Калі ты размаўляеш з гэтай, адчуваеш, быццам маеш справу з заганяным у пастку зверам. Яна ўмее толькі шыпець.",
                  "links": []
                },
                {
                  "id": 230,
                  "redacted": false,
                  "title": "Empathy: \"And then there's the fact that she'...\"",
                  "actor": "Empathy",
                  "to": "You",
                  "articyId": "0x01000082000067A1",
                  "english": "And then there's the fact that she's a girl. And appears to be a little younger, certainly smaller. And yet Cuno is afraid of her. What's up with *that*, Cuno?",
                  "polish": "No i jest jeszcze fakt, że to dziewczyna. I wydaje się nieco młodsza, a już na pewno mniejsza. I mimo to Cuno się jej boi. O co tu *chodzi*, Cuno?",
                  "belarusian": "І яшчэ ёсць факт, што гэта дзяўчына. І здаецца крыху маладзейшая, а ўжо напэўна меншая. І нягледзячы на гэта, Куно яе баіцца. У чым тут *справа*, Куно?",
                  "links": []
                },
                {
                  "id": 170,
                  "redacted": false,
                  "title": "Empathy: \"All in all, Cuno respects madness....\"",
                  "actor": "Empathy",
                  "to": "You",
                  "articyId": "0x0100008200006777",
                  "english": "All in all, Cuno respects madness. You cannot hope to outdo her on that front. You must win yourself a few minutes with him alone.",
                  "polish": "Podsumowując, Cuno szanuje szaleństwo. A pod tym względem nie masz szans jej dorównać. Musisz jakoś porozmawiać z nim na osobności.",
                  "belarusian": "У выніку, Куна паважае вар'яцтва. І ў гэтым плане ў цябе няма шанцаў з ёй параўнацца. Табе трэба нейкім чынам пагаварыць з ім сам-насам.",
                  "links": []
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "id": 80,
      "redacted": false,
      "title": "Empathy: \"It's not Cuno. It's Cunoesse.\"",
      "actor": "Empathy",
      "to": "You",
      "articyId": "0x01000082000060D6",
      "english": "It's not Cuno. It's Cunoesse.",
      "polish": "Tu nie chodzi o Cuno, a o Cunoesse.",
      "belarusian": "Гаворка ідзе не пра Куна, а пра Куноэсэ.",
      "links": [
        {
          "id": 185,
          "redacted": false,
          "title": "You: \"Interesting. How?\"",
          "actor": "You",
          "to": "Cuno",
          "articyId": "0x010000820000676A",
          "english": "Interesting. How?",
          "polish": "Ciekawe. Jakże to?",
          "belarusian": "Цікава. Як жа гэта?",
          "links": [
            {
              "id": 82,
              "redacted": false,
              "title": "Empathy: \"Cunoesse is by far the worst of the...\"",
              "actor": "Empathy",
              "to": "You",
              "articyId": "0x010000820000678F",
              "english": "Cunoesse is by far the worst of the two. Cuno has no problem being near you, but the other hides behind the fence, afraid for her life, like she's *done* something. Something very bad.",
              "polish": "Cunoesse jest z tej dwójki gorsza. Cuno nie ma problemu ze staniem obok ciebie, ale ona ukrywa się za płotem, boi się o życie, jakby coś *zrobiła*. Coś bardzo złego.",
              "belarusian": "Куноэсэ з гэтых дваіх горшая. Куна не мае праблем з тым, каб стаяць побач з табой, але яна хаваецца за плотам, баіцца за жыццё, як быццам нешта *зрабіла*. Нешта вельмі дрэннае.",
              "links": []
            }
          ]
        },
        {
          "id": 86,
          "redacted": false,
          "title": "You: \"(Act on it, try and separate them.)...\"",
          "actor": "You",
          "to": "Cuno",
          "articyId": "0x0100008200006148",
          "english": "(Act on it, try and separate them.) \"Cuno! Psst...\"",
          "polish": "(Chwyć się tego tropu, spróbuj ich rozdzielić). „Cuno! Psst...”",
          "belarusian": "(Хапайся за гэты след, паспрабуй іх раз'яднаць). „Куно! Пст...”",
          "links": [
            {
              "id": 63,
              "redacted": false,
              "title": "Cuno: \"\"Fuck you whispering about?\" he whi...\"",
              "actor": "Cuno",
              "to": "You",
              "articyId": "0x01000082000067D4",
              "english": "\"Fuck you whispering about?\" he whispers back.",
              "polish": "„Po chuja szepczesz?” – odpowiada szeptem.",
              "belarusian": "«На хрэн шапчаш?» – адказвае ён шэптам.",
              "links": [
                {
                  "id": 154,
                  "redacted": false,
                  "title": "Empathy: \"He's whispering too. He's going wit...\"",
                  "actor": "Empathy",
                  "to": "You",
                  "articyId": "0x01000082000067E9",
                  "english": "He's whispering too. He's going with it. But watch what happens...",
                  "polish": "On też szepcze. Gra w twoją grę. Ale patrz, co się teraz dzieje...",
                  "belarusian": "Ён таксама шэпча. Гуляе ў тваю гульню. Але глянь, што адбываецца зараз...",
                  "links": [
                    {
                      "id": 46,
                      "redacted": false,
                      "title": "Cunoesse: \"\"Fuck you *f****ts* whispering abou...\"",
                      "actor": "Cunoesse",
                      "to": "You",
                      "articyId": "0x01000082000067F0",
                      "english": "\"Fuck you *f****ts* whispering about?!\"",
                      "polish": "„O czym tak szepczecie *p***ły*?!”",
                      "belarusian": "«Пра што вы там шэпчацеся, *падлы*?!»",
                      "links": [
                        {
                          "id": 64,
                          "redacted": false,
                          "title": "Rhetoric: \"She puts extra stress onto that wor...\"",
                          "actor": "Rhetoric",
                          "to": "You",
                          "articyId": "0x01000082000067F7",
                          "english": "She puts extra stress onto that word. Expecting it will make you uncomfortable.",
                          "polish": "Kładzie szczególny nacisk na to słowo. Myśli, że cię ono speszy.",
                          "belarusian": "Робіць асаблівы ўпор на гэтае слова. Думае, што яно цябе збянтэжыць.",
                          "links": [
                            {
                              "id": 199,
                              "redacted": false,
                              "title": "Cuno: \"\"If Cuno wants to whisper, he's gon...\"",
                              "actor": "Cuno",
                              "to": "You",
                              "articyId": "0x01000082000067DA",
                              "english": "\"If Cuno wants to whisper, he's gonna fucking whisper, okay?!\" He turns back to you and hunkers down: \"Let's *whisper*, pig!\"",
                              "polish": "„Jak Cuno chce szeptać, to będzie, kurwa, szeptać, jasne?!” – odpowiada jej, po czym odwraca się do ciebie i pochylając się, mówi: „Pogadajmy *szeptem*, świnio!”",
                              "belarusian": "«Калі Куно хоча шаптаць, то будзе, халера, шаптаць, ясна?!» – адказвае ён ёй, пасля чаго паварочваецца да цябе і, нахіліўшыся, кажа: «Пагаворым *шэптам*, свіння!»",
                              "links": [
                                {
                                  "id": 109,
                                  "redacted": false,
                                  "title": "Empathy: \"This is it, you've got him. But be...\"",
                                  "actor": "Empathy",
                                  "to": "You",
                                  "articyId": "0x01000082000067FF",
                                  "english": "This is it, you've got him. But be careful -- you can still fuck this up. Don't make Cuno look bad in this.",
                                  "polish": "Dobra jest, masz go w garści. Ale uważaj. Wciąż możesz to schrzanić. Nie pozwól, żeby Cuno źle tu wyglądał.",
                                  "belarusian": "Добра, ёсць, трымаеш яго ў руках. Але будзь асцярожны. Ты ўсё яшчэ можаш гэта сапсаваць. Не дазволь, каб Куна дрэнна выглядаў тут.",
                                  "links": [
                                    {
                                      "id": 142,
                                      "redacted": false,
                                      "title": "You: \"\"Cuno, listen to me -- she's trying...\"",
                                      "actor": "You",
                                      "to": "Cuno",
                                      "articyId": "0x0100008200006806",
                                      "english": "\"Cuno, listen to me -- she's trying to *control* you. We gotta get you outta here.\"",
                                      "polish": "„Cuno, posłuchaj mnie – ona cię próbuje *kontrolować*. Musimy cię z tego wyciągnąć”.",
                                      "belarusian": "«Куно, паслухай мяне – яна спрабуе *кантраляваць* цябе. Мы павінны цябе з гэтага выцягнуць».",
                                      "links": [
                                        {
                                          "id": 65,
                                          "redacted": false,
                                          "title": "Cuno: \"\"It's okay!\" He straightens his bac...\"",
                                          "actor": "Cuno",
                                          "to": "You",
                                          "articyId": "0x0100008200006837",
                                          "english": "\"It's okay!\" He straightens his back and turns to Cunoesse. \"The pig's trying to pit us against each other. Not gonna let him do that.\"",
                                          "polish": "„Wszystko gra!” – odpowiada, prostując się i obracając do Cunoesse. „Świnia próbuje nas ze sobą skłócić. Nie pozwolę mu na to”.",
                                          "belarusian": "«Усё ў парадку!» — адказвае, выпростваючыся і паварочваючыся да Куноэсэ. «Свіння спрабуе пасварыць нас. Яму гэтага не дазволю».",
                                          "links": [
                                            {
                                              "id": 128,
                                              "redacted": false,
                                              "title": "Physical Instrument: \"Idiot! You bungled it up.\"",
                                              "actor": "Physical Instrument",
                                              "to": "You",
                                              "articyId": "0x0100008200006875",
                                              "english": "Idiot! You bungled it up.",
                                              "polish": "Kretynie! Spieprzyłeś to.",
                                              "belarusian": "Крэтын! Ты ўсё сапсаваў.",
                                              "links": [
                                                {
                                                  "id": 273,
                                                  "redacted": false,
                                                  "title": "Empathy: \"That's it. You let him off the line...\"",
                                                  "actor": "Empathy",
                                                  "to": "You",
                                                  "articyId": "0x010000820000686F",
                                                  "english": "That's it. You let him off the line, that was a *bad*, manipulative thing to say. You should understand: I got you this far, I couldn't get you all the way.",
                                                  "polish": "No i już. Zerwał ci się z haczyka. To była *podła* wypowiedź, manipulująca. Powinieneś to zrozumieć: dotarłeś tak daleko, ale nie wytrwałeś do samego końca.",
                                                  "belarusian": "Ну і ўсё. Сараваўся з кручка. Гэта было *падлае* выказванне, маніпуляцыйнае. Ты павінен гэта зразумець: ты дайшоў так далёка, але не вытрымаў да самага канца.",
                                                  "links": [
                                                    {
                                                      "id": 274,
                                                      "redacted": false,
                                                      "title": "Cunoesse: \"\"Tried to fuck my Cuno!\" A giggle,...\"",
                                                      "actor": "Cunoesse",
                                                      "to": "You",
                                                      "articyId": "0x0100008200006884",
                                                      "english": "\"Tried to fuck my Cuno!\" A giggle, malicious and gleeful. She pulls herself up higher on the fence. \"Tried to fuck my Cuno away! Me and Cuno are tight. We ride for life!\"",
                                                      "polish": "„Próbowałeś przekabacić mojego Cuna!” – chichocze złowieszczo i radośnie. Podciąga się wyżej na ogrodzeniu. „Próbowałeś zabrać mojego Cuna! Ja i Cuno trzymamy się razem. Do grobowej deski!”",
                                                      "belarusian": "«Ты спрабаваў перацягнуць майго Куна!» — злавесна і радасна хіхікае ён. Ён пацягваецца вышэй на агароджы. «Ты спрабаваў забраць майго Куна! Я і Куна трымаемся разам. Да магілы!»",
                                                      "links": [
                                                        {
                                                          "id": 31,
                                                          "redacted": false,
                                                          "title": "Shivers: \"A chill comes over you. The wind fr...\"",
                                                          "actor": "Shivers",
                                                          "to": "You",
                                                          "articyId": "0x010000820000688C",
                                                          "english": "A chill comes over you. The wind from the Boulevard South, lashing you -- for trying to separate them. For trying to take the street out of Cuno.",
                                                          "polish": "Przebiega przez ciebie dreszcz. Wiatr z Boulevard South biczuje cię bezlitośnie za próbę ich rozdzielenia. Za próbę wykurzenia z Cuna duszy ulicznika.",
                                                          "belarusian": "Па цябе прабягае дрыжыкі. Вецер з Boulevard South бязлітасна біча цябе за спробу іх раздзялення. За спробу выкурэння з Cuna душы вулічнага.",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 9,
                                      "redacted": false,
                                      "title": "You: \"\"What's up with her? She's terrifyi...\"",
                                      "actor": "You",
                                      "to": "Cuno",
                                      "articyId": "0x010000820000680C",
                                      "english": "\"What's up with her? She's terrifying... Crazy scary.\"",
                                      "polish": "„Co jest z nią nie tak? Jest przerażająca. Zwariowana jakaś”.",
                                      "belarusian": "«Што з ёй не так? Яна страшная. Якаясь звар'яцелая».",
                                      "links": [
                                        {
                                          "id": 143,
                                          "redacted": false,
                                          "title": "Cuno: \"\"Crazy?\" he whispers tensely. \"You...\"",
                                          "actor": "Cuno",
                                          "to": "You",
                                          "articyId": "0x0100008200006819",
                                          "english": "\"Crazy?\" he whispers tensely. \"You don't know the half of it. She's not crazy, she's insane. Dangerous. She smoked a man. She's done people in, probably even pigs...\"",
                                          "polish": "„Zwariowana?” – pyta spiętym szeptem. „Niczego jeszcze nie widziałeś. Ona nie jest zwariowana – ona jest szalona. Niebezpiecznie. Zgasiła faceta. Zabijała ludzi – pewnie nawet świnie...”",
                                          "belarusian": "«Шалёная?» — спытаў ён напружаным шэптам. «Ты яшчэ нічога не бачыў. Яна не проста шалёная — яна вар'ятка. Небяспечна. Яна забіла тыпа. Забівала людзей — напэўна, нават свіней...»",
                                          "links": [
                                            {
                                              "id": 249,
                                              "redacted": false,
                                              "title": "Cunoesse: \"\"Stop talking to him! Cuno, I'm fuc...\"",
                                              "actor": "Cunoesse",
                                              "to": "You",
                                              "articyId": "0x0100008200006829",
                                              "english": "\"Stop talking to him! Cuno, I'm fucking warning you! You're gonna get us into shit!\"",
                                              "polish": "„Przestań z nim gadać! Cuno, ostrzegam cię! Przez ciebie będziemy mieli kłopoty!”",
                                              "belarusian": "«Перастань з ім размаўляць! Куна, я цябе папярэджваю! З-за цябе ў нас будуць непрыемнасці!»",
                                              "links": [
                                                {
                                                  "id": 83,
                                                  "redacted": false,
                                                  "title": "Empathy: \"She understands what you're trying...\"",
                                                  "actor": "Empathy",
                                                  "to": "You",
                                                  "articyId": "0x0100008200006830",
                                                  "english": "She understands what you're trying to do.",
                                                  "polish": "Rozumie, co próbujesz zrobić.",
                                                  "belarusian": "Разумею, што ты спрабуеш зрабіць.",
                                                  "links": [
                                                    {
                                                      "id": 3,
                                                      "redacted": false,
                                                      "title": "Cuno: \"\"Yo, C?\" He pops his head up. \"Did...\"",
                                                      "actor": "Cuno",
                                                      "to": "You",
                                                      "articyId": "0x010000820000683D",
                                                      "english": "\"Yo, C?\" He pops his head up. \"Did Cuno not *tell* you?! Cuno told you -- CUNO TALKS TO WHOEVER HE WANTS.\"",
                                                      "polish": "„Ej, C.?” – podnosi głowę. „Cuno *mówił* ci przecież, tak?! Mówił, że CUNO GADA, Z KIM CHCE”.",
                                                      "belarusian": "«Эй, С.?» – паднімае галаву. «Куна *казаў* табе ж, так?! Казаў, што КУНА ГАВОРЫЦЬ, З КІМ ХОЧА».",
                                                      "links": [
                                                        {
                                                          "id": 20,
                                                          "redacted": false,
                                                          "title": "Cuno: \"\"Talk, pig. Cuno's got it under con...\"",
                                                          "actor": "Cuno",
                                                          "to": "You",
                                                          "articyId": "0x010000820000684A",
                                                          "english": "\"Talk, pig. Cuno's got it under control.\" He hunches down again.",
                                                          "polish": "„Mów, świnio. Cuno ma wszystko pod kontrolą” – zwraca się do ciebie, znowu się pochylając.",
                                                          "belarusian": "«Гавары, свіння. Куно ўсё трымае пад кантролем», – звяртаецца да цябе, зноў нахіляючыся.",
                                                          "links": [
                                                            {
                                                              "id": 47,
                                                              "redacted": false,
                                                              "title": "Empathy: \"You did it. They're separated. He's...\"",
                                                              "actor": "Empathy",
                                                              "to": "You",
                                                              "articyId": "0x0100008200006851",
                                                              "english": "You did it. They're separated. He's even turned his back to her so she can't read his lips.",
                                                              "polish": "Udało ci się. Rozdzieliłeś ich. Odwrócił się nawet do niej plecami, żeby nie mogła czytać z ruchu jego warg.",
                                                              "belarusian": "Табе ўдалося. Ты іх раздзеліў. Ён нават адвярнуўся ад яе спінай, каб яна не магла чытаць з руху яго вуснаў.",
                                                              "links": [
                                                                {
                                                                  "id": 200,
                                                                  "redacted": false,
                                                                  "title": "Savoir Faire: \"Fuck, she can read lips? You should...\"",
                                                                  "actor": "Savoir Faire",
                                                                  "to": "You",
                                                                  "articyId": "0x0100008200006859",
                                                                  "english": "Fuck, she can read lips? You should cup your mouth.",
                                                                  "polish": "O kurwa, umie czytać z ruchu warg? Lepiej zasłoń usta.",
                                                                  "belarusian": "О халера, умее чытаць па руху вуснаў? Лепш закрый вусны.",
                                                                  "links": [
                                                                    {
                                                                      "id": 81,
                                                                      "redacted": false,
                                                                      "title": "You: \"\"What do you mean, she smoked someo...\"",
                                                                      "actor": "You",
                                                                      "to": "Cuno",
                                                                      "articyId": "0x0100008200006197",
                                                                      "english": "\"What do you mean, she smoked someone?\"",
                                                                      "polish": "„Jak to »zgasiła faceta«?”",
                                                                      "belarusian": "«Як гэта «засвяціла хлопца»?»",
                                                                      "links": [
                                                                        {
                                                                          "id": 233,
                                                                          "redacted": false,
                                                                          "title": "Cuno: \"\"Cuno means she killed someone. Tha...\"",
                                                                          "actor": "Cuno",
                                                                          "to": "You",
                                                                          "articyId": "0x0100008200006980",
                                                                          "english": "\"Cuno means she killed someone. That's right, C's a killer.\" He stares at you intently. \"Like, actually a killer.\"",
                                                                          "polish": "„Cuno ma na myśli, że kogoś zabiła. Zgadza się – C. jest zabójczynią” – wyjaśnia, wpatrując się w ciebie. „Taką prawdziwą zabójczynią”.",
                                                                          "belarusian": "«Куна мае на ўвазе, што каго-небудзь забіла. Правільна – К. з'яўляецца забойцай», – тлумачыць, гледзячы на цябе. «Такой сапраўднай забойцай».",
                                                                          "links": [
                                                                            {
                                                                              "id": 174,
                                                                              "redacted": false,
                                                                              "title": "Perception (Sight): \"His little green eyes are fixed on...\"",
                                                                              "actor": "Perception (Sight)",
                                                                              "to": "You",
                                                                              "articyId": "0x01000082000069BC",
                                                                              "english": "His little green eyes are fixed on yours.",
                                                                              "polish": "Jego małe zielone oczka wpatrują się w twoje.",
                                                                              "belarusian": "Яго маленькія зялёныя вочкі ўглядаюцца ў твае.",
                                                                              "links": [
                                                                                {
                                                                                  "id": 94,
                                                                                  "redacted": false,
                                                                                  "title": "Drama: \"He's meant everything he said befor...\"",
                                                                                  "actor": "Drama",
                                                                                  "to": "You",
                                                                                  "articyId": "0x01000082000069B5",
                                                                                  "english": "He's meant everything he said before; but right now he not only means it -- he is sincere.",
                                                                                  "polish": "Wszystko, co mówił wcześniej, było na poważnie. Ale teraz jest w tym coś więcej – szczerość.",
                                                                                  "belarusian": "Усё, што ён казаў раней, было па-сур'ёзнаму. Але зараз у гэтым нешта больш – шчырасць.",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 130,
                                                                                      "redacted": false,
                                                                                      "title": "You: \"\"Really? Isn't she too small to ove...\"",
                                                                                      "actor": "You",
                                                                                      "to": "Cuno",
                                                                                      "articyId": "0x01000082000069A2",
                                                                                      "english": "\"Really? Isn't she too small to overpower someone?",
                                                                                      "polish": "„Naprawdę? Nie jest zbyt mała, żeby kogoś pokonać?”",
                                                                                      "belarusian": "«Сапраўды? Яна не занадта малая, каб каго-небудзь перамагчы?»",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 190,
                                                                                          "redacted": false,
                                                                                          "title": "Cuno: \"\"Are you getting this? You think I'...\"",
                                                                                          "actor": "Cuno",
                                                                                          "to": "You",
                                                                                          "articyId": "0x01000082000069CD",
                                                                                          "english": "\"Are you getting this? You think I'm fucking telling you a joke here? How hard do you think it is to kill a fat-ass?\" He pokes you in the gut. \"Sweet talk 'em, then knife 'em.\"",
                                                                                          "polish": "„Ty mnie w ogóle słuchasz? Myślisz, że to jakiś jebany żart? Myślisz, że zabicie takiego grubasa jest trudne?” – pyta, szturchając cię palcem w brzuch. „Gadka-szmatka i nóż w brzuch”.",
                                                                                          "belarusian": "«Ты мяне наогул слухаеш? Думаеш, што гэта нейкі траханы жарт? Думаеш, што забіць такога таўстуна складана?» — пытаецца, штурхаючы цябе пальцам у жывот. «Размовы-размовы і нож у жывот».",
                                                                                          "links": [
                                                                                            {
                                                                                              "id": 22,
                                                                                              "redacted": false,
                                                                                              "title": "Cuno: \"\"She's probably killed a pig too. I...\"",
                                                                                              "actor": "Cuno",
                                                                                              "to": "You",
                                                                                              "articyId": "0x01000082000069D4",
                                                                                              "english": "\"She's probably killed a pig too. I mean, I'm pretty sure she has.\"",
                                                                                              "polish": "„Świnie pewnie też zabiła. Znaczy, jestem tego całkiem pewny”.",
                                                                                              "belarusian": "«Свіняў напэўна таксама забіла. То бок, я цалкам упэўнены ў гэтым».",
                                                                                              "links": [
                                                                                                {
                                                                                                  "id": 23,
                                                                                                  "redacted": false,
                                                                                                  "title": "You: \"\"C'mon. She hasn't killed police of...\"",
                                                                                                  "actor": "You",
                                                                                                  "to": "Cuno",
                                                                                                  "articyId": "0x01000082000069FB",
                                                                                                  "english": "\"C'mon. She hasn't killed police officers.\"",
                                                                                                  "polish": "„Daj spokój. Nie zabiła żadnego funkcjonariusza policji”.",
                                                                                                  "belarusian": "«Дай спакой. Яна не забіла ні аднаго супрацоўніка паліцыі».",
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 113,
                                                                                                      "redacted": false,
                                                                                                      "title": "Cuno: \"\"I knew you pigs were too naive for...\"",
                                                                                                      "actor": "Cuno",
                                                                                                      "to": "You",
                                                                                                      "articyId": "0x0100008200006A2F",
                                                                                                      "english": "\"I knew you pigs were too naive for this shit. Good thing Cuno's got her under control. Cuno keeps her calm.\" He feels eyes on the back of his head -- and stops.",
                                                                                                      "polish": "„Wiedziałem, że wy świnie jesteście na to zbyt naiwni. Dobrze, że Cuno ma ją pod kontrolą. Cuno pilnuje, aby była spokojna” – czuje jej spojrzenie na potylicy i milknie.",
                                                                                                      "belarusian": "«Я ведаў, што вы свінні занадта наіўныя для гэтага. Добра, што Куна яе кантралюе. Куна сочыць, каб яна была спакойная,» — адчувае яе позірк на патыліцы і заціхае.",
                                                                                                      "links": [
                                                                                                        {
                                                                                                          "id": 10,
                                                                                                          "redacted": false,
                                                                                                          "title": "Shivers: \"There's something cold in the air....\"",
                                                                                                          "actor": "Shivers",
                                                                                                          "to": "You",
                                                                                                          "articyId": "0x0100008200006A35",
                                                                                                          "english": "There's something cold in the air. Like water lapping against cold stones. Or dripping. In a hallway nearby. Three years ago. There were shoes in the corner...",
                                                                                                          "polish": "W powietrzu czuć dziwny chłód. Jest jak woda uderzająca o zimne kamienie. Lub kapiąca. W pobliskim korytarzu. Trzy lata temu. Na rogu sprzedawali buty...",
                                                                                                          "belarusian": "У паветры адчуваецца дзіўны холад. Гэта як вада, якая біе аб халодныя камяні. Ці капае. У бліжэйшым калідоры. Тры гады таму. На рагу прадавалі абутак...",
                                                                                                          "links": [
                                                                                                            {
                                                                                                              "id": 112,
                                                                                                              "redacted": false,
                                                                                                              "title": "Logic: \"A cop would be too large for her to...\"",
                                                                                                              "actor": "Logic",
                                                                                                              "to": "You",
                                                                                                              "articyId": "0x0100008200006A09",
                                                                                                              "english": "A cop would be too large for her to overpower. But a determined child of her size can still kill the vulnerable. The elderly. The homeless. Or other... other children.",
                                                                                                              "polish": "Policjant byłby za duży, żeby dała sobie z nim radę. Ale pełne determinacji dziecko jej postury byłoby w stanie zabić kogoś bezbronnego. Osobę starszą. Bezdomną. Albo... inne dziecko.",
                                                                                                              "belarusian": "Паліцыянт быў бы занадта вялікім, каб яна магла з ім справіцца. Але дзіця з такой жа рашучасцю і статурой здолела б забіць кагосьці безабароннага. Пажылога чалавека. Бяздомнага. Ці... іншае дзіця.",
                                                                                                              "links": [
                                                                                                                {
                                                                                                                  "id": 100,
                                                                                                                  "redacted": false,
                                                                                                                  "title": "Cunoesse: \"The creature peers at you both from...\"",
                                                                                                                  "actor": "Cunoesse",
                                                                                                                  "to": "You",
                                                                                                                  "articyId": "0x0100008200006A0F",
                                                                                                                  "english": "The creature peers at you both from over the fence. There is something searching in her eyes.",
                                                                                                                  "polish": "Stwór przygląda się wam obu znad ogrodzenia. W jej oczach coś się błąka.",
                                                                                                                  "belarusian": "Створа глядзіць на вас абодвух з-за плоту. У яе вачах нешта блукае.",
                                                                                                                  "links": [
                                                                                                                    {
                                                                                                                      "id": 259,
                                                                                                                      "redacted": false,
                                                                                                                      "title": "Half Light: \"Fear.\"",
                                                                                                                      "actor": "Half Light",
                                                                                                                      "to": "You",
                                                                                                                      "articyId": "0x0100008200006A15",
                                                                                                                      "english": "Fear.",
                                                                                                                      "polish": "Lęk.",
                                                                                                                      "belarusian": "Трывога.",
                                                                                                                      "links": [
                                                                                                                        {
                                                                                                                          "id": 35,
                                                                                                                          "redacted": false,
                                                                                                                          "title": "Authority: \"Fear of the truth.\"",
                                                                                                                          "actor": "Authority",
                                                                                                                          "to": "You",
                                                                                                                          "articyId": "0x0100008200006A23",
                                                                                                                          "english": "Fear of the truth.",
                                                                                                                          "polish": "Lęk przed prawdą.",
                                                                                                                          "belarusian": "Страх перад праўдай.",
                                                                                                                          "links": []
                                                                                                                        }
                                                                                                                      ]
                                                                                                                    }
                                                                                                                  ]
                                                                                                                }
                                                                                                              ]
                                                                                                            }
                                                                                                          ]
                                                                                                        }
                                                                                                      ]
                                                                                                    }
                                                                                                  ]
                                                                                                },
                                                                                                {
                                                                                                  "id": 99,
                                                                                                  "redacted": false,
                                                                                                  "title": "You: \"\"Okay. How many cops has she killed...\"",
                                                                                                  "actor": "You",
                                                                                                  "to": "Cuno",
                                                                                                  "articyId": "0x0100008200006A01",
                                                                                                  "english": "\"Okay. How many cops has she killed then?\"",
                                                                                                  "polish": "„No dobra. To ilu zabiła policjantów?”",
                                                                                                  "belarusian": "«Ну добра. Дык колькі паліцэйскіх яна забіла?»",
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 159,
                                                                                                      "redacted": false,
                                                                                                      "title": "Cuno: \"\"Forget Cuno said that. Cuno was ju...\"",
                                                                                                      "actor": "Cuno",
                                                                                                      "to": "You",
                                                                                                      "articyId": "0x0100008200006A3B",
                                                                                                      "english": "\"Forget Cuno said that. Cuno was just shitting. Cuno was just running his mouth. Cuno's stupid like that.\" He feels eyes on the back of his head -- and stops.",
                                                                                                      "polish": "„Zapomnij, że Cuno to powiedział. Cuno se robił jaja. Cuno tylko zmyślał. Bo Cuno bywa taki głupi” – czuje jej spojrzenie na potylicy i milknie.",
                                                                                                      "belarusian": "«Забудзь, што Куна гэта сказаў. Куна проста жартаваў. Куна толькі прыдумваў. Бо Куна бывае такі дурны,» — адчувае яе позірк на патыліцы і змоўк.",
                                                                                                      "links": []
                                                                                                    }
                                                                                                  ]
                                                                                                }
                                                                                              ]
                                                                                            }
                                                                                          ]
                                                                                        }
                                                                                      ]
                                                                                    },
                                                                                    {
                                                                                      "id": 146,
                                                                                      "redacted": false,
                                                                                      "title": "You: \"\"You serious about this killing bus...\"",
                                                                                      "actor": "You",
                                                                                      "to": "Cuno",
                                                                                      "articyId": "0x01000082000069A9",
                                                                                      "english": "\"You serious about this killing business?\"",
                                                                                      "polish": "„Mówisz serio z tym całym zabijaniem?”",
                                                                                      "belarusian": "«Ты сур'ёзна пра ўсё гэтае забойства?»",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 219,
                                                                                          "redacted": false,
                                                                                          "title": "Cuno: \"\"Killing is serious shit. Cuno's al...\"",
                                                                                          "actor": "Cuno",
                                                                                          "to": "You",
                                                                                          "articyId": "0x01000082000069DA",
                                                                                          "english": "\"Killing is serious shit. Cuno's always serious about the four-eighty-eight.\"",
                                                                                          "polish": "„Zabijanie to poważna sprawa. Cuno nigdy nie żartuje z cztery-osiem-osiem”.",
                                                                                          "belarusian": "«Забойства — гэта сур'ёзная справа. Куно ніколі не жартуе з чатыры-восем-восем».",
                                                                                          "links": [
                                                                                            {
                                                                                              "id": 52,
                                                                                              "redacted": false,
                                                                                              "title": "Encyclopedia: \"Four-eighty-eight? The criminal cod...\"",
                                                                                              "actor": "Encyclopedia",
                                                                                              "to": "You",
                                                                                              "articyId": "0x01000082000069E2",
                                                                                              "english": "Four-eighty-eight? The criminal code doesn't go higher than 190.",
                                                                                              "polish": "Cztery-osiem-osiem? Policyjne kody przestępstw kończą się na 190.",
                                                                                              "belarusian": "Чатыры-восем-восем? Паліцэйскія коды злачынстваў заканчваюцца на 190.",
                                                                                              "links": []
                                                                                            }
                                                                                          ]
                                                                                        }
                                                                                      ]
                                                                                    },
                                                                                    {
                                                                                      "id": 21,
                                                                                      "redacted": false,
                                                                                      "title": "You: \"\"What if she has, Cuno? That would...\"",
                                                                                      "actor": "You",
                                                                                      "to": "Cuno",
                                                                                      "articyId": "0x01000082000069AF",
                                                                                      "english": "\"What if she has, Cuno? That would explain things...\"",
                                                                                      "polish": "„A jeśli to prawda, Cuno? To by wiele wyjaśniało...”",
                                                                                      "belarusian": "«А калі гэта праўда, Куна? Гэта многае б растлумачыла...»",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 277,
                                                                                          "redacted": false,
                                                                                          "title": "Cuno: \"\"Fuckin' yeah. Cuno knows you don't...\"",
                                                                                          "actor": "Cuno",
                                                                                          "to": "You",
                                                                                          "articyId": "0x01000082000069EA",
                                                                                          "english": "\"Fuckin' yeah. Cuno knows you don't want to face this right now. This dark shit. Cuno faces this shit every day -- makes Cuno's skin crawl.\"",
                                                                                          "polish": "„No raczej. Cuno wie, że w tej chwili nie chcesz stawić temu czoła. To mroczny syf. Cuno stawia temu czoła każdego dnia – Cuno ma od tego ciarki”.",
                                                                                          "belarusian": "«Ну, напэўна. Куно ведае, што зараз ты не хочаш стаяць перад гэтым. Гэта цёмнае лайно. Куно стаіць перад гэтым кожны дзень – у Куно ад гэтага дрыжыкі».",
                                                                                          "links": []
                                                                                        }
                                                                                      ]
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    },
                                                                    {
                                                                      "id": 189,
                                                                      "redacted": false,
                                                                      "title": "You: \"\"Cuno... do you think it's possible...\"",
                                                                      "actor": "You",
                                                                      "to": "Cuno",
                                                                      "articyId": "0x0100008200006992",
                                                                      "english": "\"Cuno... do you think it's possible that she's killed other children?\"",
                                                                      "polish": "„Cuno... Myślisz, że to możliwe, żeby ona zabiła jakieś inne dzieci?”",
                                                                      "belarusian": "«Куна... Ты думаеш, што магчыма, каб яна забіла нейкіх іншых дзяцей?»",
                                                                      "links": [
                                                                        {
                                                                          "id": 95,
                                                                          "redacted": false,
                                                                          "title": "Cuno: \"Cuno falls silent. He does not look...\"",
                                                                          "actor": "Cuno",
                                                                          "to": "You",
                                                                          "articyId": "0x0100008200006A70",
                                                                          "english": "Cuno falls silent. He does not look at you when he replies...",
                                                                          "polish": "Cuno milczy. Gdy w końcu odpowiada, nie patrzy na ciebie...",
                                                                          "belarusian": "Куно маўчыць. Калі нарэшце адказвае, не глядзіць на цябе...",
                                                                          "links": [
                                                                            {
                                                                              "id": 175,
                                                                              "redacted": false,
                                                                              "title": "Cuno: \"\"Cuno, uh... that's.... that's what...\"",
                                                                              "actor": "Cuno",
                                                                              "to": "You",
                                                                              "articyId": "0x0100008200006A7E",
                                                                              "english": "\"Cuno, uh... that's.... that's what Cuno is starting to think. Yeah.\"",
                                                                              "polish": "„Cuno... ee... to... to właśnie Cuno zaczyna podejrzewać. Tak”.",
                                                                              "belarusian": "«Куно... эээ... гэта... гэта вось якраз Куно пачынае падазраваць. Так».",
                                                                              "links": [
                                                                                {
                                                                                  "id": 4,
                                                                                  "redacted": false,
                                                                                  "title": "Composure: \"He usually looks you straight in th...\"",
                                                                                  "actor": "Composure",
                                                                                  "to": "You",
                                                                                  "articyId": "0x0100008200006A77",
                                                                                  "english": "He usually looks you straight in the eye. A little something just crumbled there.",
                                                                                  "polish": "Zwykle patrzy ci prosto w oczy. Coś małego właśnie w nim pękło.",
                                                                                  "belarusian": "Звычайна глядзіць табе проста ў вочы. Штосьці маленькае толькі што ў ім лопнула.",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 147,
                                                                                      "redacted": false,
                                                                                      "title": "Savoir Faire: \"Don't move your head. Just from the...\"",
                                                                                      "actor": "Savoir Faire",
                                                                                      "to": "You",
                                                                                      "articyId": "0x0100008200006A90",
                                                                                      "english": "Don't move your head. Just from the corner of your eye -- look at her.",
                                                                                      "polish": "Nie ruszaj głową. Spójrz na nią. Tylko kątem oka.",
                                                                                      "belarusian": "Не варушы галавой. Паглядзі на яе. Толькі краем вока.",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 260,
                                                                                          "redacted": false,
                                                                                          "title": "You: \"Look at her.\"",
                                                                                          "actor": "You",
                                                                                          "to": "Cuno",
                                                                                          "articyId": "0x0100008200006A98",
                                                                                          "english": "Look at her.",
                                                                                          "polish": "Spójrz na nią.",
                                                                                          "belarusian": "Паглядзі на яе.",
                                                                                          "links": [
                                                                                            {
                                                                                              "id": 53,
                                                                                              "redacted": false,
                                                                                              "title": "Cunoesse: \"Though her friend spoke too low for...\"",
                                                                                              "actor": "Cunoesse",
                                                                                              "to": "You",
                                                                                              "articyId": "0x0100008200006A6A",
                                                                                              "english": "Though her friend spoke too low for her to hear, Cunoesse is not smiling anymore.",
                                                                                              "polish": "Chociaż jej przyjaciel mówił zbyt cicho, aby mogła cokolwiek usłyszeć, Cunoesse i tak się nie uśmiecha.",
                                                                                              "belarusian": "Хоць яе сябар размаўляў занадта ціха, каб яна магла нешта пачуць, Куноэсэ ўсё адно не ўсміхнулася.",
                                                                                              "links": []
                                                                                            }
                                                                                          ]
                                                                                        },
                                                                                        {
                                                                                          "id": 148,
                                                                                          "redacted": false,
                                                                                          "title": "You: \"Look at Cuno.\"",
                                                                                          "actor": "You",
                                                                                          "to": "Cuno",
                                                                                          "articyId": "0x0100008200006AA7",
                                                                                          "english": "Look at Cuno.",
                                                                                          "polish": "Spójrz na Cuna.",
                                                                                          "belarusian": "Паглядзі на Куна.",
                                                                                          "links": [
                                                                                            {
                                                                                              "id": 11,
                                                                                              "redacted": false,
                                                                                              "title": "Cuno: \"The kid is just that now -- a kid.\"",
                                                                                              "actor": "Cuno",
                                                                                              "to": "You",
                                                                                              "articyId": "0x0100008200006AAF",
                                                                                              "english": "The kid is just that now -- a kid.",
                                                                                              "polish": "W tej chwili dzieciak jest po prostu dzieckiem.",
                                                                                              "belarusian": "У гэты момант дзіця проста дзіця.",
                                                                                              "links": []
                                                                                            }
                                                                                          ]
                                                                                        }
                                                                                      ]
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    },
                                                                    {
                                                                      "id": 138,
                                                                      "redacted": false,
                                                                      "title": "You: \"\"You think she has anything to do w...\"",
                                                                      "actor": "You",
                                                                      "to": "Cuno",
                                                                      "articyId": "0x01000082000061AC",
                                                                      "english": "\"You think she has anything to do with the dead man?\"",
                                                                      "polish": "„Myślisz, że ona ma jakiś związek z tym trupem?”",
                                                                      "belarusian": "«Ты думаеш, што яна мае нейкую сувязь з гэтым трупам?»",
                                                                      "links": [
                                                                        {
                                                                          "id": 220,
                                                                          "redacted": false,
                                                                          "title": "Cuno: \"\"Cuno wasn't around. And C was with...\"",
                                                                          "actor": "Cuno",
                                                                          "to": "You",
                                                                          "articyId": "0x0100008200006AE4",
                                                                          "english": "\"Cuno wasn't around. And C was with Cuno. Told you this already.\"",
                                                                          "polish": "„Cuno przy tym nie było. A C. była razem z Cuno. Cuno już ci to mówił”.",
                                                                          "belarusian": "«Куно пры гэтым не было. А С. была разам з Куно. Куно ўжо пра гэта табе казаў».",
                                                                          "links": [
                                                                            {
                                                                              "id": 160,
                                                                              "redacted": false,
                                                                              "title": "You: \"\"Where were you?\"\"",
                                                                              "actor": "You",
                                                                              "to": "Cuno",
                                                                              "articyId": "0x0100008200006AED",
                                                                              "english": "\"Where were you?\"",
                                                                              "polish": "„Gdzie byliście?”",
                                                                              "belarusian": "„Дзе вы былі?”",
                                                                              "links": [
                                                                                {
                                                                                  "id": 114,
                                                                                  "redacted": false,
                                                                                  "title": "Cuno: \"\"Look, Cuno's gonna put you at ease...\"",
                                                                                  "actor": "Cuno",
                                                                                  "to": "You",
                                                                                  "articyId": "0x0100008200006ADE",
                                                                                  "english": "\"Look, Cuno's gonna put you at ease. We didn't do it.\"",
                                                                                  "polish": "„Słuchaj, Cuno cię uspokoi. My tego nie zrobiliśmy”.",
                                                                                  "belarusian": "«Слухай, Куна цябе супакоіць. Мы гэтага не зрабілі».",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 261,
                                                                                      "redacted": false,
                                                                                      "title": "Drama: \"He speaks the truth, my liege.\"",
                                                                                      "actor": "Drama",
                                                                                      "to": "You",
                                                                                      "articyId": "0x0100008200006B22",
                                                                                      "english": "He speaks the truth, my liege.",
                                                                                      "polish": "Mówi prawdę, miłościwy panie.",
                                                                                      "belarusian": "Ён кажа праўду, літасцівы пане.",
                                                                                      "links": []
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        },
                                                                        {
                                                                          "id": 54,
                                                                          "redacted": false,
                                                                          "title": "Cuno: \"\"Yeah, she would've liked to fuck h...\"",
                                                                          "actor": "Cuno",
                                                                          "to": "You",
                                                                          "articyId": "0x0100008200006AD1",
                                                                          "english": "\"Yeah, she would've liked to fuck him up. But she didn't. Cuno wasn't around. And C was with Cuno.\"",
                                                                          "polish": "„Taa, pewnie chętnie by go załatwiła. Ale nie zrobiła tego. Cuno przy tym nie było. A C. była razem z Cuno”.",
                                                                          "belarusian": "«Таа, пэўна, ахвотна б яго ліквідавала. Але не зрабіла гэтага. Куно пры гэтым не прысутнічаў. А Ц. была разам з Куно».",
                                                                          "links": []
                                                                        }
                                                                      ]
                                                                    },
                                                                    {
                                                                      "id": 87,
                                                                      "redacted": false,
                                                                      "title": "You: \"\"You said she's... insane?\"\"",
                                                                      "actor": "You",
                                                                      "to": "Cuno",
                                                                      "articyId": "0x01000082000061B2",
                                                                      "english": "\"You said she's... insane?\"",
                                                                      "polish": "„Mówiłeś, że ona jest... szalona?”",
                                                                      "belarusian": "«Ты казаў, што яна... вар'яцкая?»",
                                                                      "links": [
                                                                        {
                                                                          "id": 55,
                                                                          "redacted": false,
                                                                          "title": "Cuno: \"\"Yeah, she's psycho.\" He leans in e...\"",
                                                                          "actor": "Cuno",
                                                                          "to": "You",
                                                                          "articyId": "0x0100008200006B4B",
                                                                          "english": "\"Yeah, she's psycho.\" He leans in even closer. \"None of that kiddy-psycho, cat-burning shit -- she does the real deal.\"",
                                                                          "polish": "„Taa, jest psychiczna” – przysuwa się do ciebie jeszcze bliżej. „Żadne tam dziecięce świrowanie z paleniem kotów – to jest poważny przypadek”.",
                                                                          "belarusian": "«Таа, яна псіхічна хворая», — падсоўваецца да цябе яшчэ бліжэй. «Ніякія там дзіцячыя вар'яцтвы з паліццём катоў — гэта сур'ёзны выпадак».",
                                                                          "links": [
                                                                            {
                                                                              "id": 12,
                                                                              "redacted": false,
                                                                              "title": "You: \"\"Whoa...\"\"",
                                                                              "actor": "You",
                                                                              "to": "Cuno",
                                                                              "articyId": "0x0100008200006B66",
                                                                              "english": "\"Whoa...\"",
                                                                              "polish": "„O rany...”",
                                                                              "belarusian": "«Ой, ліха...»",
                                                                              "links": [
                                                                                {
                                                                                  "id": 115,
                                                                                  "redacted": false,
                                                                                  "title": "Cuno: \"\"Yeah.\" He watches it sink in.\"",
                                                                                  "actor": "Cuno",
                                                                                  "to": "You",
                                                                                  "articyId": "0x0100008200006B6C",
                                                                                  "english": "\"Yeah.\" He watches it sink in.",
                                                                                  "polish": "„Taa...” – przygląda ci się, gdy dociera do ciebie to, co powiedział.",
                                                                                  "belarusian": "\"Таа...\" – уважліва прыглядаецца да цябе, калі даходзіць да цябе тое, што ён сказаў.",
                                                                                  "links": []
                                                                                }
                                                                              ]
                                                                            },
                                                                            {
                                                                              "id": 56,
                                                                              "redacted": false,
                                                                              "title": "You: \"\"What's the real deal?\"\"",
                                                                              "actor": "You",
                                                                              "to": "Cuno",
                                                                              "articyId": "0x0100008200006B52",
                                                                              "english": "\"What's the real deal?\"",
                                                                              "polish": "„Jaki dokładnie poważny przypadek?”",
                                                                              "belarusian": "«Які менавіта сур'ёзны выпадак?»",
                                                                              "links": [
                                                                                {
                                                                                  "id": 96,
                                                                                  "redacted": false,
                                                                                  "title": "Cuno: \"\"Snuff radio shit... Believe me, pi...\"",
                                                                                  "actor": "Cuno",
                                                                                  "to": "You",
                                                                                  "articyId": "0x0100008200006B59",
                                                                                  "english": "\"Snuff radio shit... Believe me, pig, you don't wanna know.\"",
                                                                                  "polish": "„Materiał na radiową audycję z zabijaniem... Uwierz mi, świnio, nie chcesz wiedzieć”.",
                                                                                  "belarusian": "«Матэрыял для радыёпраграмы з забойствамі... Павер мне, свіння, ты не хочаш ведаць».",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 42,
                                                                                      "redacted": false,
                                                                                      "title": "Reaction Speed: \"Like the private radio stations Noi...\"",
                                                                                      "actor": "Reaction Speed",
                                                                                      "to": "You",
                                                                                      "articyId": "0x010000070001AE69",
                                                                                      "english": "Like the private radio stations Noid mentioned?",
                                                                                      "polish": "Jak te prywatne radiostacje, o których mówił Noik?",
                                                                                      "belarusian": "Як тыя прыватныя радыёстанцыі, пра якія казаў Нойк?",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 135,
                                                                                          "redacted": false,
                                                                                          "title": "Rhetoric: \"He doesn't want to think about it....\"",
                                                                                          "actor": "Rhetoric",
                                                                                          "to": "You",
                                                                                          "articyId": "0x010000070001AE70",
                                                                                          "english": "He doesn't want to think about it. It isn't just another boast.",
                                                                                          "polish": "Nie chce o tym myśleć. To nie jest tylko kolejna przechwałka.",
                                                                                          "belarusian": "Я не хачу пра гэта думаць. Гэта не проста чарговая хвальба.",
                                                                                          "links": []
                                                                                        }
                                                                                      ]
                                                                                    },
                                                                                    {
                                                                                      "id": 192,
                                                                                      "redacted": false,
                                                                                      "title": "Rhetoric: \"And he doesn't want to even think a...\"",
                                                                                      "actor": "Rhetoric",
                                                                                      "to": "You",
                                                                                      "articyId": "0x0100008200006B7E",
                                                                                      "english": "And he doesn't want to even think about it. This isn't just another boast.",
                                                                                      "polish": "A on nie chce nawet o tym myśleć. To nie jest tylko kolejna przechwałka.",
                                                                                      "belarusian": "А ён нават не хоча думаць пра гэта. Гэта не проста чарговая хвальба.",
                                                                                      "links": []
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            },
                                                                            {
                                                                              "id": 191,
                                                                              "redacted": false,
                                                                              "title": "You: \"\"Let's leave it at that.\"\"",
                                                                              "actor": "You",
                                                                              "to": "Cuno",
                                                                              "articyId": "0x0100008200006B5F",
                                                                              "english": "\"Let's leave it at that.\"",
                                                                              "polish": "„Poprzestańmy na tym”.",
                                                                              "belarusian": "«Спынімся на гэтым».",
                                                                              "links": [
                                                                                {
                                                                                  "id": 176,
                                                                                  "redacted": false,
                                                                                  "title": "Cuno: \"\"Yeah -- let's.\"\"",
                                                                                  "actor": "Cuno",
                                                                                  "to": "You",
                                                                                  "articyId": "0x0100008200006B77",
                                                                                  "english": "\"Yeah -- let's.\"",
                                                                                  "polish": "„Taa – zostawmy”.",
                                                                                  "belarusian": "«Таа – пакінем».",
                                                                                  "links": []
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    },
                                                                    {
                                                                      "id": 201,
                                                                      "redacted": false,
                                                                      "title": "You: \"\"What's up with the näkkies? The *f...\"",
                                                                      "actor": "You",
                                                                      "to": "Cuno",
                                                                      "articyId": "0x010000820000692D",
                                                                      "english": "\"What's up with the näkkies? The *fisher-people*? That stuff?\"",
                                                                      "polish": "„O co chodzi z tymi näkkami? Tymi *rybołapami*? I w ogóle?”",
                                                                      "belarusian": "\"Што адбываецца з гэтымі нэккамі? Гэтімі *рыбалавамі*? І ўвогуле?\"",
                                                                      "links": [
                                                                        {
                                                                          "id": 50,
                                                                          "redacted": false,
                                                                          "title": "Cuno: \"\"Yeah, I saw you get the *näkk* tre...\"",
                                                                          "actor": "Cuno",
                                                                          "to": "You",
                                                                          "articyId": "0x0100008200006936",
                                                                          "english": "\"Yeah, I saw you get the *näkk* treatment... Dark shit, huh?\"",
                                                                          "polish": "„Taa, widziałem, że przewałkowała cię *näkkami*... Mroczna rzecz, co nie?”",
                                                                          "belarusian": "«Таа, бачыў, што яна цябе перакаціла *няккамi*... Цёмная рэч, ці не так?»",
                                                                          "links": [
                                                                            {
                                                                              "id": 145,
                                                                              "redacted": false,
                                                                              "title": "You: \"\"The näkk-treatment?\"\"",
                                                                              "actor": "You",
                                                                              "to": "Cuno",
                                                                              "articyId": "0x010000820000693D",
                                                                              "english": "\"The näkk-treatment?\"",
                                                                              "polish": "„Przewałkowała näkkami?”",
                                                                              "belarusian": "«Заварала наккамi?»",
                                                                              "links": [
                                                                                {
                                                                                  "id": 202,
                                                                                  "redacted": false,
                                                                                  "title": "Cuno: \"\"Back when you waved your gun and i...\"",
                                                                                  "actor": "Cuno",
                                                                                  "to": "You",
                                                                                  "articyId": "0x0100008200006944",
                                                                                  "english": "\"Back when you waved your gun and it went off -- she does the fisher-people-näkk thing when she's *way* in the red. On overdrive.\"",
                                                                                  "polish": "„No wtedy, jak wymachiwałeś spluwą i wystrzeliłeś – ona odpala tą szopkę z rybołapo-näkkami, jak wskazówka wychyla jej się *mocno* na czerwone. Jak wchodzi na wysokie obroty”.",
                                                                                  "belarusian": "«Ну тады, як ты размахваў зброяй і стрэліў – яна запускала гэтую шараду з рыбалапамі-наэккамі, калі стрэлка выхілялася *моцна* на чырвонае. Як быццам уключалася на высокія абароты».",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 34,
                                                                                      "redacted": false,
                                                                                      "title": "Cuno: \"\"She used to say it all the time: n...\"",
                                                                                      "actor": "Cuno",
                                                                                      "to": "You",
                                                                                      "articyId": "0x010000820000694A",
                                                                                      "english": "\"She used to say it all the time: näkk this, fisher-people that. Now she only says it when she's on the lightning. Or when guns go off.\"",
                                                                                      "polish": "„Kiedyś bredziła o tym cały czas: näkki to, rybołapy tamto. Teraz wygaduje o tym, tylko jak się napruje. Albo jak wypali spluwa”.",
                                                                                      "belarusian": "«Калісьці яна ўвесь час мармытала пра гэта: наккі тут, рыбаловы там. Цяпер яна кажа пра гэта толькі, калі нап'ецца. Альбо калі выкурвае цыгарэту».",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 129,
                                                                                          "redacted": false,
                                                                                          "title": "You: \"\"What the hell is a *näkk*?\"\"",
                                                                                          "actor": "You",
                                                                                          "to": "Cuno",
                                                                                          "articyId": "0x0100008200006952",
                                                                                          "english": "\"What the hell is a *näkk*?\"",
                                                                                          "polish": "„Co to, u diabła, jest *näkk*?”",
                                                                                          "belarusian": "«Што, чорт вазьмі, такое *näkk*?»",
                                                                                          "links": [
                                                                                            {
                                                                                              "id": 258,
                                                                                              "redacted": false,
                                                                                              "title": "Cuno: \"\"Her people? She's one of them? The...\"",
                                                                                              "actor": "Cuno",
                                                                                              "to": "You",
                                                                                              "articyId": "0x0100008200006959",
                                                                                              "english": "\"Her people? She's one of them? Then she hates them. Then everyone's a *näkk* and she's trapped? Look...\"",
                                                                                              "polish": "„To jej ludzie? Jest jedną z nich? Raz ich nienawidzi. Innym razem wszyscy są *näkkami*, a ona jest uwięziona? Słuchaj...”",
                                                                                              "belarusian": "«Гэта яе людзі? Яна адна з іх? Аднойчы яна іх ненавідзіць. Іншы раз усе яны — *накі*, а яна ў няволі? Слухай...»",
                                                                                              "links": [
                                                                                                {
                                                                                                  "id": 51,
                                                                                                  "redacted": false,
                                                                                                  "title": "Cuno: \"\"It's none of our business. That's...\"",
                                                                                                  "actor": "Cuno",
                                                                                                  "to": "You",
                                                                                                  "articyId": "0x0100008200006960",
                                                                                                  "english": "\"It's none of our business. That's what a *näkk* is. Cuno keeps his nose to himself -- doesn't go poking around in *näkk* shit. Cuno's wise that way.\"",
                                                                                                  "polish": "„To nie twoja sprawa. Właśnie tym jest *näkk*. Cuno nie wsadza nosa w nieswoje sprawy – nie grzebie w tym *näkkowym* syfie. Bo Cuno jest mądry”.",
                                                                                                  "belarusian": "«Гэта не твая справа. Вось гэтаму і ёсць *näkk*. Куно не ўстромлівае носа ў чужыя справы — не капаецца ў гэтым *näkk*-авым месі. Бо Куно разумны».",
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 232,
                                                                                                      "redacted": false,
                                                                                                      "title": "Drama: \"She regresses and pretends she's a...\"",
                                                                                                      "actor": "Drama",
                                                                                                      "to": "You",
                                                                                                      "articyId": "0x0100008200006970",
                                                                                                      "english": "She regresses and pretends she's a mythological creature when she's under too much stress.",
                                                                                                      "polish": "W obliczu nadmiernego stresu dziewczyna wycofuje się i udaje mitologiczną istotę.",
                                                                                                      "belarusian": "Сутыкаючыся з празмерным стрэсам, дзяўчына адступае і ўяўляе сябе міфалагічнай істотай.",
                                                                                                      "links": []
                                                                                                    }
                                                                                                  ]
                                                                                                }
                                                                                              ]
                                                                                            }
                                                                                          ]
                                                                                        }
                                                                                      ]
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    },
                                                                    {
                                                                      "id": 168,
                                                                      "redacted": false,
                                                                      "title": "You: \"\"What's that language she uses -- *...\"",
                                                                      "actor": "You",
                                                                      "to": "Cuno",
                                                                      "articyId": "0x01000082000061BE",
                                                                      "english": "\"What's that language she uses -- *napakymppi*, *fägäri*?\"",
                                                                      "polish": "„Jakim ona mówi językiem? *Napakymppi*, *fägäri*?”",
                                                                      "belarusian": "«Якой яна мовы гаворыць? *Напакімпі*, *фэгэры*?»",
                                                                      "links": [
                                                                        {
                                                                          "id": 186,
                                                                          "redacted": false,
                                                                          "title": "Cuno: \"\"Fuck knows -- she says it's the *s...\"",
                                                                          "actor": "Cuno",
                                                                          "to": "You",
                                                                          "articyId": "0x01000082000068AF",
                                                                          "english": "\"Fuck knows -- she says it's the *song of her people* or some shit.\"",
                                                                          "polish": "„Chuj ją wie – twierdzi, że to »pieśń jej ludu« czy coś tam”.",
                                                                          "belarusian": "«Чорт яе ведае – сцвярджае, што гэта »песня яе народа« ці нешта такое».",
                                                                          "links": [
                                                                            {
                                                                              "id": 250,
                                                                              "redacted": false,
                                                                              "title": "You: \"\"What people?\"\"",
                                                                              "actor": "You",
                                                                              "to": "Cuno",
                                                                              "articyId": "0x01000082000068BC",
                                                                              "english": "\"What people?\"",
                                                                              "polish": "„Jakiego ludu?”",
                                                                              "belarusian": "„Якага народу?”",
                                                                              "links": [
                                                                                {
                                                                                  "id": 66,
                                                                                  "redacted": false,
                                                                                  "title": "Cuno: \"\"Crazy people? The fucking *näkkies...\"",
                                                                                  "actor": "Cuno",
                                                                                  "to": "You",
                                                                                  "articyId": "0x01000082000068B5",
                                                                                  "english": "\"Crazy people? The fucking *näkkies*? I don't know...\"",
                                                                                  "polish": "„Jakichś szajbusów? Jebanych *näkków*? Nie wiem...”",
                                                                                  "belarusian": "«Якіх-небудзь фанатыкаў? Паганых *näkków*? Не ведаю...»",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 67,
                                                                                      "redacted": false,
                                                                                      "title": "Encyclopedia: \"It's Suruese. The Suru are an indig...\"",
                                                                                      "actor": "Encyclopedia",
                                                                                      "to": "You",
                                                                                      "articyId": "0x01000082000068CA",
                                                                                      "english": "It's Suruese. The Suru are an indigenous ethnic minority in the social democratic powerhouse Vaasa, on the tundra and taiga covered isola of Katla. Far, far away from here -- as far as possible, really.",
                                                                                      "polish": "To suruski. Surowie to autochtoniczna mniejszość etniczna leżącej na porośniętej tundrą i tajgą isoli Katla socjaldemokratycznej potęgi, Vaasy. Daleko, daleko stąd. Właściwie to najdalej, jak to możliwe.",
                                                                                      "belarusian": "То сурускі. Суровы - гэта аўтахтонная этнічная меншасць на пакрытай тундрай і тайгой выспе Катла сацыял-дэмакратычнай магутнасці Ваасы. Далёка, далёка адсюль. Насамрэч, гэта самае аддаленае месца, якое толькі магчыма.",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 48,
                                                                                          "redacted": false,
                                                                                          "title": "You: \"Do they have red-haired people ther...\"",
                                                                                          "actor": "You",
                                                                                          "to": "Cuno",
                                                                                          "articyId": "0x01000082000068F2",
                                                                                          "english": "Do they have red-haired people there?",
                                                                                          "polish": "Mają tam rudych?",
                                                                                          "belarusian": "У іх там ёсць рыжыя?",
                                                                                          "links": [
                                                                                            {
                                                                                              "id": 111,
                                                                                              "redacted": false,
                                                                                              "title": "Encyclopedia: \"You mean evil little red-haired peo...\"",
                                                                                              "actor": "Encyclopedia",
                                                                                              "to": "You",
                                                                                              "articyId": "0x0100008200006905",
                                                                                              "english": "You mean evil little red-haired people like her? Yes, they do -- the Suruese have that ginger gene.",
                                                                                              "polish": "Masz na myśli podłych, czerwonowłosych ludzi takich jak ona? Owszem. Surowie mają ten rudy gen.",
                                                                                              "belarusian": "Ты маеш на ўвазе злых, рудых людзей, такіх як яна? Так. Нарвежцы маюць гэты рыжаваты ген.",
                                                                                              "links": []
                                                                                            }
                                                                                          ]
                                                                                        },
                                                                                        {
                                                                                          "id": 187,
                                                                                          "redacted": false,
                                                                                          "title": "You: \"\"Cuno, could she be Suruese?\"\"",
                                                                                          "actor": "You",
                                                                                          "to": "Cuno",
                                                                                          "articyId": "0x01000082000068F8",
                                                                                          "english": "\"Cuno, could she be Suruese?\"",
                                                                                          "polish": "„Cuno, czy ona może być Surką?”",
                                                                                          "belarusian": "«Куно, ці яна можа быць Суркай?»",
                                                                                          "links": [
                                                                                            {
                                                                                              "id": 93,
                                                                                              "redacted": false,
                                                                                              "title": "Cuno: \"\"Suruese, like that Man-From-Hjelmd...\"",
                                                                                              "actor": "Cuno",
                                                                                              "to": "You",
                                                                                              "articyId": "0x010000820000691E",
                                                                                              "english": "\"Suruese, like that Man-From-Hjelmdall shit?\" The kid lights up. \"She could be... She could be that Hjelmdall shit.\"",
                                                                                              "polish": "„Surką? Jak człowiek z Hjelmdallu?” – chłopak ożywia się. „Mogłaby być... Mogłaby być tym całym hjelmdallskim gównem”.",
                                                                                              "belarusian": "«Сурка? Як чалавек з Х’ельмдалу?» — хлопец ажыўляецца. «Магчыма, яна магла б быць... магла б быць тым самым х’ельмдальскім лайном».",
                                                                                              "links": [
                                                                                                {
                                                                                                  "id": 188,
                                                                                                  "redacted": false,
                                                                                                  "title": "Encyclopedia: \"Revachol does have a small Suruese...\"",
                                                                                                  "actor": "Encyclopedia",
                                                                                                  "to": "You",
                                                                                                  "articyId": "0x0100008200006918",
                                                                                                  "english": "Revachol does have a small Suruese community. Or she climbed into a yakberry crate and was shipped over accidentally.",
                                                                                                  "polish": "Revachol też zamieszkuje niewielka społeczność suruska. Mogła też schować się w skrzyni pełnej jakjagód i trafić tu przez przypadek razem z transportem.",
                                                                                                  "belarusian": "Рэвашоль таксама насяляе невялікая сураская супольнасць. Яна магла б схавацца ў скрыні, поўнай якягад, і трапіць сюды выпадкова разам з транспартам.",
                                                                                                  "links": []
                                                                                                }
                                                                                              ]
                                                                                            }
                                                                                          ]
                                                                                        },
                                                                                        {
                                                                                          "id": 49,
                                                                                          "redacted": false,
                                                                                          "title": "You: \"This isn't important right now.\"",
                                                                                          "actor": "You",
                                                                                          "to": "Cuno",
                                                                                          "articyId": "0x01000082000068FE",
                                                                                          "english": "This isn't important right now.",
                                                                                          "polish": "To nie jest w tej chwili ważne.",
                                                                                          "belarusian": "Гэта зараз не важна.",
                                                                                          "links": [
                                                                                            {
                                                                                              "id": 144,
                                                                                              "redacted": false,
                                                                                              "title": "Encyclopedia: \"Sure, interesting things aren't imp...\"",
                                                                                              "actor": "Encyclopedia",
                                                                                              "to": "You",
                                                                                              "articyId": "0x010000820000690D",
                                                                                              "english": "Sure, interesting things aren't important. Only your cop thing is.",
                                                                                              "polish": "Oczywiście, interesujące rzeczy nie są ważne. Ważne są rzeczy policyjne.",
                                                                                              "belarusian": "Вядома, цікавыя рэчы не з'яўляюцца важнымі. Важныя рэчы паліцэйскія.",
                                                                                              "links": []
                                                                                            }
                                                                                          ]
                                                                                        },
                                                                                        {
                                                                                          "id": 32,
                                                                                          "redacted": false,
                                                                                          "title": "Encyclopedia: \"Sounds *boreal*, like something fro...\"",
                                                                                          "actor": "Encyclopedia",
                                                                                          "to": "You",
                                                                                          "articyId": "0x01000082000068D8",
                                                                                          "english": "Sounds *boreal*, like something from the tundra- and taiga- covered Katla isola. Far, far away from here -- as far as possible, really.",
                                                                                          "polish": "Brzmi to *leśnie*, niczym z leżącej na porośniętej tundrą i tajgą isoli Katla socjaldemokratycznej potęgi, Vaasy. Daleko, daleko stąd. Właściwie to najdalej, jak to możliwe.",
                                                                                          "belarusian": "Гучыць гэта *лесна*, як з размешчанай на параслітай тундрай і тайгой выспы Катла сацыял-дэмакратычнай магутнасці, Ваасы. Далёка, далёка адсюль. Насамрэч, гэта як мага далей.",
                                                                                          "links": [
                                                                                            {
                                                                                              "id": 85,
                                                                                              "redacted": false,
                                                                                              "title": "Empathy: \"Some things are too awful to dwell...\"",
                                                                                              "actor": "Empathy",
                                                                                              "to": "You",
                                                                                              "articyId": "0x010000060001E5F9",
                                                                                              "english": "Some things are too awful to dwell on. The *näkkies* and *runkkaris*... might be some kind of defence mechanism.",
                                                                                              "polish": "Niektóre rzeczy są zbyt podłe, żeby o nich myśleć. Te *näkki* i *runkkari*... To może być jakiś mechanizm obronny.",
                                                                                              "belarusian": "Некаторыя рэчы занадта нізкія, каб пра іх думаць. Гэтыя *näkki* і *runkkari*... Гэта можа быць нейкі механізм абароны.",
                                                                                              "links": []
                                                                                            }
                                                                                          ]
                                                                                        }
                                                                                      ]
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    },
                                                                    {
                                                                      "id": 123,
                                                                      "redacted": false,
                                                                      "title": "You: \"\"Is she your sister?\"\"",
                                                                      "actor": "You",
                                                                      "to": "Cuno",
                                                                      "articyId": "0x01000082000061C4",
                                                                      "english": "\"Is she your sister?\"",
                                                                      "polish": "„Ona jest twoją siostrą?”",
                                                                      "belarusian": "«Яна твая сястра?»",
                                                                      "links": [
                                                                        {
                                                                          "id": 206,
                                                                          "redacted": false,
                                                                          "title": "Cuno: \"\"Fuck no, she's not my sister. She'...\"",
                                                                          "actor": "Cuno",
                                                                          "to": "You",
                                                                          "articyId": "0x0100008200006B33",
                                                                          "english": "\"Fuck no, she's not my sister. She's just a stray who got in. Like a mad dog or some shit.\"",
                                                                          "polish": "„Jeszcze czego, ona nie jest moją siostrą. To tylko przybłęda, co dostała się do środka. Jak wściekły pies czy coś”.",
                                                                          "belarusian": "«Яшчэ чаго, яна не мая сястра. Гэта проста залацяшка, якая трапіла ўнутр. Як шалёны сабака ці нешта такое».",
                                                                          "links": [
                                                                            {
                                                                              "id": 177,
                                                                              "redacted": false,
                                                                              "title": "You: \"\"Stray?\"\"",
                                                                              "actor": "You",
                                                                              "to": "Cuno",
                                                                              "articyId": "0x0100008200006B8C",
                                                                              "english": "\"Stray?\"",
                                                                              "polish": "„Przybłęda?”",
                                                                              "belarusian": "«Прыблуда?»",
                                                                              "links": [
                                                                                {
                                                                                  "id": 37,
                                                                                  "redacted": false,
                                                                                  "title": "Cuno: \"\"Yeah, she was just there.\" He poin...\"",
                                                                                  "actor": "Cuno",
                                                                                  "to": "You",
                                                                                  "articyId": "0x0100008200006B93",
                                                                                  "english": "\"Yeah, she was just there.\" He points at the apartment building behind the fence.",
                                                                                  "polish": "„Taa, tam była” – wskazuje budynek mieszkalny za ogrodzeniem.",
                                                                                  "belarusian": "«Таа, яна была там» — паказвае на жылое памяшканне за агароджай.",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 57,
                                                                                      "redacted": false,
                                                                                      "title": "Cunoesse: \"\"What was that, Cuno?\" The little o...\"",
                                                                                      "actor": "Cunoesse",
                                                                                      "to": "You",
                                                                                      "articyId": "0x0100008200006BA0",
                                                                                      "english": "\"What was that, Cuno?\" The little one twists her neck, looking at the building.",
                                                                                      "polish": "„O co chodzi, Cuno?” – dziewczynka obraca głowę i spogląda na budynek.",
                                                                                      "belarusian": "«У чым справа, Куно?» – дзяўчынка паварочвае галаву і глядзіць на будынак.",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 207,
                                                                                          "redacted": false,
                                                                                          "title": "Cuno: \"\"She was in the hallway, dripping w...\"",
                                                                                          "actor": "Cuno",
                                                                                          "to": "You",
                                                                                          "articyId": "0x0100008200006B9A",
                                                                                          "english": "\"She was in the hallway, dripping wet.\" Cuno flinches, then lowers his voice even more. \"By the fucking shoe rack. In the dark.\"",
                                                                                          "polish": "„Stała w korytarzu, cała mokra” – Cuno wzdryga się i kontynuuje jeszcze cichszym szeptem. „Za jebanym stojakiem na buty. W mroku”.",
                                                                                          "belarusian": "«Стаяла ў калідоры, увесь мокры» — Куно здрыгануўся і працягнуў яшчэ цішэйшым шэптам. «За гэтым чортавым стэлажом для абутку. У цемры».",
                                                                                          "links": [
                                                                                            {
                                                                                              "id": 279,
                                                                                              "redacted": false,
                                                                                              "title": "Visual Calculus: \"A shoe cupboard just off to the rig...\"",
                                                                                              "actor": "Visual Calculus",
                                                                                              "to": "You",
                                                                                              "articyId": "0x0100008200006BBC",
                                                                                              "english": "A shoe cupboard just off to the right? Have you been to this place?",
                                                                                              "polish": "Szafka na buty zaraz po prawej? Czy ty tam przypadkiem nie byłeś?",
                                                                                              "belarusian": "Шафка для абутку адразу справа? Ці ты там выпадкова не быў?",
                                                                                              "links": [
                                                                                                {
                                                                                                  "id": 131,
                                                                                                  "redacted": false,
                                                                                                  "title": "You: \"\"That hallway there, with the janit...\"",
                                                                                                  "actor": "You",
                                                                                                  "to": "Cuno",
                                                                                                  "articyId": "0x0100008200006BC2",
                                                                                                  "english": "\"That hallway there, with the janitor's closet?\" (Point.)",
                                                                                                  "polish": "„W tym korytarzu o tam? Ze schowkiem dla dozorcy?” (Wskaż).",
                                                                                                  "belarusian": "«У тым калідоры, што там? З кладоўкай для вартаўніка?» (Пакажы).",
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 13,
                                                                                                      "redacted": false,
                                                                                                      "title": "Cuno: \"\"Yeah that's the place. She was jus...\"",
                                                                                                      "actor": "Cuno",
                                                                                                      "to": "You",
                                                                                                      "articyId": "0x0100008200006C4D",
                                                                                                      "english": "\"Yeah that's the place. She was just balled up near the closet. Psycho-style.\"",
                                                                                                      "polish": "„Taa, to tam. Beczała obok szafy. Jak psychiczna”.",
                                                                                                      "belarusian": "«Таа, гэта там. Бедзела каля шафы. Як псіхічная».",
                                                                                                      "links": []
                                                                                                    }
                                                                                                  ]
                                                                                                }
                                                                                              ]
                                                                                            },
                                                                                            {
                                                                                              "id": 58,
                                                                                              "redacted": false,
                                                                                              "title": "You: \"\"Why was she dripping wet?\"\"",
                                                                                              "actor": "You",
                                                                                              "to": "Cuno",
                                                                                              "articyId": "0x0100008200006BAE",
                                                                                              "english": "\"Why was she dripping wet?\"",
                                                                                              "polish": "„Czemu była cała mokra?”",
                                                                                              "belarusian": "\"Чаму яна была ўся мокрая?\"",
                                                                                              "links": [
                                                                                                {
                                                                                                  "id": 116,
                                                                                                  "redacted": false,
                                                                                                  "title": "Cuno: \"\"Cuno's got no fucking idea. Her ha...\"",
                                                                                                  "actor": "Cuno",
                                                                                                  "to": "You",
                                                                                                  "articyId": "0x0100008200006BA8",
                                                                                                  "english": "\"Cuno's got no fucking idea. Her hair was all wet. I think she pissed on the floor too. She was there for three days -- in the corner. Every time Cuno went out.\"",
                                                                                                  "polish": "„Cuno nie ma pieprzonego pojęcia. Miała mokre włosy. I chyba zeszczała się pod siebie. Stała tam trzy dni – w tym kącie. Była tam za każdym razem, jak Cuno wychodził na dwór”.",
                                                                                                  "belarusian": "«Куно не мае грэбанага паняцця. Яна мела мокрыя валасы. І, здаецца, апісалася пад сябе. Яна стаяла там тры дні — у тым куце. Яна была там кожны раз, калі Куно выходзіў на двор».",
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 120,
                                                                                                      "redacted": false,
                                                                                                      "title": "Endurance: \"You know this. The body goes into a...\"",
                                                                                                      "actor": "Endurance",
                                                                                                      "to": "You",
                                                                                                      "articyId": "0x0100008200006C61",
                                                                                                      "english": "You know this. The body goes into a kind of revulsion shock. Murder hangover. That's what it could've been.",
                                                                                                      "polish": "Znasz to. Ciało doznaje swego rodzaju szoku odrzuceniowego. Prawdziwy kac-morderca. To mogło być to.",
                                                                                                      "belarusian": "Ты гэта ведаеш. Цела адчувае своеасаблівы шок адрыньвання. Сапраўдны забойца пахмелля. Гэта магло быць гэтак.",
                                                                                                      "links": [
                                                                                                        {
                                                                                                          "id": 263,
                                                                                                          "redacted": false,
                                                                                                          "title": "You: \"Murder hangover? From when she...\"",
                                                                                                          "actor": "You",
                                                                                                          "to": "Cuno",
                                                                                                          "articyId": "0x0100008200006C6E",
                                                                                                          "english": "Murder hangover? From when she...",
                                                                                                          "polish": "Morderczy kac? Z czasu, kiedy...",
                                                                                                          "belarusian": "Забойны пахмелле? З часу, калі...",
                                                                                                          "links": [
                                                                                                            {
                                                                                                              "id": 213,
                                                                                                              "redacted": false,
                                                                                                              "title": "Endurance: \"...killed a kid, yes. Makes them lo...\"",
                                                                                                              "actor": "Endurance",
                                                                                                              "to": "You",
                                                                                                              "articyId": "0x0100008200006C7A",
                                                                                                              "english": "...killed a kid, yes. Makes them look for a quiet, dark place and just hibernate there. Usually goes on for a few days up to a week.",
                                                                                                              "polish": "...zabiła dziecko, tak. Szukają potem cichego, ciemnego miejsca i tam jakby hibernują. Zwykle trwa to przez kilka dni. Do tygodnia.",
                                                                                                              "belarusian": "...забіла дзіця, так. Пасля шукаюць ціхае, цёмнае месца і як быццам бы гібернуюць. Звычайна гэта доўжыцца некалькі дзён. Да тыдня.",
                                                                                                              "links": [
                                                                                                                {
                                                                                                                  "id": 264,
                                                                                                                  "redacted": false,
                                                                                                                  "title": "Half Light: \"Must have been her first one. You o...\"",
                                                                                                                  "actor": "Half Light",
                                                                                                                  "to": "You",
                                                                                                                  "articyId": "0x0100008200006C82",
                                                                                                                  "english": "Must have been her first one. You only get it on the first one.",
                                                                                                                  "polish": "To musiało być jej pierwsze. Tylko po pierwszym tak to wygląda.",
                                                                                                                  "belarusian": "Гэта павінна было быць яе першае. Толькі пасля першага так гэта выглядае.",
                                                                                                                  "links": []
                                                                                                                }
                                                                                                              ]
                                                                                                            }
                                                                                                          ]
                                                                                                        },
                                                                                                        {
                                                                                                          "id": 212,
                                                                                                          "redacted": false,
                                                                                                          "title": "You: \"I don't want to know this.\"",
                                                                                                          "actor": "You",
                                                                                                          "to": "Cuno",
                                                                                                          "articyId": "0x0100008200006C74",
                                                                                                          "english": "I don't want to know this.",
                                                                                                          "polish": "Nie chcę tego wiedzieć.",
                                                                                                          "belarusian": "Я не хачу гэта ведаць.",
                                                                                                          "links": [
                                                                                                            {
                                                                                                              "id": 214,
                                                                                                              "redacted": false,
                                                                                                              "title": "Endurance: \"I know you don't. But the thought s...\"",
                                                                                                              "actor": "Endurance",
                                                                                                              "to": "You",
                                                                                                              "articyId": "0x0100008200006C8C",
                                                                                                              "english": "I know you don't. But the thought still comes -- she was hibernating after doing it. Takes a moment to shake it out of your head...",
                                                                                                              "polish": "Wiem, że nie chcesz. Ale ta myśl nie chce cię opuścić – była w czymś w rodzaju hibernacji po tym, jak to zrobiła. Chwilę trwa, zanim wyrzucisz to sobie z głowy...",
                                                                                                              "belarusian": "Я ведаю, што ты не хочаш. Але гэтая думка не хоча пакінуць цябе – яна была ў нечым накшталт гібэрнацыі пасля таго, як гэта здарылася. Патрэбны час, каб выкінуць гэта з галавы...",
                                                                                                              "links": [
                                                                                                                {
                                                                                                                  "id": 14,
                                                                                                                  "redacted": false,
                                                                                                                  "title": "You: \"(Return to the conversation.) \"You...\"",
                                                                                                                  "actor": "You",
                                                                                                                  "to": "Cuno",
                                                                                                                  "articyId": "0x0100008200006C9B",
                                                                                                                  "english": "(Return to the conversation.) \"You said she got in? How?\"",
                                                                                                                  "polish": "(Wróć do rozmowy). „Mówiłeś, że dostała się do środka? Ale jak?”",
                                                                                                                  "belarusian": "(Вярніся да размовы). «Ты сказаў, што яна пранікла ўнутр? Але як?»",
                                                                                                                  "links": [
                                                                                                                    {
                                                                                                                      "id": 280,
                                                                                                                      "redacted": false,
                                                                                                                      "title": "Cuno: \"\"I don't know...\" He looks at you s...\"",
                                                                                                                      "actor": "Cuno",
                                                                                                                      "to": "You",
                                                                                                                      "articyId": "0x0100008200006CA3",
                                                                                                                      "english": "\"I don't know...\" He looks at you suspiciously as you come out of your thoughts. \"Someone left the door open. Cuno comes home, she's sleeping under the desk, under a pile of clothes. Like a dog.\"",
                                                                                                                      "polish": "„Nie wiem...” – przygląda ci się podejrzliwie, gdy wyrywasz się z zamyślenia. „Ktoś zostawił otwarte drzwi. Cuno wrócił do domu, a ona spała pod biurkiem zagrzebana w stercie ubrań. Jak pies”.",
                                                                                                                      "belarusian": "«Не ведаю...» – падазрона глядзіць на цябе, калі ты вырываешся з задуменнасці. «Хтосьці пакінуў дзверы адчыненымі. Куно вярнуўся дадому, а яна спала пад сталом, закапаная ў кучы адзення. Як сабака».",
                                                                                                                      "links": []
                                                                                                                    }
                                                                                                                  ]
                                                                                                                }
                                                                                                              ]
                                                                                                            }
                                                                                                          ]
                                                                                                        }
                                                                                                      ]
                                                                                                    },
                                                                                                    {
                                                                                                      "id": 161,
                                                                                                      "redacted": false,
                                                                                                      "title": "You: \"\"You said she got in? How?\"\"",
                                                                                                      "actor": "You",
                                                                                                      "to": "Cuno",
                                                                                                      "articyId": "0x0100008200006BD0",
                                                                                                      "english": "\"You said she got in? How?\"",
                                                                                                      "polish": "„Mówiłeś, że dostała się do środka? Ale jak?”",
                                                                                                      "belarusian": "«Ты казаў, што яна трапіла ўнутр? Але як?»",
                                                                                                      "links": [
                                                                                                        {
                                                                                                          "id": 208,
                                                                                                          "redacted": false,
                                                                                                          "title": "Cuno: \"\"I don't know... someone left the d...\"",
                                                                                                          "actor": "Cuno",
                                                                                                          "to": "You",
                                                                                                          "articyId": "0x0100008200006BC9",
                                                                                                          "english": "\"I don't know... someone left the door open. Cuno comes home and she's sleeping under the desk, under a pile of clothes. Like a dog.\"",
                                                                                                          "polish": "„Nie wiem... Ktoś zostawił otwarte drzwi. Cuno wrócił do domu, a ona spała pod biurkiem zagrzebana w stercie ubrań. Jak pies”.",
                                                                                                          "belarusian": "«Не ведаю... Хтосьці пакінуў дзверы адчыненымі. Куна вярнуўся дадому, а яна спала пад сталом, закапаная ў кучу адзення. Як сабака».",
                                                                                                          "links": [
                                                                                                            {
                                                                                                              "id": 5,
                                                                                                              "redacted": false,
                                                                                                              "title": "Reaction Speed: \"Someone left the door open? It was...\"",
                                                                                                              "actor": "Reaction Speed",
                                                                                                              "to": "You",
                                                                                                              "articyId": "0x0100008200006BDE",
                                                                                                              "english": "Someone left the door open? It was him. By accident or...",
                                                                                                              "polish": "Ktoś zostawił otwarte drzwi? On. Przez przypadek czy...",
                                                                                                              "belarusian": "Хтось пакінуў дзверы адчыненымі? Ён. Няўзнарок ці...",
                                                                                                              "links": [
                                                                                                                {
                                                                                                                  "id": 262,
                                                                                                                  "redacted": false,
                                                                                                                  "title": "Empathy: \"...on purpose.\"",
                                                                                                                  "actor": "Empathy",
                                                                                                                  "to": "You",
                                                                                                                  "articyId": "0x0100008200006BF5",
                                                                                                                  "english": "...on purpose.",
                                                                                                                  "polish": "...z rozmysłem.",
                                                                                                                  "belarusian": "...з развагай.",
                                                                                                                  "links": []
                                                                                                                },
                                                                                                                {
                                                                                                                  "id": 193,
                                                                                                                  "redacted": false,
                                                                                                                  "title": "You: \"\"What about your parents?\"\"",
                                                                                                                  "actor": "You",
                                                                                                                  "to": "Cuno",
                                                                                                                  "articyId": "0x0100008200006BD7",
                                                                                                                  "english": "\"What about your parents?\"",
                                                                                                                  "polish": "„A twoi rodzice?”",
                                                                                                                  "belarusian": "«А твае бацькі?»",
                                                                                                                  "links": [
                                                                                                                    {
                                                                                                                      "id": 221,
                                                                                                                      "redacted": false,
                                                                                                                      "title": "Cuno: \"\"Cuno's dad doesn't give a shit. Do...\"",
                                                                                                                      "actor": "Cuno",
                                                                                                                      "to": "You",
                                                                                                                      "articyId": "0x0100008200006BFE",
                                                                                                                      "english": "\"Cuno's dad doesn't give a shit. Doesn't even see her there. Or thinks it's fucking Cuno...\" He points at himself. \"Shit's all on Cuno.\"",
                                                                                                                      "polish": "„Ojciec Cuno ma wyjebane. Nawet jej nie zauważył. Albo myśli, że ona to Cuno...” – wskazuje na siebie. „Cuno się wszystkim zajmuje”.",
                                                                                                                      "belarusian": "«Айцец Куна мае ўсё ў ж..е. Нават яе не заўважыў. Альбо думае, што яна — гэта Куна...» — паказвае на сябе. «Куна ўсёй справай займаецца».",
                                                                                                                      "links": [
                                                                                                                        {
                                                                                                                          "id": 238,
                                                                                                                          "redacted": false,
                                                                                                                          "title": "Suggestion: \"Cuno? Cunoesse? Two of a kind.\"",
                                                                                                                          "actor": "Suggestion",
                                                                                                                          "to": "You",
                                                                                                                          "articyId": "0x0100008200006C18",
                                                                                                                          "english": "Cuno? Cunoesse? Two of a kind.",
                                                                                                                          "polish": "Cuno? Cunoesse? Są z tej samej gliny.",
                                                                                                                          "belarusian": "Куно? Куноэсэ? Яны з таго ж самага гліну.",
                                                                                                                          "links": []
                                                                                                                        }
                                                                                                                      ]
                                                                                                                    }
                                                                                                                  ]
                                                                                                                }
                                                                                                              ]
                                                                                                            }
                                                                                                          ]
                                                                                                        }
                                                                                                      ]
                                                                                                    }
                                                                                                  ]
                                                                                                }
                                                                                              ]
                                                                                            }
                                                                                          ]
                                                                                        }
                                                                                      ]
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    },
                                                                    {
                                                                      "id": 162,
                                                                      "redacted": false,
                                                                      "title": "You: \"\"Why's she called Cunoesse then?\"\"",
                                                                      "actor": "You",
                                                                      "to": "Cuno",
                                                                      "articyId": "0x0100008200006C1E",
                                                                      "english": "\"Why's she called Cunoesse then?\"",
                                                                      "polish": "„Czemu w takim razie nazywa się Cunoesse?”",
                                                                      "belarusian": "«Чаму ў такім выпадку яе называюць Куноэсэ?»",
                                                                      "links": [
                                                                        {
                                                                          "id": 97,
                                                                          "redacted": false,
                                                                          "title": "Cuno: \"\"Cos' she fucking looks like Cuno.\"\"",
                                                                          "actor": "Cuno",
                                                                          "to": "You",
                                                                          "articyId": "0x0100008200006C24",
                                                                          "english": "\"Cos' she fucking looks like Cuno.\"",
                                                                          "polish": "„Bo wygląda jak Cuno”.",
                                                                          "belarusian": "«Бо выглядае як Куна».",
                                                                          "links": [
                                                                            {
                                                                              "id": 38,
                                                                              "redacted": false,
                                                                              "title": "You: \"\"You don't know her name?\"\"",
                                                                              "actor": "You",
                                                                              "to": "Cuno",
                                                                              "articyId": "0x0100008200006C2B",
                                                                              "english": "\"You don't know her name?\"",
                                                                              "polish": "„Nie znasz jej imienia?”",
                                                                              "belarusian": "\"Ты не ведаеш яе імя?\"",
                                                                              "links": [
                                                                                {
                                                                                  "id": 149,
                                                                                  "redacted": false,
                                                                                  "title": "Cuno: \"\"No one knows her name. Cuno calls...\"",
                                                                                  "actor": "Cuno",
                                                                                  "to": "You",
                                                                                  "articyId": "0x0100008200006C31",
                                                                                  "english": "\"No one knows her name. Cuno calls her C.\"",
                                                                                  "polish": "„Nikt nie wie, jak ona się nazywa. Cuno nazywa ją C.”.",
                                                                                  "belarusian": "«Ніхто не ведае, як яе завуць. Куна называе яе С.»",
                                                                                  "links": []
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    },
                                                                    {
                                                                      "id": 84,
                                                                      "redacted": false,
                                                                      "title": "You: \"\"How are you dealing with all of th...\"",
                                                                      "actor": "You",
                                                                      "to": "Cuno",
                                                                      "articyId": "0x0100008200006CBB",
                                                                      "english": "\"How are you dealing with all of this?\" (Conclude.)",
                                                                      "polish": "„Jak sobie z tym wszystkim radzisz?” (Zakończ).",
                                                                      "belarusian": "«Як ты з усім гэтым спраўляешся?» (Заканчэнне).",
                                                                      "links": [
                                                                        {
                                                                          "id": 163,
                                                                          "redacted": false,
                                                                          "title": "Cuno: \"\"How's Cuno *dealing*? Cuno's deali...\"",
                                                                          "actor": "Cuno",
                                                                          "to": "You",
                                                                          "articyId": "0x0100008200006CC1",
                                                                          "english": "\"How's Cuno *dealing*? Cuno's dealing just fine -- he doesn't need you fucking with any of it. C doesn't either.\"",
                                                                          "polish": "„Jak Cuno sobie *radzi*? Cuno radzi sobie dobrze – nie potrzebuje, żebyś się w to wtrącał. I C. też nie potrzebuje”.",
                                                                          "belarusian": "«Як справы ў Куна? Куна ў парадку — не трэба табе ўмешвацца ў гэта. І C. таксама не патрэбна».",
                                                                          "links": [
                                                                            {
                                                                              "id": 15,
                                                                              "redacted": false,
                                                                              "title": "Cuno: \"\"Cuno's got this shit under control...\"",
                                                                              "actor": "Cuno",
                                                                              "to": "You",
                                                                              "articyId": "0x0100008200006CC8",
                                                                              "english": "\"Cuno's got this shit under control.\" He spits through the gap in his front teeth.",
                                                                              "polish": "„Cuno ma wszystko pod kontrolą” – spluwa przez szczerbę między przednimi zębami.",
                                                                              "belarusian": "«Куно ўсё трымае пад кантролем» – сплёўвае праз шчыліну паміж пярэднімі зубамі.",
                                                                              "links": [
                                                                                {
                                                                                  "id": 59,
                                                                                  "redacted": false,
                                                                                  "title": "You: \"\"She needs professional help. You c...\"",
                                                                                  "actor": "You",
                                                                                  "to": "Cuno",
                                                                                  "articyId": "0x0100008200006CDC",
                                                                                  "english": "\"She needs professional help. You can't do this alone.\"",
                                                                                  "polish": "„Potrzebuje pomocy profesjonalisty. Sam nie dasz sobie z tym rady”.",
                                                                                  "belarusian": "\"Мне патрэбна дапамога прафесіянала. Сам не справішся з гэтым.\"",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 133,
                                                                                      "redacted": false,
                                                                                      "title": "Cuno: \"\"Listen! Listen!\" He points to his...\"",
                                                                                      "actor": "Cuno",
                                                                                      "to": "You",
                                                                                      "articyId": "0x0100008200006CEE",
                                                                                      "english": "\"Listen! Listen!\" He points to his eyes, then yours. \"C is Cuno's go-to, Cuno's protecting her. You fuck with C, you fuck with Cuno. You threaten her, you threaten to take her away...\"",
                                                                                      "polish": "„Słuchaj! Słuchaj!” – wskazuje na swoje oczy, a później na twoje. „C. jest podporą Cuno. Cuno ją chroni. Jak zadrzesz z C., to zadrzesz z Cuno. Zagroź jej – zagroź, że ją zabierzesz...”",
                                                                                      "belarusian": "«Слухай! Слухай!» — паказвае на свае вочы, а потым на твае. «К. — гэта апора Куно. Куно яе абараняе. Калі зачэпішся з К., то зачэпішся з Куно. Пагражай ёй — пагражай, што забярэш яе...»",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 178,
                                                                                          "redacted": false,
                                                                                          "title": "Empathy: \"This is what it all comes down to -...\"",
                                                                                          "actor": "Empathy",
                                                                                          "to": "You",
                                                                                          "articyId": "0x0100008200006D41",
                                                                                          "english": "This is what it all comes down to -- he needs you to take him seriously now.",
                                                                                          "polish": "Wszystko sprowadza się właśnie do tego. Potrzebuje, żebyś potraktował go teraz poważnie.",
                                                                                          "belarusian": "Усё зводзіцца менавіта да гэтага. Мне трэба, каб ты паставіўся да яго зараз сур'ёзна.",
                                                                                          "links": [
                                                                                            {
                                                                                              "id": 101,
                                                                                              "redacted": false,
                                                                                              "title": "Cuno: \"\"I am going to *kill* you. I'll run...\"",
                                                                                              "actor": "Cuno",
                                                                                              "to": "You",
                                                                                              "articyId": "0x0100008200006D3A",
                                                                                              "english": "\"I am going to *kill* you. I'll run when you put the cuffs on her, sneak up on you later and fuck you up. You understand?\" The boy looks you in the eye, black pupils trying to focus…",
                                                                                              "polish": "„*Zabiję* cię. Ucieknę, jak zakujesz ją w kajdanki, a później zakradnę się do ciebie i cię zajebię. Zrozumiano?” – chłopak patrzy ci prosto w oczy, jego czarne źrenice próbują złapać ostrość...",
                                                                                              "belarusian": "«*Заб'ю* цябе. Уцяку, калі ты яе надзенеш у кайданкі, а потым пракрадуся да цябе і заб'ю цябе. Зразумела?» – хлопец глядзіць табе прама ў вочы, яго чорныя зрэнкі спрабуюць атрымаць рэзкасць...",
                                                                                              "links": [
                                                                                                {
                                                                                                  "id": 134,
                                                                                                  "redacted": false,
                                                                                                  "title": "Half Light: \"He may not be able to do it, but he...\"",
                                                                                                  "actor": "Half Light",
                                                                                                  "to": "You",
                                                                                                  "articyId": "0x0100008200006D4F",
                                                                                                  "english": "He may not be able to do it, but he will try. Right now he believes he will.",
                                                                                                  "polish": "Może i nie będzie tego w stanie zrobić, ale spróbuje. Tu i teraz wierzy, że spróbuje.",
                                                                                                  "belarusian": "Можа быць, ён не зможа гэтага зрабіць, але паспрабуе. Тут і зараз ён верыць, што паспрабуе.",
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 26,
                                                                                                      "redacted": false,
                                                                                                      "title": "You: \"\"Understood, Cuno.\"\"",
                                                                                                      "actor": "You",
                                                                                                      "to": "Cuno",
                                                                                                      "articyId": "0x0100008200006D00",
                                                                                                      "english": "\"Understood, Cuno.\"",
                                                                                                      "polish": "„Rozumiem, Cuno”.",
                                                                                                      "belarusian": "«Я разумею, Куно».",
                                                                                                      "links": [
                                                                                                        {
                                                                                                          "id": 39,
                                                                                                          "redacted": false,
                                                                                                          "title": "Cuno: \"\"Alright.\" He wipes the sweat off h...\"",
                                                                                                          "actor": "Cuno",
                                                                                                          "to": "You",
                                                                                                          "articyId": "0x0100008200006D0C",
                                                                                                          "english": "\"Alright.\" He wipes the sweat off his brow. \"Now we can do *business*.\"",
                                                                                                          "polish": "„Dobra” – ociera pot z czoła. „To teraz możemy przejść do *interesów*”.",
                                                                                                          "belarusian": "„Добра” – выцірае пот з ілба. „Цяпер мы можам перайсці да *спраў*”.",
                                                                                                          "links": [
                                                                                                            {
                                                                                                              "id": 269,
                                                                                                              "redacted": false,
                                                                                                              "title": "Endurance: \"He's breathing heavily. That took s...\"",
                                                                                                              "actor": "Endurance",
                                                                                                              "to": "You",
                                                                                                              "articyId": "0x0100008200006D90",
                                                                                                              "english": "He's breathing heavily. That took something out of him.",
                                                                                                              "polish": "Ciężko oddycha. To go coś kosztowało.",
                                                                                                              "belarusian": "Цяжка дыхае. Гэта яму чаго-кольвек каштавала.",
                                                                                                              "links": [
                                                                                                                {
                                                                                                                  "id": 215,
                                                                                                                  "redacted": false,
                                                                                                                  "title": "You: \"\"Business?\"\"",
                                                                                                                  "actor": "You",
                                                                                                                  "to": "Cuno",
                                                                                                                  "articyId": "0x0100008200006D97",
                                                                                                                  "english": "\"Business?\"",
                                                                                                                  "polish": "„Interesów?”",
                                                                                                                  "belarusian": "«Інтарэсаў?»",
                                                                                                                  "links": [
                                                                                                                    {
                                                                                                                      "id": 40,
                                                                                                                      "redacted": false,
                                                                                                                      "title": "Cuno: \"\"Yeah, what do you want? Cuno can h...\"",
                                                                                                                      "actor": "Cuno",
                                                                                                                      "to": "You",
                                                                                                                      "articyId": "0x0100008200006D9E",
                                                                                                                      "english": "\"Yeah, what do you want? Cuno can hook you up with --\" he starts, no longer whispering.",
                                                                                                                      "polish": "„Taa... Czego chcesz? Cuno może ci to załatwić” – odpowiada już bez szeptania.",
                                                                                                                      "belarusian": "«Таа... Чаго ты хочаш? Куна можа гэта табе ўладзіць», — адказвае ўжо без шэпту.",
                                                                                                                      "links": [
                                                                                                                        {
                                                                                                                          "id": 102,
                                                                                                                          "redacted": false,
                                                                                                                          "title": "Cunoesse: \"\"Don't hook him up with shit, Cuno!\"\"",
                                                                                                                          "actor": "Cunoesse",
                                                                                                                          "to": "You",
                                                                                                                          "articyId": "0x0100008200006DA5",
                                                                                                                          "english": "\"Don't hook him up with shit, Cuno!\"",
                                                                                                                          "polish": "„Niczego mu nie załatwiaj, Cuno!”",
                                                                                                                          "belarusian": "«Нічога яму не ўладкоўвай, Куна!»",
                                                                                                                          "links": [
                                                                                                                            {
                                                                                                                              "id": 164,
                                                                                                                              "redacted": false,
                                                                                                                              "title": "Cuno: \"\"C, relax, he respects the Cuno. Cu...\"",
                                                                                                                              "actor": "Cuno",
                                                                                                                              "to": "You",
                                                                                                                              "articyId": "0x0100008200006DAC",
                                                                                                                              "english": "\"C, relax, he respects the Cuno. Cuno made him respect the Cuno. You respect the Cuno...\" He turns back to you. \"You get all kinds of shit!\"",
                                                                                                                              "polish": "„Wyluzuj, C. – on szanuje Cuno. Cuno sprawił, że szanuje Cuno. Jak ktoś szanuje Cuno...” – odwraca się z powrotem w twoim kierunku – „...ten może liczyć na różne rzeczy!”",
                                                                                                                              "belarusian": "«Схавайся, К. — ён паважае Куна. Кун прымусіў яго паважаць Куна. Калі хто-небудзь паважае Куна...», — ён зноў паварочваецца ў ваш бок, — «...гэта можа разлічваць на розныя рэчы!»",
                                                                                                                              "links": [
                                                                                                                                {
                                                                                                                                  "id": 72,
                                                                                                                                  "redacted": false,
                                                                                                                                  "title": "Cuno: \"\"Remember when you tried to get Cun...\"",
                                                                                                                                  "actor": "Cuno",
                                                                                                                                  "to": "You",
                                                                                                                                  "articyId": "0x0100008200006DB8",
                                                                                                                                  "english": "\"Remember when you tried to get Cuno to hook you up? We can get *on* that now, if you run a little errand for the Cuno. Me and you. Cuno's gonna hook you up with *illegal narcotics*.\"",
                                                                                                                                  "polish": "„Pamiętasz, jak chciałeś, żeby Cuno ci coś załatwił? Teraz możemy do tego *wrócić*, jak coś dla Cuno zrobisz. Ty i ja. Cuno ci załatwi *nielegalne narkotyki*”.",
                                                                                                                                  "belarusian": "«Памятаеш, як хацеў, каб Куно табе нешта арганізаваў? Цяпер можам да гэтага *вярнуцца*, калі зробіш нешта для Куно. Ты і я. Куно дастане табе *нелегальныя наркотыкі*».",
                                                                                                                                  "links": [
                                                                                                                                    {
                                                                                                                                      "id": 103,
                                                                                                                                      "redacted": false,
                                                                                                                                      "title": "Cuno: \"\"See, it's tension and release with...\"",
                                                                                                                                      "actor": "Cuno",
                                                                                                                                      "to": "You",
                                                                                                                                      "articyId": "0x0100008200006DD6",
                                                                                                                                      "english": "\"See, it's tension and release with Cuno. Now we releasin'.\" He pulls on his tracksuit trousers. \"The pant buying shit. That's on now too. Ninety-percent discount for Cuno's pig. Cuno can flex.\"",
                                                                                                                                      "polish": "„Cuno ma metodę napinania i luzowania. Teraz luzujemy” – podciąga swoje sportowe spodnie. „Kupowanie spodni. Oferta jest aktualna. Dziewięćdziesiąt procent zniżki dla świni Cuno. Cuno ma gest”.",
                                                                                                                                      "belarusian": "«Куна мае метад нацягвання і аслаблення. Цяпер аслабляем» — пацягнуў ён свае спартыўныя штаны. «Купля штаноў. Прапанова сапраўдная. Дзевяноста адсоткаў зніжкі для свінні Куна. Куна мае жэст».",
                                                                                                                                      "links": [
                                                                                                                                        {
                                                                                                                                          "id": 60,
                                                                                                                                          "redacted": false,
                                                                                                                                          "title": "Cuno: \"\"Cuno flexes for hobos. Cuno sees y...\"",
                                                                                                                                          "actor": "Cuno",
                                                                                                                                          "to": "You",
                                                                                                                                          "articyId": "0x0100008200006DE5",
                                                                                                                                          "english": "\"Cuno flexes for hobos. Cuno sees you're in need.\" He spreads his hands like a baker presenting the goods. A smile spreads across his flushed face.",
                                                                                                                                          "polish": "„Cuno ma gest dla włóczęgów. Cuno widzi, że jesteś w potrzebie” – rozkłada ręce jak piekarz prezentujący swój towar. Na jego zaczerwienionej twarzy pojawia się uśmiech.",
                                                                                                                                          "belarusian": "«Куно мае жэст для валацугаў. Куно бачыць, што ты ў бядзе», — разводзіць рукі, як пекар, які паказвае свой тавар. На яго пачырванелым твары з'яўляецца ўсмешка.",
                                                                                                                                          "links": []
                                                                                                                                        }
                                                                                                                                      ]
                                                                                                                                    },
                                                                                                                                    {
                                                                                                                                      "id": 104,
                                                                                                                                      "redacted": false,
                                                                                                                                      "title": "Cuno: \"\"That's right. Cuno's a candy store...\"",
                                                                                                                                      "actor": "Cuno",
                                                                                                                                      "to": "You",
                                                                                                                                      "articyId": "0x0100008200006E84",
                                                                                                                                      "english": "\"That's right. Cuno's a candy store for pigs now. Get ready to be rewarded,\" he concludes, spreading his hands like a baker presenting a selection of freshly baked pastries.",
                                                                                                                                      "polish": "„Zgadza się. Cuno ma teraz sklepik ze słodyczami dla świń. Przygotuj się na nagrody” – podsumowuje, rozkładając ręce jak piekarz prezentujący swoje świeże wypieki.",
                                                                                                                                      "belarusian": "«Сапраўды. Цюна цяпер мае краму з прысмакамі для свінняў. Будзь гатовы да ўзнагарод», — падсумоўвае, разглядаючы рукі, як пякар, што прэзентуе свае свежыя выпечкі.",
                                                                                                                                      "links": []
                                                                                                                                    },
                                                                                                                                    {
                                                                                                                                      "id": 196,
                                                                                                                                      "redacted": false,
                                                                                                                                      "title": "Cuno: \"\"And, shit, you can even fuck back...\"",
                                                                                                                                      "actor": "Cuno",
                                                                                                                                      "to": "You",
                                                                                                                                      "articyId": "0x0100008200006E59",
                                                                                                                                      "english": "\"And, shit, you can even fuck back in Cuno's kingdom! Cuno saw you sniffin' around that fuckin' pile of eternite. It's a secret door, okay?! Just pull it off -- and fuck back in there.\" He concludes the invitation with a benevolent nod.",
                                                                                                                                      "polish": "„I możesz nawet przyćpać w królestwie Cuno! Cuno widział, jak węszyłeś przy tej stercie pieprzonego eternitu. To sekretne drzwi, jasne?! Odsuń eternit i możesz se tam przyćpać” – podsumowuje zaproszenie wspaniałomyślnym kiwnięciem głowy.",
                                                                                                                                      "belarusian": "«І можаш нават прыкупляць у каралеўстве Куна! Куна бачыў, як ты нюхаў каля гэтай кучы грэбанага этыраніту. Гэта сакрэтныя дзверы, ясна?! Адсунь этыраніт, і можаш сабе там прыкупляць,» — падсумоўвае запрашэнне з высакародным кіўком галавы.",
                                                                                                                                      "links": []
                                                                                                                                    },
                                                                                                                                    {
                                                                                                                                      "id": 17,
                                                                                                                                      "redacted": false,
                                                                                                                                      "title": "Cuno: \"\"And, shit, you can even fuck back...\"",
                                                                                                                                      "actor": "Cuno",
                                                                                                                                      "to": "You",
                                                                                                                                      "articyId": "0x0100008200006E48",
                                                                                                                                      "english": "\"And, shit, you can even fuck back in Cuno's kingdom! That fuckin' pile of eternite,\" he points to the back of the yard, \"it's a secret door, okay?! Just pull it off and you can fuck into Cuno's shack.\" He concludes the invitation with a benevolent nod.",
                                                                                                                                      "polish": "„I możesz nawet przyćpać w królestwie Cuno! Ta sterta pieprzonego eternitu” – wskazuje na tyły podwórza – „to sekretne drzwi, jasne?! Odsuń eternit i możesz ładować się do szopy Cuno” – podsumowuje zaproszenie wspaniałomyślnym kiwnięciem głowy.",
                                                                                                                                      "belarusian": "«І ты можаш нават пакурыць у каралеўстве Куна! Гэтая куча праклятага азбесту», — паказвае на задні двор, — «гэта сакрэтныя дзверы, зразумела?! Адсунь азбест, і можаш прасоўвацца ў хлеў Куна», — заканчвае запрашэнне шчодрым кіўком галавы.",
                                                                                                                                      "links": [
                                                                                                                                        {
                                                                                                                                          "id": 223,
                                                                                                                                          "redacted": false,
                                                                                                                                          "title": "Perception (Sight): \"He means the shack to the right of...\"",
                                                                                                                                          "actor": "Perception (Sight)",
                                                                                                                                          "to": "You",
                                                                                                                                          "articyId": "0x0100008200006E61",
                                                                                                                                          "english": "He means the shack to the right of the greenhouse, with snow melting on the roof.",
                                                                                                                                          "polish": "Ma na myśli chatę na prawo od szklarni. Tę, na której dachu topnieje śnieg.",
                                                                                                                                          "belarusian": "Ён мае на ўвазе хату справа ад цяпліцы. Тую, на даху якой тае снег.",
                                                                                                                                          "links": []
                                                                                                                                        }
                                                                                                                                      ]
                                                                                                                                    }
                                                                                                                                  ]
                                                                                                                                },
                                                                                                                                {
                                                                                                                                  "id": 16,
                                                                                                                                  "redacted": false,
                                                                                                                                  "title": "Cuno: \"\"Cuno's gonna get you hooked on ill...\"",
                                                                                                                                  "actor": "Cuno",
                                                                                                                                  "to": "You",
                                                                                                                                  "articyId": "0x0100008200006DD0",
                                                                                                                                  "english": "\"Cuno's gonna get you hooked on illegal narcotics, if you run a little errand for the Cuno -- get you *hooked*, pig. Get his hook in you. Then Cuno gonna get you hookin' for more. Cash in big-style. Pig hooker.\"",
                                                                                                                                  "polish": "„Cuno ci załatwi nielegalne narkotyki, jak coś dla niego zrobisz. Zobaczysz, *zasmakujesz* w nich. Później Cuno ci załatwi klientów, będziesz dawać dupy, żeby dostać więcej. Gotówka w mega stylu. Świńska świnia”.",
                                                                                                                                  "belarusian": "«Куно здабудзе табе нелегальныя наркотыкі, калі ты нешта для яго зробіш. Убачыш, *смакнеш* іх. Потым Куно знойдзе табе кліентаў, будзеш падаваць дупы, каб атрымаць больш. Гатоўка ў мега стылі. Паршывая свіння».",
                                                                                                                                  "links": []
                                                                                                                                }
                                                                                                                              ]
                                                                                                                            }
                                                                                                                          ]
                                                                                                                        }
                                                                                                                      ]
                                                                                                                    }
                                                                                                                  ]
                                                                                                                }
                                                                                                              ]
                                                                                                            }
                                                                                                          ]
                                                                                                        }
                                                                                                      ]
                                                                                                    },
                                                                                                    {
                                                                                                      "id": 195,
                                                                                                      "redacted": false,
                                                                                                      "title": "You: \"\"I can respect that.\"\"",
                                                                                                      "actor": "You",
                                                                                                      "to": "Cuno",
                                                                                                      "articyId": "0x0100008200006D80",
                                                                                                      "english": "\"I can respect that.\"",
                                                                                                      "polish": "„Mogę to uszanować”.",
                                                                                                      "belarusian": "«Магу гэта паважаць».",
                                                                                                      "links": []
                                                                                                    },
                                                                                                    {
                                                                                                      "id": 222,
                                                                                                      "redacted": false,
                                                                                                      "title": "You: \"\"Who are you kidding, kid? You can'...\"",
                                                                                                      "actor": "You",
                                                                                                      "to": "Cuno",
                                                                                                      "articyId": "0x0100008200006CFA",
                                                                                                      "english": "\"Who are you kidding, kid? You can't take down a man several times your size. You'll end up dead yourself.\"",
                                                                                                      "polish": "„Kogo ty chcesz oszukać, dzieciaku? Nie da się załatwić kilkukrotnie większego gościa. To on zabije ciebie”.",
                                                                                                      "belarusian": "«Каго ты хочаш падмануць, дзіця? Нельга справіцца з куды большым супернікам. Гэта ён заб'е цябе».",
                                                                                                      "links": [
                                                                                                        {
                                                                                                          "id": 282,
                                                                                                          "redacted": false,
                                                                                                          "title": "Cuno: \"\"You made a big fucking mistake the...\"",
                                                                                                          "actor": "Cuno",
                                                                                                          "to": "You",
                                                                                                          "articyId": "0x0100008200006D5E",
                                                                                                          "english": "\"You made a big fucking mistake there.\" He steps back, breathing heavily. \"A *huge* mistake. Say goodbye to all the *shit* Cuno would've hooked you up with. You and Cuno are done.\"",
                                                                                                          "polish": "„I tutaj popełniłeś ogromny błąd” – odsuwa się i dyszy. „*Olbrzymi* błąd. Pożegnaj się ze *wszystkim*, co Cuno mógł ci załatwić. Między tobą i Cuno wszystko skończone”.",
                                                                                                          "belarusian": "«І тут ты зрабіў велізарную памылку», — аддаляецца і сапе. «*Вялікую* памылку. Развітайся з *усім*, што Куна мог табе ўладкаваць. Паміж табою і Куна ўсё скончана».",
                                                                                                          "links": [
                                                                                                            {
                                                                                                              "id": 150,
                                                                                                              "redacted": false,
                                                                                                              "title": "Cuno: \"\"Professionally.\"\"",
                                                                                                              "actor": "Cuno",
                                                                                                              "to": "You",
                                                                                                              "articyId": "0x0100008200006D65",
                                                                                                              "english": "\"Professionally.\"",
                                                                                                              "polish": "„Profesjonalnie”.",
                                                                                                              "belarusian": "„Прафесійна”.",
                                                                                                              "links": [
                                                                                                                {
                                                                                                                  "id": 268,
                                                                                                                  "redacted": false,
                                                                                                                  "title": "Cunoesse: \"\"Told you, you shouldn't *deal* wit...\"",
                                                                                                                  "actor": "Cunoesse",
                                                                                                                  "to": "You",
                                                                                                                  "articyId": "0x0100008200006D6C",
                                                                                                                  "english": "\"Told you, you shouldn't *deal* with that f****t.\" The little one behind the fence sounds relieved. Light as air suddenly. \"He's fucking nothing.\"",
                                                                                                                  "polish": "„Mówiłam ci, że nie powinieneś *zadawać się* z tym p***łem” – w głosie dziewczynki zza ogrodzenia słychać ulgę. Jej ton jest lekki jak powietrze. „To jebane zero”.",
                                                                                                                  "belarusian": "«Я ж казала табе, што ты не павінен *мець справу* з гэтым пі****м» — у голасе дзяўчынкі за агароджай адчуваецца палёгка. Яе тон — лёгкі, як паветра. «Гэта грэбанае нуль».",
                                                                                                                  "links": [
                                                                                                                    {
                                                                                                                      "id": 121,
                                                                                                                      "redacted": false,
                                                                                                                      "title": "Empathy: \"She won.\"",
                                                                                                                      "actor": "Empathy",
                                                                                                                      "to": "You",
                                                                                                                      "articyId": "0x0100008200006D73",
                                                                                                                      "english": "She won.",
                                                                                                                      "polish": "Wygrała.",
                                                                                                                      "belarusian": "Яна выйграла.",
                                                                                                                      "links": [
                                                                                                                        {
                                                                                                                          "id": 165,
                                                                                                                          "redacted": false,
                                                                                                                          "title": "You: \"[Leave.]\"",
                                                                                                                          "actor": "You",
                                                                                                                          "to": "Cuno",
                                                                                                                          "articyId": "0x0100008100005E5E",
                                                                                                                          "english": "[Leave.]",
                                                                                                                          "polish": "[Odejdź].",
                                                                                                                          "belarusian": "[Адыдзі].",
                                                                                                                          "links": []
                                                                                                                        }
                                                                                                                      ]
                                                                                                                    }
                                                                                                                  ]
                                                                                                                }
                                                                                                              ]
                                                                                                            }
                                                                                                          ]
                                                                                                        }
                                                                                                      ]
                                                                                                    }
                                                                                                  ]
                                                                                                }
                                                                                              ]
                                                                                            }
                                                                                          ]
                                                                                        }
                                                                                      ]
                                                                                    }
                                                                                  ]
                                                                                },
                                                                                {
                                                                                  "id": 105,
                                                                                  "redacted": false,
                                                                                  "title": "You: \"\"You need backup. I'm here for you.\"\"",
                                                                                  "actor": "You",
                                                                                  "to": "Cuno",
                                                                                  "articyId": "0x010000820000913D",
                                                                                  "english": "\"You need backup. I'm here for you.\"",
                                                                                  "polish": "„Potrzebujesz wsparcia. Jestem w razie czego”.",
                                                                                  "belarusian": "„Табе патрэбна падтрымка. Я тут, калі што”.",
                                                                                  "links": []
                                                                                },
                                                                                {
                                                                                  "id": 61,
                                                                                  "redacted": false,
                                                                                  "title": "You: \"\"About that shooting... I didn't me...\"",
                                                                                  "actor": "You",
                                                                                  "to": "Cuno",
                                                                                  "articyId": "0x01000082000083BF",
                                                                                  "english": "\"About that shooting... I didn't mean to... It was only a warning shot.\"",
                                                                                  "polish": "„Co do tego wystrzału... Ja nie chciałem... To był tylko strzał ostrzegawczy”.",
                                                                                  "belarusian": "«Што да гэтага стрэлу... Я не хацеў... Гэта быў толькі папераджальны стрэл».",
                                                                                  "links": []
                                                                                },
                                                                                {
                                                                                  "id": 132,
                                                                                  "redacted": false,
                                                                                  "title": "You: \"\"Okay, kid.\"\"",
                                                                                  "actor": "You",
                                                                                  "to": "Cuno",
                                                                                  "articyId": "0x0100008200006CE8",
                                                                                  "english": "\"Okay, kid.\"",
                                                                                  "polish": "„W porządku, młody”.",
                                                                                  "belarusian": "«У парадку, малады».",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 194,
                                                                                      "redacted": false,
                                                                                      "title": "Cuno: \"\"No it's not okay.\" He points to hi...\"",
                                                                                      "actor": "Cuno",
                                                                                      "to": "You",
                                                                                      "articyId": "0x0100008200006D1A",
                                                                                      "english": "\"No it's not okay.\" He points to his eyes, then yours. \"C is Cuno's go-to, Cuno's protecting her. You fuck with C, you fuck with Cuno. You threaten her, you threaten to take her away...\"",
                                                                                      "polish": "„Nie, nie jest w porządku” – wskazuje na swoje oczy, a później na twoje. „C. jest podporą Cuno. Cuno ją chroni. Jak zadrzesz z C., to zadrzesz z Cuno. Zagroź jej – zagroź, że ją zabierzesz...”",
                                                                                      "belarusian": "«Не, не ў парадку,» – паказвае на свае вочы, а затым на твае. «С. з'яўляецца апорай Куна. Куна яе абараняе. Калі ты сутыкнешся з С., ты сутыкнешся з Кунам. Пагражай ёй – пагражай, што яе забярэш...»",
                                                                                      "links": []
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 110,
                                      "redacted": false,
                                      "title": "You: \"\"Phew, am I glad she's out of our h...\"",
                                      "actor": "You",
                                      "to": "Cuno",
                                      "articyId": "0x0100008200006812",
                                      "english": "\"Phew, am I glad she's out of our hair. She's fucked up.\"",
                                      "polish": "„Uf, dobrze, że się od niej odcięliśmy. Jest pojebana jakaś”.",
                                      "belarusian": "«Фу, добра, што мы ад яе адрэзаліся. Яна нейкая шалавутая».",
                                      "links": [
                                        {
                                          "id": 155,
                                          "redacted": false,
                                          "title": "Cuno: \"\"She's not fucked up!\" He raises hi...\"",
                                          "actor": "Cuno",
                                          "to": "You",
                                          "articyId": "0x0100008200006822",
                                          "english": "\"She's not fucked up!\" He raises his voice, but then lowers it again. \"Everyone's fucked up. Stop judging shit.\"",
                                          "polish": "„Ona nie jest pojebana!” – podnosi głos, ale po chwili znowu odzywa się szeptem. „Wszyscy są pojebani. Przestań, kurwa, oceniać”.",
                                          "belarusian": "«Яна не звар'яцела!» – павышае голас, але праз момант зноўку кажа шэптам. «Усе звар'яцелі. Спыні, чортаў, асуджаць».",
                                          "links": [
                                            {
                                              "id": 92,
                                              "redacted": false,
                                              "title": "Empathy: \"Wrong move. But he's whispering sti...\"",
                                              "actor": "Empathy",
                                              "to": "You",
                                              "articyId": "0x0100008200006861",
                                              "english": "Wrong move. But he's whispering still. You haven't lost him, just don't mess up again, or you will. There are no guarantees here.",
                                              "polish": "Zły ruch. Ale cały czas szepcze. Nie wyśliznął ci się, ale nie zepsuj nic więcej, bo to zrobi. Nie masz tu na nic gwarancji.",
                                              "belarusian": "Дрэнны ход. Але ўвесь час шэпча. Ён не выслізнуў у цябе, але не сапсуй нічога больш, бо ён гэта зробіць. У цябе тут няма ніякай гарантыі.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "id": 43,
      "redacted": false,
      "title": "Empathy: \"What's going on? He's an ungovernab...\"",
      "actor": "Empathy",
      "to": "You",
      "articyId": "0x010000820000666F",
      "english": "What's going on? He's an ungovernable youth on your crime scene, throwing around incendiary language, trying to push your buttons.",
      "polish": "Co tu się dzieje? To jakiś niesforny dzieciak na twoim miejscu zbrodni. Używa prowokacyjnego słownictwa i próbuje cię zirytować.",
      "belarusian": "Што тут адбываецца? Гэта нейкі неслухмяны дзіця на тваім месцы злачынства. Ён выкарыстоўвае правакацыйную лексіку і спрабуе цябе раздражніць.",
      "links": [
        {
          "id": 124,
          "redacted": false,
          "title": "Pain Threshold: \"Like you don't have enough on your...\"",
          "actor": "Pain Threshold",
          "to": "You",
          "articyId": "0x010000820000669C",
          "english": "Like you don't have enough on your plate! You feel a sudden surge of self-pity coming on...",
          "polish": "Jakbyś miał za mało na głowie! Czujesz nagle, jak ogarnia cię żal nad sobą samym...",
          "belarusian": "Калі б ты меў занадта мала спраў! Раптам адчуваеш, як ахоплівае цябе жаль да самога сябе...",
          "links": []
        }
      ]
    },
    {
      "id": 122,
      "redacted": false,
      "title": "Empathy: \"He's on your crime scene, bossing y...\"",
      "actor": "Empathy",
      "to": "You",
      "articyId": "0x01000082000060DC",
      "english": "He's on your crime scene, bossing you around. And he's been here for some time, too -- this is where he *hangs out*. You have to get more out of him. He could be useful.",
      "polish": "Jest na twoim miejscu zbrodni i się tobą rządzi. I siedzi tu już od dawna. To jego *miejscówka*. Musisz wycisnąć z niego więcej. Może być przydatny.",
      "belarusian": "Ён знаходзіцца на месцы тваёй злачыннасці і табой кіруе. І сядзіць тут ужо даўно. Гэта яго *месца*. Ты павінен атрымаць ад яго больш. Можа быць карысным.",
      "links": [
        {
          "id": 224,
          "redacted": false,
          "title": "You: \"\"Hey Cuno -- think you can turn *th...\"",
          "actor": "You",
          "to": "Cuno",
          "articyId": "0x01000082000060E9",
          "english": "\"Hey Cuno -- think you can turn *the Cuno* down for a moment? Let's talk like normal people.\"",
          "polish": "„Hej, Cuno. Możesz na chwilę wyłączyć swojego *wewnętrznego Cuno*? Porozmawiajmy jak normalni ludzie”.",
          "belarusian": "«Гэй, Куно. Можаш на хвіліну выключыць свайго *ўнутранага Куно*? Пагаворым як звычайныя людзі».",
          "links": [
            {
              "id": 151,
              "redacted": false,
              "title": "Cuno: \"\"Tryin'a fuck at the Cuno! Tryin'a...\"",
              "actor": "Cuno",
              "to": "You",
              "articyId": "0x0100008200006104",
              "english": "\"Tryin'a fuck at the Cuno! Tryin'a fuck at me! Tryin'a fuck!\" He spits fast. \"Cuno only gets HIGHER! It's faster-faster-faster! Can't take the Cuno -- stay out of the reactor!\"",
              "polish": "„Próbujesz zadzierać z Cuno! Próbujesz zadzierać ze mną! Próbujesz zadzierać!” – wypluwa z siebie jak karabin. „Cuno staje się tylko MOCNIEJSZY! Szybciej, szybciej, szybciej! Jak nie możesz znieść Cuno, to trzymaj się z daleka od reaktora!”",
              "belarusian": "«Спрабуеш задзіраць з Куна! Спрабуеш задзіраць са мной! Спрабуеш задзіраць!» – выкідвае з сябе як кулямёт. «Куна становіцца толькі МАЦНЕЙШЫМ! Хутчэй, хутчэй, хутчэй! Калі не можаш знесці Куна, трымайся далей ад рэактара!»",
              "links": [
                {
                  "id": 167,
                  "redacted": false,
                  "title": "Cunoesse: \"\"Cuno gonna FUCK YOU UP!\" She pumps...\"",
                  "actor": "Cunoesse",
                  "to": "You",
                  "articyId": "0x010000820000611C",
                  "english": "\"Cuno gonna FUCK YOU UP!\" She pumps her bony fists in the air. \"UP! UP! UP!\"",
                  "polish": "„Cuno cię ROZJEBIE!” – pompuje swoimi kościstymi piąstkami powietrze. „TAK! TAK! TAK!”",
                  "belarusian": "«Cuno цябе РАЗ'ЕБЕ!» — наганяе паветра сваімі касцістымі кулачкамі. «ТАК! ТАК! ТАК!»",
                  "links": [
                    {
                      "id": 108,
                      "redacted": false,
                      "title": "Empathy: \"Normal is not what we got here. You...\"",
                      "actor": "Empathy",
                      "to": "You",
                      "articyId": "0x0100008200006744",
                      "english": "Normal is not what we got here. You've got to work with what you have for now.",
                      "polish": "Normalność nie jest czymś, co mamy tu do dyspozycji. Na razie musisz polegać na tym, co zastałeś.",
                      "belarusian": "Нармальнасць не з'яўляецца тым, што мы маем тут у распараджэнні. Пакуль што мусіш спадзявацца на тое, што застаў.",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 106,
          "redacted": false,
          "title": "You: \"\"Cuno, listen. I know this *boundar...\"",
          "actor": "You",
          "to": "Cuno",
          "articyId": "0x01000082000060EF",
          "english": "\"Cuno, listen. I know this *boundary-pushing* thing is new to you, but it's old news for us grown-ups.\"",
          "polish": "„Cuno, posłuchaj. Wiem, że to całe *przesuwanie granic* to dla ciebie nowość, ale dla dorosłych to normalne”.",
          "belarusian": "«Куно, паслухай. Ведаю, што гэта ўсё *перасоўванне межаў* для цябе навіна, але для дарослых гэта нармальна».",
          "links": [
            {
              "id": 27,
              "redacted": false,
              "title": "Cuno: \"\"Get your snout out of Cuno's ass!\"...\"",
              "actor": "Cuno",
              "to": "You",
              "articyId": "0x010000820000610A",
              "english": "\"Get your snout out of Cuno's ass!\" He waves you off. \"Cuno knows how hard Cuno pushes it. Cuno pushes it hard-level...\"",
              "polish": "„Trzymaj swój świński ryj z dala od zadka Cuno!” – macha ręką. „Cuno wie, jak mocno naciska. Cuno naciska na maksa...”",
              "belarusian": "\"Трымай свой свіны пысьмо далей ад задака Куно!\" – махае рукой. \"Куно ведае, як моцна націскаць. Куно націскае на поўную...\"",
              "links": [
                {
                  "id": 28,
                  "redacted": false,
                  "title": "Cuno: \"\"You should give up, popo. Or the C...\"",
                  "actor": "Cuno",
                  "to": "You",
                  "articyId": "0x0100008200006116",
                  "english": "\"You should give up, popo. Or the Cunn will keep fucking it out of you.\"",
                  "polish": "„Lepiej se daruj, glino. Albo Cunn ci będzie dalej dawał wycisk”.",
                  "belarusian": "«Лепш адпусці, капіталіст. Альбо Кун цябе далей будзе мучыць».",
                  "links": [
                    {
                      "id": 45,
                      "redacted": false,
                      "title": "Cunoesse: \"\"Are you okay, Cuno?\" She looks wor...\"",
                      "actor": "Cunoesse",
                      "to": "You",
                      "articyId": "0x010000820000672D",
                      "english": "\"Are you okay, Cuno?\" She looks worried. The *Cunn* has her confused.",
                      "polish": "„Wszystko gra, Cuno?” – pyta zaniepokojona. *Cunn* ją zdezorientował.",
                      "belarusian": "«Усё добра, Куно?» — пытаецца занепакоеная. *Кун* яе збянтэжыў.",
                      "links": [
                        {
                          "id": 198,
                          "redacted": false,
                          "title": "Empathy: \"That went wrong. He took it as a co...\"",
                          "actor": "Empathy",
                          "to": "You",
                          "articyId": "0x010000820000673C",
                          "english": "That went wrong. He took it as a compliment. Then he had a minor seizure.",
                          "polish": "Nie wyszło. Potraktował to jako komplement. A potem miał mały atak padaczki.",
                          "belarusian": "Не выйшла. Ён прыняў гэта як камплімент. А потым у яго здарыўся невялікі прыступ эпілепсіі.",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 180,
          "redacted": false,
          "title": "You: \"\"Cuno, you must have seen all kinds...\"",
          "actor": "You",
          "to": "Cuno",
          "articyId": "0x01000082000060F5",
          "english": "\"Cuno, you must have seen all kinds of things throwing stones here. Wanna help the RCM bust a murderer?\"",
          "polish": "„Cuno, musiałeś widzieć najróżniejsze rzeczy, jak tu rzucałeś tymi kamieniami. Chcesz pomóc MOR-owi dorwać przestępcę?”",
          "belarusian": "«Куно, ты, напэўна, бачыў найрозныя рэчы, як кінуў гэтымі камянямі. Хочаш дапамагчы РГМ затрымаць злачынцу?»",
          "links": [
            {
              "id": 248,
              "redacted": false,
              "title": "Cuno: \"\"Fuck no!\" He bursts out loud. Laug...\"",
              "actor": "Cuno",
              "to": "You",
              "articyId": "0x0100008200006700",
              "english": "\"Fuck no!\" He bursts out loud. Laughing. \"What are you, fucking... mentally handicapped?\"",
              "polish": "„Takiego chuja!” – wybucha. I śmieje się. „Ty co? Jakiś... niedorozwinięty jesteś?”",
              "belarusian": "«Такога хуя!» – выбухае. І смяецца. «Ты што? Якісь... недаразвіты?»",
              "links": [
                {
                  "id": 107,
                  "redacted": false,
                  "title": "Cunoesse: \"\"Cuno, they've almost made you a sn...\"",
                  "actor": "Cunoesse",
                  "to": "You",
                  "articyId": "0x010000820000670D",
                  "english": "\"Cuno, they've almost made you a snitch now...\"",
                  "polish": "„Cuno, tak cię podeszli, że prawie zacząłeś kablować...”",
                  "belarusian": "«Куно, яны цябе так падманулі, што ты амаль пачаў стукаць...»",
                  "links": [
                    {
                      "id": 91,
                      "redacted": false,
                      "title": "Cuno: \"\"Ease off, C. Cuno always takes the...\"",
                      "actor": "Cuno",
                      "to": "You",
                      "articyId": "0x0100008200006714",
                      "english": "\"Ease off, C. Cuno always takes the bullet over the hammer.\" He nods, big-boy style, incredibly proud of himself.",
                      "polish": "„Wyluzuj, C. – Cuno zawsze prędzej wybierze kulkę niż młotek” – kiwa głową jak duży chłopiec, niezmiernie z siebie dumny.",
                      "belarusian": "«Расслабся, Д. — Куно заўсёды хутчэй выбярэ шарык, чым малаток», — ківае галавой, як вялікі хлопчык, вельмі задаволены сабой.",
                      "links": [
                        {
                          "id": 228,
                          "redacted": false,
                          "title": "Rhetoric: \"He'd rather die than work with the...\"",
                          "actor": "Rhetoric",
                          "to": "You",
                          "articyId": "0x010000820000671B",
                          "english": "He'd rather die than work with the justice system.",
                          "polish": "Wolałby umrzeć niż współpracować z wymiarem sprawiedliwości.",
                          "belarusian": "Ён бы аддаў перавагу памерці, чым супрацоўнічаць з правасуддзем.",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 247,
          "redacted": false,
          "title": "You: \"\"Cuno -- 'City of Rage'? 'Night Cit...\"",
          "actor": "You",
          "to": "Cuno",
          "articyId": "0x0100008200006681",
          "english": "\"Cuno -- 'City of Rage'? 'Night City'? What's going on there? I'm intrigued.\"",
          "polish": "„Cuno... Miasto Gniewu? Nocne Miasto? Co tu się dzieje? To intrygujące”.",
          "belarusian": "«Куно... Горад Гневу? Ночны горад? Што тут адбываецца? Гэта захапляльна».",
          "links": [
            {
              "id": 44,
              "redacted": false,
              "title": "Cunoesse: \"\"Nooooo...\" The evil shit behind th...\"",
              "actor": "Cunoesse",
              "to": "You",
              "articyId": "0x0100008200006687",
              "english": "\"Nooooo...\" The evil shit behind the fence hacks like she's coughing up a furball.",
              "polish": "„Nieeee...” – dobiega zza ogrodzenia głos wcielonego zła charczącego, jakby dławiło się kłakiem.",
              "belarusian": "«Не-е-е-е...» – даносіцца zza агароджы голас увасобленага зла, які хрыпіць, быццам душыцца клубком.",
              "links": [
                {
                  "id": 152,
                  "redacted": false,
                  "title": "Cunoesse: \"\"You told him about it and now he k...\"",
                  "actor": "Cunoesse",
                  "to": "You",
                  "articyId": "0x01000082000066AA",
                  "english": "\"You told him about it and now he knows you're lame!\"",
                  "polish": "„Powiedziałeś mu o tym i teraz wie, że jesteś beznadziejny!”",
                  "belarusian": "«Ты сказаў яму пра гэта, і цяпер ён ведае, што ты безнадзейны!»",
                  "links": [
                    {
                      "id": 139,
                      "redacted": false,
                      "title": "Pain Threshold: \"The prospect of the Cuno turning la...\"",
                      "actor": "Pain Threshold",
                      "to": "You",
                      "articyId": "0x01000082000066B1",
                      "english": "The prospect of the Cuno turning lame is physically painful for her.",
                      "polish": "Myśl, że Cuno miałby się stać beznadziejny, sprawia jej fizyczny ból.",
                      "belarusian": "Думка пра тое, што Куна стане безнадзейным, прыносіць ёй фізічны боль.",
                      "links": [
                        {
                          "id": 125,
                          "redacted": false,
                          "title": "Cuno: \"\"The city's not fucking lame, *you*...\"",
                          "actor": "Cuno",
                          "to": "You",
                          "articyId": "0x01000082000066B8",
                          "english": "\"The city's not fucking lame, *you* are lame! Cuno's tired of defending Rage City from...\" He waves his hands in the air. \"Just fuck off, alright.\"",
                          "polish": "„Miasto nie jest beznadziejne! Sama jesteś beznadziejna! Cuno ma dość bronienia Gniewnego Miasta przed...” – wymachuje rękami. „Po prostu się odpieprz, dobra?”",
                          "belarusian": "«Горад не безнадзейны! Сама ты безнадзейная! Куна стаміўся абараняць Злосны Горад перад...» – размахвае рукамі. «Проста адчапіся, добра?»",
                          "links": [
                            {
                              "id": 153,
                              "redacted": false,
                              "title": "Cuno: \"\"And fuck you too,\" he adds, turnin...\"",
                              "actor": "Cuno",
                              "to": "You",
                              "articyId": "0x01000082000066BF",
                              "english": "\"And fuck you too,\" he adds, turning to you. \"Putting Cuno on the spot like that. Cuno doesn't need to fucking *explain* his shit, Cuno's KING, he rules here -- fuck did you want?\"",
                              "polish": "„I ty też się odpieprz” – dodaje, zwracając się do ciebie. „Za stawianie Cuno w takiej sytuacji. Cuno nie musi się nikomu *tłumaczyć*, kurwa! Cuno jest KRÓLEM i rządzi tutaj – czego, kurwa chcesz?”",
                              "belarusian": "«І ты таксама адчапіся», — дадае, звяртаючыся да цябе. «За тое, што ставіш Куно ў такую сітуацыю. Куно нікому не павінен *апраўдвацца*, халера! Куно — КАРОЛЬ і кіруе тут — што, халера, табе трэба?»",
                              "links": [
                                {
                                  "id": 18,
                                  "redacted": false,
                                  "title": "Conceptualization: \"Explain himself? As if... explainin...\"",
                                  "actor": "Conceptualization",
                                  "to": "You",
                                  "articyId": "0x01000082000066C6",
                                  "english": "Explain himself? As if... explaining some kind of *work*? Some kind of avant-garde work way ahead of its time?",
                                  "polish": "Tłumaczyć? Jak jakieś... *dzieło* albo coś podobnego? Jakąś awangardową pracę, która wyprzedza swoją epokę?",
                                  "belarusian": "Перакладаць? Як нейкае... *твор* або нешта падобнае? Нейкая авангардная праца, якая апярэджвае сваю эпоху?",
                                  "links": [
                                    {
                                      "id": 19,
                                      "redacted": false,
                                      "title": "You: \"I'm intrigued.\"",
                                      "actor": "You",
                                      "to": "Cuno",
                                      "articyId": "0x01000082000066D6",
                                      "english": "I'm intrigued.",
                                      "polish": "Intrygujące.",
                                      "belarusian": "Інтрыгуюча.",
                                      "links": [
                                        {
                                          "id": 216,
                                          "redacted": false,
                                          "title": "Conceptualization: \"You *must* get to the bottom of thi...\"",
                                          "actor": "Conceptualization",
                                          "to": "You",
                                          "articyId": "0x01000082000066E4",
                                          "english": "You *must* get to the bottom of this, one of these days. Sadly, it's unlikely to happen today.",
                                          "polish": "*Musisz* kiedyś dojść, o co tu chodzi. Niestety, dziś raczej ci się to nie uda.",
                                          "belarusian": "*Ты павінен* калісьці зразумець, у чым тут справа. На жаль, сёння гэта наўрад ці атрымаецца.",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 62,
                                      "redacted": false,
                                      "title": "You: \"No. I'm not interested. I don't wan...\"",
                                      "actor": "You",
                                      "to": "Cuno",
                                      "articyId": "0x01000082000066DC",
                                      "english": "No. I'm not interested. I don't wanna *art*.",
                                      "polish": "Nie. Nie obchodzi mnie to. Nie chcę żadnej *sztuki*.",
                                      "belarusian": "Не. Мяне гэта не цікавіць. Я не хачу ніякага *мастацтва*.",
                                      "links": [
                                        {
                                          "id": 217,
                                          "redacted": false,
                                          "title": "Conceptualization: \"Stop denying it. You want art all o...\"",
                                          "actor": "Conceptualization",
                                          "to": "You",
                                          "articyId": "0x01000082000066EB",
                                          "english": "Stop denying it. You want art all over you. You want to smear yourself in art, been dying to ever since you got up...",
                                          "polish": "Przestań zaprzeczać. Chcesz być cały w sztuce. Chcesz być wysmarowany sztuką. Marzysz o tym, od kiedy się obudziłeś...",
                                          "belarusian": "Перастань адмаўляць. Хочаш быць увесь у мастацтве. Хочаш быць вымаза́ны мастацтвам. Марыш пра гэта з таго моманту, як прачнуўся...",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 169,
          "redacted": false,
          "title": "You: \"\"I don't know what to do anymore......\"",
          "actor": "You",
          "to": "Cuno",
          "articyId": "0x010000820000668F",
          "english": "\"I don't know what to do anymore... I'm just a busted old piece of meat. This case is all I have -- and you're not helping.\"",
          "polish": "„Nie wiem już, co robić... Jestem tylko zmęczoną, starą kupą mięsa. Nie mam nic poza tą sprawą. A wy mi nie pomagacie”.",
          "belarusian": "«Я ўжо не ведаю, што рабіць... Я толькі стомленая, старая куча мяса. У мяне няма нічога, акрамя гэтай справы. А вы мне не дапамагаеце».",
          "links": [
            {
              "id": 29,
              "redacted": false,
              "title": "Cunoesse: \"\"Take the pain, fucko! Take the bad...\"",
              "actor": "Cunoesse",
              "to": "You",
              "articyId": "0x0100008200006122",
              "english": "\"Take the pain, fucko! Take the bad!\" The child is not grinning -- it looks more like a wolf bearing its teeth.",
              "polish": "„Znieś ból, zjebie! Znieś to, co złe!” – dziecko się nie śmieje – przypomina raczej szczerzącego zęby wilka.",
              "belarusian": "«Цярпі боль, сволач! Цярпі тое, што дрэннае!» – дзіця не смяецца – хутчэй нагадвае ваўка, які шчырыць зубы.",
              "links": [
                {
                  "id": 229,
                  "redacted": false,
                  "title": "Empathy: \"Smelling weakness. She loves it.\"",
                  "actor": "Empathy",
                  "to": "You",
                  "articyId": "0x010000820000674E",
                  "english": "Smelling weakness. She loves it.",
                  "polish": "Czuje słabość. Cieszy ją to.",
                  "belarusian": "Адчувае слабасць. Гэта радуе яе.",
                  "links": [
                    {
                      "id": 2,
                      "redacted": false,
                      "title": "Cuno: \"\"You hear that, C? Porko wants to t...\"",
                      "actor": "Cuno",
                      "to": "You",
                      "articyId": "0x0100008200006110",
                      "english": "\"You hear that, C? Porko wants to talk about how he can't hack this shit. Porko wants to move in with Cuno!\"",
                      "polish": "„Słyszysz go, C.? Wieprzak chce gadać o tym, że se nie radzi z tym gównem. Wieprzak chce się wprowadzić do Cuno!”",
                      "belarusian": "«Чуеш яго, Ц.? Свіння хоча пагаварыць пра тое, што не спраўляецца з гэтым лайном. Свіння хоча пасяліцца ў Куна!»",
                      "links": [
                        {
                          "id": 181,
                          "redacted": false,
                          "title": "Cunoesse: \"\"Don't let him move in with us, Cun...\"",
                          "actor": "Cunoesse",
                          "to": "You",
                          "articyId": "0x0100008200006128",
                          "english": "\"Don't let him move in with us, Cuno.\"",
                          "polish": "„Nie pozwól, żeby się do nas wprowadził, Cuno”.",
                          "belarusian": "«Не дазваляй яму да нас перасяліцца, Куна».",
                          "links": [
                            {
                              "id": 141,
                              "redacted": false,
                              "title": "Empathy: \"You have no idea what to say now. Y...\"",
                              "actor": "Empathy",
                              "to": "You",
                              "articyId": "0x0100008200006756",
                              "english": "You have no idea what to say now. You're just going to have to try to change the subject...",
                              "polish": "Nie masz pojęcia, co powiedzieć. Będziesz musiał po prostu spróbować zmienić temat...",
                              "belarusian": "Ты не ведаеш, што сказаць. Табе давядзецца проста паспрабаваць змяніць тэму...",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    }
  ]
}