{
  "id": "0x01000082000060D5",
  "title": "YARD / CUNO BEFRIEND WC",
  "description": "Figure Cuno out WC\n* opens getting speed\n* ... buying pants",
  "dialogueTree": [
    {
      "id": 136,
      "title": "Empathy: \"You were too pushy last time. Think...\"",
      "articyId": "0x01000081000065B6",
      "text": "You were too pushy last time. Think this through, try to really *understand* the psychological bond Cuno has with Cunoesse.",
      "links": [
        {
          "id": 166,
          "title": "You: \"Okay. So what's the deal with Cunoe...\"",
          "articyId": "0x01000081000065BE",
          "text": "Okay. So what's the deal with Cunoesse?",
          "links": [
            {
              "id": 137,
              "title": "Empathy: \"Just look -- while Cuno has no prob...\"",
              "articyId": "0x01000081000065CC",
              "text": "Just look -- while Cuno has no problem being near you, she always hides behind the fence, afraid for her life, like she's *done* something. Something very bad.",
              "links": [
                {
                  "id": 231,
                  "title": "Empathy: \"She came up with that psychopathic...\"",
                  "articyId": "0x01000082000067A7",
                  "text": "She came up with that psychopathic scheme of screaming for help before. Cuno just wanted to talk to you about his name. Cunoesse was the one who wound him up and directed him.",
                  "links": []
                },
                {
                  "id": 30,
                  "title": "Empathy: \"Also, Cuno hasn't stopped talking t...\"",
                  "articyId": "0x0100008200006796",
                  "text": "Also, Cuno hasn't stopped talking to you. Even enjoys it from time to time. When you talk to the other one it's like talking to a cornered animal. She only hisses.",
                  "links": []
                },
                {
                  "id": 230,
                  "title": "Empathy: \"And then there's the fact that she'...\"",
                  "articyId": "0x01000082000067A1",
                  "text": "And then there's the fact that she's a girl. And appears to be a little younger, certainly smaller. And yet Cuno is afraid of her. What's up with *that*, Cuno?",
                  "links": []
                },
                {
                  "id": 170,
                  "title": "Empathy: \"All in all, Cuno respects madness....\"",
                  "articyId": "0x0100008200006777",
                  "text": "All in all, Cuno respects madness. You cannot hope to outdo her on that front. You must win yourself a few minutes with him alone.",
                  "links": []
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "id": 80,
      "title": "Empathy: \"It's not Cuno. It's Cunoesse.\"",
      "articyId": "0x01000082000060D6",
      "text": "It's not Cuno. It's Cunoesse.",
      "links": [
        {
          "id": 185,
          "title": "You: \"Interesting. How?\"",
          "articyId": "0x010000820000676A",
          "text": "Interesting. How?",
          "links": [
            {
              "id": 82,
              "title": "Empathy: \"Cunoesse is by far the worst of the...\"",
              "articyId": "0x010000820000678F",
              "text": "Cunoesse is by far the worst of the two. Cuno has no problem being near you, but the other hides behind the fence, afraid for her life, like she's *done* something. Something very bad.",
              "links": []
            }
          ]
        },
        {
          "id": 86,
          "title": "You: \"(Act on it, try and separate them.)...\"",
          "articyId": "0x0100008200006148",
          "text": "(Act on it, try and separate them.) \"Cuno! Psst...\"",
          "links": [
            {
              "id": 63,
              "title": "Cuno: \"\"Fuck you whispering about?\" he whi...\"",
              "articyId": "0x01000082000067D4",
              "text": "\"Fuck you whispering about?\" he whispers back.",
              "links": [
                {
                  "id": 154,
                  "title": "Empathy: \"He's whispering too. He's going wit...\"",
                  "articyId": "0x01000082000067E9",
                  "text": "He's whispering too. He's going with it. But watch what happens...",
                  "links": [
                    {
                      "id": 46,
                      "title": "Cunoesse: \"\"Fuck you *f****ts* whispering abou...\"",
                      "articyId": "0x01000082000067F0",
                      "text": "\"Fuck you *f****ts* whispering about?!\"",
                      "links": [
                        {
                          "id": 64,
                          "title": "Rhetoric: \"She puts extra stress onto that wor...\"",
                          "articyId": "0x01000082000067F7",
                          "text": "She puts extra stress onto that word. Expecting it will make you uncomfortable.",
                          "links": [
                            {
                              "id": 199,
                              "title": "Cuno: \"\"If Cuno wants to whisper, he's gon...\"",
                              "articyId": "0x01000082000067DA",
                              "text": "\"If Cuno wants to whisper, he's gonna fucking whisper, okay?!\" He turns back to you and hunkers down: \"Let's *whisper*, pig!\"",
                              "links": [
                                {
                                  "id": 109,
                                  "title": "Empathy: \"This is it, you've got him. But be...\"",
                                  "articyId": "0x01000082000067FF",
                                  "text": "This is it, you've got him. But be careful -- you can still fuck this up. Don't make Cuno look bad in this.",
                                  "links": [
                                    {
                                      "id": 142,
                                      "title": "You: \"\"Cuno, listen to me -- she's trying...\"",
                                      "articyId": "0x0100008200006806",
                                      "text": "\"Cuno, listen to me -- she's trying to *control* you. We gotta get you outta here.\"",
                                      "links": [
                                        {
                                          "id": 65,
                                          "title": "Cuno: \"\"It's okay!\" He straightens his bac...\"",
                                          "articyId": "0x0100008200006837",
                                          "text": "\"It's okay!\" He straightens his back and turns to Cunoesse. \"The pig's trying to pit us against each other. Not gonna let him do that.\"",
                                          "links": [
                                            {
                                              "id": 128,
                                              "title": "Physical Instrument: \"Idiot! You bungled it up.\"",
                                              "articyId": "0x0100008200006875",
                                              "text": "Idiot! You bungled it up.",
                                              "links": [
                                                {
                                                  "id": 273,
                                                  "title": "Empathy: \"That's it. You let him off the line...\"",
                                                  "articyId": "0x010000820000686F",
                                                  "text": "That's it. You let him off the line, that was a *bad*, manipulative thing to say. You should understand: I got you this far, I couldn't get you all the way.",
                                                  "links": [
                                                    {
                                                      "id": 274,
                                                      "title": "Cunoesse: \"\"Tried to fuck my Cuno!\" A giggle,...\"",
                                                      "articyId": "0x0100008200006884",
                                                      "text": "\"Tried to fuck my Cuno!\" A giggle, malicious and gleeful. She pulls herself up higher on the fence. \"Tried to fuck my Cuno away! Me and Cuno are tight. We ride for life!\"",
                                                      "links": [
                                                        {
                                                          "id": 31,
                                                          "title": "Shivers: \"A chill comes over you. The wind fr...\"",
                                                          "articyId": "0x010000820000688C",
                                                          "text": "A chill comes over you. The wind from the Boulevard South, lashing you -- for trying to separate them. For trying to take the street out of Cuno.",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 9,
                                      "title": "You: \"\"What's up with her? She's terrifyi...\"",
                                      "articyId": "0x010000820000680C",
                                      "text": "\"What's up with her? She's terrifying... Crazy scary.\"",
                                      "links": [
                                        {
                                          "id": 143,
                                          "title": "Cuno: \"\"Crazy?\" he whispers tensely. \"You...\"",
                                          "articyId": "0x0100008200006819",
                                          "text": "\"Crazy?\" he whispers tensely. \"You don't know the half of it. She's not crazy, she's insane. Dangerous. She smoked a man. She's done people in, probably even pigs...\"",
                                          "links": [
                                            {
                                              "id": 249,
                                              "title": "Cunoesse: \"\"Stop talking to him! Cuno, I'm fuc...\"",
                                              "articyId": "0x0100008200006829",
                                              "text": "\"Stop talking to him! Cuno, I'm fucking warning you! You're gonna get us into shit!\"",
                                              "links": [
                                                {
                                                  "id": 83,
                                                  "title": "Empathy: \"She understands what you're trying...\"",
                                                  "articyId": "0x0100008200006830",
                                                  "text": "She understands what you're trying to do.",
                                                  "links": [
                                                    {
                                                      "id": 3,
                                                      "title": "Cuno: \"\"Yo, C?\" He pops his head up. \"Did...\"",
                                                      "articyId": "0x010000820000683D",
                                                      "text": "\"Yo, C?\" He pops his head up. \"Did Cuno not *tell* you?! Cuno told you -- CUNO TALKS TO WHOEVER HE WANTS.\"",
                                                      "links": [
                                                        {
                                                          "id": 20,
                                                          "title": "Cuno: \"\"Talk, pig. Cuno's got it under con...\"",
                                                          "articyId": "0x010000820000684A",
                                                          "text": "\"Talk, pig. Cuno's got it under control.\" He hunches down again.",
                                                          "links": [
                                                            {
                                                              "id": 47,
                                                              "title": "Empathy: \"You did it. They're separated. He's...\"",
                                                              "articyId": "0x0100008200006851",
                                                              "text": "You did it. They're separated. He's even turned his back to her so she can't read his lips.",
                                                              "links": [
                                                                {
                                                                  "id": 200,
                                                                  "title": "Savoir Faire: \"Fuck, she can read lips? You should...\"",
                                                                  "articyId": "0x0100008200006859",
                                                                  "text": "Fuck, she can read lips? You should cup your mouth.",
                                                                  "links": [
                                                                    {
                                                                      "id": 81,
                                                                      "title": "You: \"\"What do you mean, she smoked someo...\"",
                                                                      "articyId": "0x0100008200006197",
                                                                      "text": "\"What do you mean, she smoked someone?\"",
                                                                      "links": [
                                                                        {
                                                                          "id": 233,
                                                                          "title": "Cuno: \"\"Cuno means she killed someone. Tha...\"",
                                                                          "articyId": "0x0100008200006980",
                                                                          "text": "\"Cuno means she killed someone. That's right, C's a killer.\" He stares at you intently. \"Like, actually a killer.\"",
                                                                          "links": [
                                                                            {
                                                                              "id": 174,
                                                                              "title": "Perception (Sight): \"His little green eyes are fixed on...\"",
                                                                              "articyId": "0x01000082000069BC",
                                                                              "text": "His little green eyes are fixed on yours.",
                                                                              "links": [
                                                                                {
                                                                                  "id": 94,
                                                                                  "title": "Drama: \"He's meant everything he said befor...\"",
                                                                                  "articyId": "0x01000082000069B5",
                                                                                  "text": "He's meant everything he said before; but right now he not only means it -- he is sincere.",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 130,
                                                                                      "title": "You: \"\"Really? Isn't she too small to ove...\"",
                                                                                      "articyId": "0x01000082000069A2",
                                                                                      "text": "\"Really? Isn't she too small to overpower someone?",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 190,
                                                                                          "title": "Cuno: \"\"Are you getting this? You think I'...\"",
                                                                                          "articyId": "0x01000082000069CD",
                                                                                          "text": "\"Are you getting this? You think I'm fucking telling you a joke here? How hard do you think it is to kill a fat-ass?\" He pokes you in the gut. \"Sweet talk 'em, then knife 'em.\"",
                                                                                          "links": [
                                                                                            {
                                                                                              "id": 22,
                                                                                              "title": "Cuno: \"\"She's probably killed a pig too. I...\"",
                                                                                              "articyId": "0x01000082000069D4",
                                                                                              "text": "\"She's probably killed a pig too. I mean, I'm pretty sure she has.\"",
                                                                                              "links": [
                                                                                                {
                                                                                                  "id": 23,
                                                                                                  "title": "You: \"\"C'mon. She hasn't killed police of...\"",
                                                                                                  "articyId": "0x01000082000069FB",
                                                                                                  "text": "\"C'mon. She hasn't killed police officers.\"",
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 113,
                                                                                                      "title": "Cuno: \"\"I knew you pigs were too naive for...\"",
                                                                                                      "articyId": "0x0100008200006A2F",
                                                                                                      "text": "\"I knew you pigs were too naive for this shit. Good thing Cuno's got her under control. Cuno keeps her calm.\" He feels eyes on the back of his head -- and stops.",
                                                                                                      "links": [
                                                                                                        {
                                                                                                          "id": 10,
                                                                                                          "title": "Shivers: \"There's something cold in the air....\"",
                                                                                                          "articyId": "0x0100008200006A35",
                                                                                                          "text": "There's something cold in the air. Like water lapping against cold stones. Or dripping. In a hallway nearby. Three years ago. There were shoes in the corner...",
                                                                                                          "links": [
                                                                                                            {
                                                                                                              "id": 112,
                                                                                                              "title": "Logic: \"A cop would be too large for her to...\"",
                                                                                                              "articyId": "0x0100008200006A09",
                                                                                                              "text": "A cop would be too large for her to overpower. But a determined child of her size can still kill the vulnerable. The elderly. The homeless. Or other... other children.",
                                                                                                              "links": [
                                                                                                                {
                                                                                                                  "id": 100,
                                                                                                                  "title": "Cunoesse: \"The creature peers at you both from...\"",
                                                                                                                  "articyId": "0x0100008200006A0F",
                                                                                                                  "text": "The creature peers at you both from over the fence. There is something searching in her eyes.",
                                                                                                                  "links": [
                                                                                                                    {
                                                                                                                      "id": 259,
                                                                                                                      "title": "Half Light: \"Fear.\"",
                                                                                                                      "articyId": "0x0100008200006A15",
                                                                                                                      "text": "Fear.",
                                                                                                                      "links": [
                                                                                                                        {
                                                                                                                          "id": 35,
                                                                                                                          "title": "Authority: \"Fear of the truth.\"",
                                                                                                                          "articyId": "0x0100008200006A23",
                                                                                                                          "text": "Fear of the truth.",
                                                                                                                          "links": []
                                                                                                                        }
                                                                                                                      ]
                                                                                                                    }
                                                                                                                  ]
                                                                                                                }
                                                                                                              ]
                                                                                                            }
                                                                                                          ]
                                                                                                        }
                                                                                                      ]
                                                                                                    }
                                                                                                  ]
                                                                                                },
                                                                                                {
                                                                                                  "id": 99,
                                                                                                  "title": "You: \"\"Okay. How many cops has she killed...\"",
                                                                                                  "articyId": "0x0100008200006A01",
                                                                                                  "text": "\"Okay. How many cops has she killed then?\"",
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 159,
                                                                                                      "title": "Cuno: \"\"Forget Cuno said that. Cuno was ju...\"",
                                                                                                      "articyId": "0x0100008200006A3B",
                                                                                                      "text": "\"Forget Cuno said that. Cuno was just shitting. Cuno was just running his mouth. Cuno's stupid like that.\" He feels eyes on the back of his head -- and stops.",
                                                                                                      "links": []
                                                                                                    }
                                                                                                  ]
                                                                                                }
                                                                                              ]
                                                                                            }
                                                                                          ]
                                                                                        }
                                                                                      ]
                                                                                    },
                                                                                    {
                                                                                      "id": 146,
                                                                                      "title": "You: \"\"You serious about this killing bus...\"",
                                                                                      "articyId": "0x01000082000069A9",
                                                                                      "text": "\"You serious about this killing business?\"",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 219,
                                                                                          "title": "Cuno: \"\"Killing is serious shit. Cuno's al...\"",
                                                                                          "articyId": "0x01000082000069DA",
                                                                                          "text": "\"Killing is serious shit. Cuno's always serious about the four-eighty-eight.\"",
                                                                                          "links": [
                                                                                            {
                                                                                              "id": 52,
                                                                                              "title": "Encyclopedia: \"Four-eighty-eight? The criminal cod...\"",
                                                                                              "articyId": "0x01000082000069E2",
                                                                                              "text": "Four-eighty-eight? The criminal code doesn't go higher than 190.",
                                                                                              "links": []
                                                                                            }
                                                                                          ]
                                                                                        }
                                                                                      ]
                                                                                    },
                                                                                    {
                                                                                      "id": 21,
                                                                                      "title": "You: \"\"What if she has, Cuno? That would...\"",
                                                                                      "articyId": "0x01000082000069AF",
                                                                                      "text": "\"What if she has, Cuno? That would explain things...\"",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 277,
                                                                                          "title": "Cuno: \"\"Fuckin' yeah. Cuno knows you don't...\"",
                                                                                          "articyId": "0x01000082000069EA",
                                                                                          "text": "\"Fuckin' yeah. Cuno knows you don't want to face this right now. This dark shit. Cuno faces this shit every day -- makes Cuno's skin crawl.\"",
                                                                                          "links": []
                                                                                        }
                                                                                      ]
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    },
                                                                    {
                                                                      "id": 189,
                                                                      "title": "You: \"\"Cuno... do you think it's possible...\"",
                                                                      "articyId": "0x0100008200006992",
                                                                      "text": "\"Cuno... do you think it's possible that she's killed other children?\"",
                                                                      "links": [
                                                                        {
                                                                          "id": 95,
                                                                          "title": "Cuno: \"Cuno falls silent. He does not look...\"",
                                                                          "articyId": "0x0100008200006A70",
                                                                          "text": "Cuno falls silent. He does not look at you when he replies...",
                                                                          "links": [
                                                                            {
                                                                              "id": 175,
                                                                              "title": "Cuno: \"\"Cuno, uh... that's.... that's what...\"",
                                                                              "articyId": "0x0100008200006A7E",
                                                                              "text": "\"Cuno, uh... that's.... that's what Cuno is starting to think. Yeah.\"",
                                                                              "links": [
                                                                                {
                                                                                  "id": 4,
                                                                                  "title": "Composure: \"He usually looks you straight in th...\"",
                                                                                  "articyId": "0x0100008200006A77",
                                                                                  "text": "He usually looks you straight in the eye. A little something just crumbled there.",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 147,
                                                                                      "title": "Savoir Faire: \"Don't move your head. Just from the...\"",
                                                                                      "articyId": "0x0100008200006A90",
                                                                                      "text": "Don't move your head. Just from the corner of your eye -- look at her.",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 260,
                                                                                          "title": "You: \"Look at her.\"",
                                                                                          "articyId": "0x0100008200006A98",
                                                                                          "text": "Look at her.",
                                                                                          "links": [
                                                                                            {
                                                                                              "id": 53,
                                                                                              "title": "Cunoesse: \"Though her friend spoke too low for...\"",
                                                                                              "articyId": "0x0100008200006A6A",
                                                                                              "text": "Though her friend spoke too low for her to hear, Cunoesse is not smiling anymore.",
                                                                                              "links": []
                                                                                            }
                                                                                          ]
                                                                                        },
                                                                                        {
                                                                                          "id": 148,
                                                                                          "title": "You: \"Look at Cuno.\"",
                                                                                          "articyId": "0x0100008200006AA7",
                                                                                          "text": "Look at Cuno.",
                                                                                          "links": [
                                                                                            {
                                                                                              "id": 11,
                                                                                              "title": "Cuno: \"The kid is just that now -- a kid.\"",
                                                                                              "articyId": "0x0100008200006AAF",
                                                                                              "text": "The kid is just that now -- a kid.",
                                                                                              "links": []
                                                                                            }
                                                                                          ]
                                                                                        }
                                                                                      ]
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    },
                                                                    {
                                                                      "id": 138,
                                                                      "title": "You: \"\"You think she has anything to do w...\"",
                                                                      "articyId": "0x01000082000061AC",
                                                                      "text": "\"You think she has anything to do with the dead man?\"",
                                                                      "links": [
                                                                        {
                                                                          "id": 220,
                                                                          "title": "Cuno: \"\"Cuno wasn't around. And C was with...\"",
                                                                          "articyId": "0x0100008200006AE4",
                                                                          "text": "\"Cuno wasn't around. And C was with Cuno. Told you this already.\"",
                                                                          "links": [
                                                                            {
                                                                              "id": 160,
                                                                              "title": "You: \"\"Where were you?\"\"",
                                                                              "articyId": "0x0100008200006AED",
                                                                              "text": "\"Where were you?\"",
                                                                              "links": [
                                                                                {
                                                                                  "id": 114,
                                                                                  "title": "Cuno: \"\"Look, Cuno's gonna put you at ease...\"",
                                                                                  "articyId": "0x0100008200006ADE",
                                                                                  "text": "\"Look, Cuno's gonna put you at ease. We didn't do it.\"",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 261,
                                                                                      "title": "Drama: \"He speaks the truth, my liege.\"",
                                                                                      "articyId": "0x0100008200006B22",
                                                                                      "text": "He speaks the truth, my liege.",
                                                                                      "links": []
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        },
                                                                        {
                                                                          "id": 54,
                                                                          "title": "Cuno: \"\"Yeah, she would've liked to fuck h...\"",
                                                                          "articyId": "0x0100008200006AD1",
                                                                          "text": "\"Yeah, she would've liked to fuck him up. But she didn't. Cuno wasn't around. And C was with Cuno.\"",
                                                                          "links": []
                                                                        }
                                                                      ]
                                                                    },
                                                                    {
                                                                      "id": 87,
                                                                      "title": "You: \"\"You said she's... insane?\"\"",
                                                                      "articyId": "0x01000082000061B2",
                                                                      "text": "\"You said she's... insane?\"",
                                                                      "links": [
                                                                        {
                                                                          "id": 55,
                                                                          "title": "Cuno: \"\"Yeah, she's psycho.\" He leans in e...\"",
                                                                          "articyId": "0x0100008200006B4B",
                                                                          "text": "\"Yeah, she's psycho.\" He leans in even closer. \"None of that kiddy-psycho, cat-burning shit -- she does the real deal.\"",
                                                                          "links": [
                                                                            {
                                                                              "id": 12,
                                                                              "title": "You: \"\"Whoa...\"\"",
                                                                              "articyId": "0x0100008200006B66",
                                                                              "text": "\"Whoa...\"",
                                                                              "links": [
                                                                                {
                                                                                  "id": 115,
                                                                                  "title": "Cuno: \"\"Yeah.\" He watches it sink in.\"",
                                                                                  "articyId": "0x0100008200006B6C",
                                                                                  "text": "\"Yeah.\" He watches it sink in.",
                                                                                  "links": []
                                                                                }
                                                                              ]
                                                                            },
                                                                            {
                                                                              "id": 56,
                                                                              "title": "You: \"\"What's the real deal?\"\"",
                                                                              "articyId": "0x0100008200006B52",
                                                                              "text": "\"What's the real deal?\"",
                                                                              "links": [
                                                                                {
                                                                                  "id": 96,
                                                                                  "title": "Cuno: \"\"Snuff radio shit... Believe me, pi...\"",
                                                                                  "articyId": "0x0100008200006B59",
                                                                                  "text": "\"Snuff radio shit... Believe me, pig, you don't wanna know.\"",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 42,
                                                                                      "title": "Reaction Speed: \"Like the private radio stations Noi...\"",
                                                                                      "articyId": "0x010000070001AE69",
                                                                                      "text": "Like the private radio stations Noid mentioned?",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 135,
                                                                                          "title": "Rhetoric: \"He doesn't want to think about it....\"",
                                                                                          "articyId": "0x010000070001AE70",
                                                                                          "text": "He doesn't want to think about it. It isn't just another boast.",
                                                                                          "links": []
                                                                                        }
                                                                                      ]
                                                                                    },
                                                                                    {
                                                                                      "id": 192,
                                                                                      "title": "Rhetoric: \"And he doesn't want to even think a...\"",
                                                                                      "articyId": "0x0100008200006B7E",
                                                                                      "text": "And he doesn't want to even think about it. This isn't just another boast.",
                                                                                      "links": []
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            },
                                                                            {
                                                                              "id": 191,
                                                                              "title": "You: \"\"Let's leave it at that.\"\"",
                                                                              "articyId": "0x0100008200006B5F",
                                                                              "text": "\"Let's leave it at that.\"",
                                                                              "links": [
                                                                                {
                                                                                  "id": 176,
                                                                                  "title": "Cuno: \"\"Yeah -- let's.\"\"",
                                                                                  "articyId": "0x0100008200006B77",
                                                                                  "text": "\"Yeah -- let's.\"",
                                                                                  "links": []
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    },
                                                                    {
                                                                      "id": 201,
                                                                      "title": "You: \"\"What's up with the nkkies? The *f...\"",
                                                                      "articyId": "0x010000820000692D",
                                                                      "text": "\"What's up with the nkkies? The *fisher-people*? That stuff?\"",
                                                                      "links": [
                                                                        {
                                                                          "id": 50,
                                                                          "title": "Cuno: \"\"Yeah, I saw you get the *nkk* tre...\"",
                                                                          "articyId": "0x0100008200006936",
                                                                          "text": "\"Yeah, I saw you get the *nkk* treatment... Dark shit, huh?\"",
                                                                          "links": [
                                                                            {
                                                                              "id": 145,
                                                                              "title": "You: \"\"The nkk-treatment?\"\"",
                                                                              "articyId": "0x010000820000693D",
                                                                              "text": "\"The nkk-treatment?\"",
                                                                              "links": [
                                                                                {
                                                                                  "id": 202,
                                                                                  "title": "Cuno: \"\"Back when you waved your gun and i...\"",
                                                                                  "articyId": "0x0100008200006944",
                                                                                  "text": "\"Back when you waved your gun and it went off -- she does the fisher-people-nkk thing when she's *way* in the red. On overdrive.\"",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 34,
                                                                                      "title": "Cuno: \"\"She used to say it all the time: n...\"",
                                                                                      "articyId": "0x010000820000694A",
                                                                                      "text": "\"She used to say it all the time: nkk this, fisher-people that. Now she only says it when she's on the lightning. Or when guns go off.\"",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 129,
                                                                                          "title": "You: \"\"What the hell is a *nkk*?\"\"",
                                                                                          "articyId": "0x0100008200006952",
                                                                                          "text": "\"What the hell is a *nkk*?\"",
                                                                                          "links": [
                                                                                            {
                                                                                              "id": 258,
                                                                                              "title": "Cuno: \"\"Her people? She's one of them? The...\"",
                                                                                              "articyId": "0x0100008200006959",
                                                                                              "text": "\"Her people? She's one of them? Then she hates them. Then everyone's a *nkk* and she's trapped? Look...\"",
                                                                                              "links": [
                                                                                                {
                                                                                                  "id": 51,
                                                                                                  "title": "Cuno: \"\"It's none of our business. That's...\"",
                                                                                                  "articyId": "0x0100008200006960",
                                                                                                  "text": "\"It's none of our business. That's what a *nkk* is. Cuno keeps his nose to himself -- doesn't go poking around in *nkk* shit. Cuno's wise that way.\"",
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 232,
                                                                                                      "title": "Drama: \"She regresses and pretends she's a...\"",
                                                                                                      "articyId": "0x0100008200006970",
                                                                                                      "text": "She regresses and pretends she's a mythological creature when she's under too much stress.",
                                                                                                      "links": []
                                                                                                    }
                                                                                                  ]
                                                                                                }
                                                                                              ]
                                                                                            }
                                                                                          ]
                                                                                        }
                                                                                      ]
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    },
                                                                    {
                                                                      "id": 168,
                                                                      "title": "You: \"\"What's that language she uses -- *...\"",
                                                                      "articyId": "0x01000082000061BE",
                                                                      "text": "\"What's that language she uses -- *napakymppi*, *fgri*?\"",
                                                                      "links": [
                                                                        {
                                                                          "id": 186,
                                                                          "title": "Cuno: \"\"Fuck knows -- she says it's the *s...\"",
                                                                          "articyId": "0x01000082000068AF",
                                                                          "text": "\"Fuck knows -- she says it's the *song of her people* or some shit.\"",
                                                                          "links": [
                                                                            {
                                                                              "id": 250,
                                                                              "title": "You: \"\"What people?\"\"",
                                                                              "articyId": "0x01000082000068BC",
                                                                              "text": "\"What people?\"",
                                                                              "links": [
                                                                                {
                                                                                  "id": 66,
                                                                                  "title": "Cuno: \"\"Crazy people? The fucking *nkkies...\"",
                                                                                  "articyId": "0x01000082000068B5",
                                                                                  "text": "\"Crazy people? The fucking *nkkies*? I don't know...\"",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 67,
                                                                                      "title": "Encyclopedia: \"It's Suruese. The Suru are an indig...\"",
                                                                                      "articyId": "0x01000082000068CA",
                                                                                      "text": "It's Suruese. The Suru are an indigenous ethnic minority in the social democratic powerhouse Vaasa, on the tundra and taiga covered isola of Katla. Far, far away from here -- as far as possible, really.",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 48,
                                                                                          "title": "You: \"Do they have red-haired people ther...\"",
                                                                                          "articyId": "0x01000082000068F2",
                                                                                          "text": "Do they have red-haired people there?",
                                                                                          "links": [
                                                                                            {
                                                                                              "id": 111,
                                                                                              "title": "Encyclopedia: \"You mean evil little red-haired peo...\"",
                                                                                              "articyId": "0x0100008200006905",
                                                                                              "text": "You mean evil little red-haired people like her? Yes, they do -- the Suruese have that ginger gene.",
                                                                                              "links": []
                                                                                            }
                                                                                          ]
                                                                                        },
                                                                                        {
                                                                                          "id": 187,
                                                                                          "title": "You: \"\"Cuno, could she be Suruese?\"\"",
                                                                                          "articyId": "0x01000082000068F8",
                                                                                          "text": "\"Cuno, could she be Suruese?\"",
                                                                                          "links": [
                                                                                            {
                                                                                              "id": 93,
                                                                                              "title": "Cuno: \"\"Suruese, like that Man-From-Hjelmd...\"",
                                                                                              "articyId": "0x010000820000691E",
                                                                                              "text": "\"Suruese, like that Man-From-Hjelmdall shit?\" The kid lights up. \"She could be... She could be that Hjelmdall shit.\"",
                                                                                              "links": [
                                                                                                {
                                                                                                  "id": 188,
                                                                                                  "title": "Encyclopedia: \"Revachol does have a small Suruese...\"",
                                                                                                  "articyId": "0x0100008200006918",
                                                                                                  "text": "Revachol does have a small Suruese community. Or she climbed into a yakberry crate and was shipped over accidentally.",
                                                                                                  "links": []
                                                                                                }
                                                                                              ]
                                                                                            }
                                                                                          ]
                                                                                        },
                                                                                        {
                                                                                          "id": 49,
                                                                                          "title": "You: \"This isn't important right now.\"",
                                                                                          "articyId": "0x01000082000068FE",
                                                                                          "text": "This isn't important right now.",
                                                                                          "links": [
                                                                                            {
                                                                                              "id": 144,
                                                                                              "title": "Encyclopedia: \"Sure, interesting things aren't imp...\"",
                                                                                              "articyId": "0x010000820000690D",
                                                                                              "text": "Sure, interesting things aren't important. Only your cop thing is.",
                                                                                              "links": []
                                                                                            }
                                                                                          ]
                                                                                        },
                                                                                        {
                                                                                          "id": 32,
                                                                                          "title": "Encyclopedia: \"Sounds *boreal*, like something fro...\"",
                                                                                          "articyId": "0x01000082000068D8",
                                                                                          "text": "Sounds *boreal*, like something from the tundra- and taiga- covered Katla isola. Far, far away from here -- as far as possible, really.",
                                                                                          "links": [
                                                                                            {
                                                                                              "id": 85,
                                                                                              "title": "Empathy: \"Some things are too awful to dwell...\"",
                                                                                              "articyId": "0x010000060001E5F9",
                                                                                              "text": "Some things are too awful to dwell on. The *nkkies* and *runkkaris*... might be some kind of defence mechanism.",
                                                                                              "links": []
                                                                                            }
                                                                                          ]
                                                                                        }
                                                                                      ]
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    },
                                                                    {
                                                                      "id": 123,
                                                                      "title": "You: \"\"Is she your sister?\"\"",
                                                                      "articyId": "0x01000082000061C4",
                                                                      "text": "\"Is she your sister?\"",
                                                                      "links": [
                                                                        {
                                                                          "id": 206,
                                                                          "title": "Cuno: \"\"Fuck no, she's not my sister. She'...\"",
                                                                          "articyId": "0x0100008200006B33",
                                                                          "text": "\"Fuck no, she's not my sister. She's just a stray who got in. Like a mad dog or some shit.\"",
                                                                          "links": [
                                                                            {
                                                                              "id": 177,
                                                                              "title": "You: \"\"Stray?\"\"",
                                                                              "articyId": "0x0100008200006B8C",
                                                                              "text": "\"Stray?\"",
                                                                              "links": [
                                                                                {
                                                                                  "id": 37,
                                                                                  "title": "Cuno: \"\"Yeah, she was just there.\" He poin...\"",
                                                                                  "articyId": "0x0100008200006B93",
                                                                                  "text": "\"Yeah, she was just there.\" He points at the apartment building behind the fence.",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 57,
                                                                                      "title": "Cunoesse: \"\"What was that, Cuno?\" The little o...\"",
                                                                                      "articyId": "0x0100008200006BA0",
                                                                                      "text": "\"What was that, Cuno?\" The little one twists her neck, looking at the building.",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 207,
                                                                                          "title": "Cuno: \"\"She was in the hallway, dripping w...\"",
                                                                                          "articyId": "0x0100008200006B9A",
                                                                                          "text": "\"She was in the hallway, dripping wet.\" Cuno flinches, then lowers his voice even more. \"By the fucking shoe rack. In the dark.\"",
                                                                                          "links": [
                                                                                            {
                                                                                              "id": 279,
                                                                                              "title": "Visual Calculus: \"A shoe cupboard just off to the rig...\"",
                                                                                              "articyId": "0x0100008200006BBC",
                                                                                              "text": "A shoe cupboard just off to the right? Have you been to this place?",
                                                                                              "links": [
                                                                                                {
                                                                                                  "id": 131,
                                                                                                  "title": "You: \"\"That hallway there, with the janit...\"",
                                                                                                  "articyId": "0x0100008200006BC2",
                                                                                                  "text": "\"That hallway there, with the janitor's closet?\" (Point.)",
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 13,
                                                                                                      "title": "Cuno: \"\"Yeah that's the place. She was jus...\"",
                                                                                                      "articyId": "0x0100008200006C4D",
                                                                                                      "text": "\"Yeah that's the place. She was just balled up near the closet. Psycho-style.\"",
                                                                                                      "links": []
                                                                                                    }
                                                                                                  ]
                                                                                                }
                                                                                              ]
                                                                                            },
                                                                                            {
                                                                                              "id": 58,
                                                                                              "title": "You: \"\"Why was she dripping wet?\"\"",
                                                                                              "articyId": "0x0100008200006BAE",
                                                                                              "text": "\"Why was she dripping wet?\"",
                                                                                              "links": [
                                                                                                {
                                                                                                  "id": 116,
                                                                                                  "title": "Cuno: \"\"Cuno's got no fucking idea. Her ha...\"",
                                                                                                  "articyId": "0x0100008200006BA8",
                                                                                                  "text": "\"Cuno's got no fucking idea. Her hair was all wet. I think she pissed on the floor too. She was there for three days -- in the corner. Every time Cuno went out.\"",
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 120,
                                                                                                      "title": "Endurance: \"You know this. The body goes into a...\"",
                                                                                                      "articyId": "0x0100008200006C61",
                                                                                                      "text": "You know this. The body goes into a kind of revulsion shock. Murder hangover. That's what it could've been.",
                                                                                                      "links": [
                                                                                                        {
                                                                                                          "id": 263,
                                                                                                          "title": "You: \"Murder hangover? From when she...\"",
                                                                                                          "articyId": "0x0100008200006C6E",
                                                                                                          "text": "Murder hangover? From when she...",
                                                                                                          "links": [
                                                                                                            {
                                                                                                              "id": 213,
                                                                                                              "title": "Endurance: \"...killed a kid, yes. Makes them lo...\"",
                                                                                                              "articyId": "0x0100008200006C7A",
                                                                                                              "text": "...killed a kid, yes. Makes them look for a quiet, dark place and just hibernate there. Usually goes on for a few days up to a week.",
                                                                                                              "links": [
                                                                                                                {
                                                                                                                  "id": 264,
                                                                                                                  "title": "Half Light: \"Must have been her first one. You o...\"",
                                                                                                                  "articyId": "0x0100008200006C82",
                                                                                                                  "text": "Must have been her first one. You only get it on the first one.",
                                                                                                                  "links": []
                                                                                                                }
                                                                                                              ]
                                                                                                            }
                                                                                                          ]
                                                                                                        },
                                                                                                        {
                                                                                                          "id": 212,
                                                                                                          "title": "You: \"I don't want to know this.\"",
                                                                                                          "articyId": "0x0100008200006C74",
                                                                                                          "text": "I don't want to know this.",
                                                                                                          "links": [
                                                                                                            {
                                                                                                              "id": 214,
                                                                                                              "title": "Endurance: \"I know you don't. But the thought s...\"",
                                                                                                              "articyId": "0x0100008200006C8C",
                                                                                                              "text": "I know you don't. But the thought still comes -- she was hibernating after doing it. Takes a moment to shake it out of your head...",
                                                                                                              "links": [
                                                                                                                {
                                                                                                                  "id": 14,
                                                                                                                  "title": "You: \"(Return to the conversation.) \"You...\"",
                                                                                                                  "articyId": "0x0100008200006C9B",
                                                                                                                  "text": "(Return to the conversation.) \"You said she got in? How?\"",
                                                                                                                  "links": [
                                                                                                                    {
                                                                                                                      "id": 280,
                                                                                                                      "title": "Cuno: \"\"I don't know...\" He looks at you s...\"",
                                                                                                                      "articyId": "0x0100008200006CA3",
                                                                                                                      "text": "\"I don't know...\" He looks at you suspiciously as you come out of your thoughts. \"Someone left the door open. Cuno comes home, she's sleeping under the desk, under a pile of clothes. Like a dog.\"",
                                                                                                                      "links": []
                                                                                                                    }
                                                                                                                  ]
                                                                                                                }
                                                                                                              ]
                                                                                                            }
                                                                                                          ]
                                                                                                        }
                                                                                                      ]
                                                                                                    },
                                                                                                    {
                                                                                                      "id": 161,
                                                                                                      "title": "You: \"\"You said she got in? How?\"\"",
                                                                                                      "articyId": "0x0100008200006BD0",
                                                                                                      "text": "\"You said she got in? How?\"",
                                                                                                      "links": [
                                                                                                        {
                                                                                                          "id": 208,
                                                                                                          "title": "Cuno: \"\"I don't know... someone left the d...\"",
                                                                                                          "articyId": "0x0100008200006BC9",
                                                                                                          "text": "\"I don't know... someone left the door open. Cuno comes home and she's sleeping under the desk, under a pile of clothes. Like a dog.\"",
                                                                                                          "links": [
                                                                                                            {
                                                                                                              "id": 5,
                                                                                                              "title": "Reaction Speed: \"Someone left the door open? It was...\"",
                                                                                                              "articyId": "0x0100008200006BDE",
                                                                                                              "text": "Someone left the door open? It was him. By accident or...",
                                                                                                              "links": [
                                                                                                                {
                                                                                                                  "id": 262,
                                                                                                                  "title": "Empathy: \"...on purpose.\"",
                                                                                                                  "articyId": "0x0100008200006BF5",
                                                                                                                  "text": "...on purpose.",
                                                                                                                  "links": []
                                                                                                                },
                                                                                                                {
                                                                                                                  "id": 193,
                                                                                                                  "title": "You: \"\"What about your parents?\"\"",
                                                                                                                  "articyId": "0x0100008200006BD7",
                                                                                                                  "text": "\"What about your parents?\"",
                                                                                                                  "links": [
                                                                                                                    {
                                                                                                                      "id": 221,
                                                                                                                      "title": "Cuno: \"\"Cuno's dad doesn't give a shit. Do...\"",
                                                                                                                      "articyId": "0x0100008200006BFE",
                                                                                                                      "text": "\"Cuno's dad doesn't give a shit. Doesn't even see her there. Or thinks it's fucking Cuno...\" He points at himself. \"Shit's all on Cuno.\"",
                                                                                                                      "links": [
                                                                                                                        {
                                                                                                                          "id": 238,
                                                                                                                          "title": "Suggestion: \"Cuno? Cunoesse? Two of a kind.\"",
                                                                                                                          "articyId": "0x0100008200006C18",
                                                                                                                          "text": "Cuno? Cunoesse? Two of a kind.",
                                                                                                                          "links": []
                                                                                                                        }
                                                                                                                      ]
                                                                                                                    }
                                                                                                                  ]
                                                                                                                }
                                                                                                              ]
                                                                                                            }
                                                                                                          ]
                                                                                                        }
                                                                                                      ]
                                                                                                    }
                                                                                                  ]
                                                                                                }
                                                                                              ]
                                                                                            }
                                                                                          ]
                                                                                        }
                                                                                      ]
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    },
                                                                    {
                                                                      "id": 162,
                                                                      "title": "You: \"\"Why's she called Cunoesse then?\"\"",
                                                                      "articyId": "0x0100008200006C1E",
                                                                      "text": "\"Why's she called Cunoesse then?\"",
                                                                      "links": [
                                                                        {
                                                                          "id": 97,
                                                                          "title": "Cuno: \"\"Cos' she fucking looks like Cuno.\"\"",
                                                                          "articyId": "0x0100008200006C24",
                                                                          "text": "\"Cos' she fucking looks like Cuno.\"",
                                                                          "links": [
                                                                            {
                                                                              "id": 38,
                                                                              "title": "You: \"\"You don't know her name?\"\"",
                                                                              "articyId": "0x0100008200006C2B",
                                                                              "text": "\"You don't know her name?\"",
                                                                              "links": [
                                                                                {
                                                                                  "id": 149,
                                                                                  "title": "Cuno: \"\"No one knows her name. Cuno calls...\"",
                                                                                  "articyId": "0x0100008200006C31",
                                                                                  "text": "\"No one knows her name. Cuno calls her C.\"",
                                                                                  "links": []
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    },
                                                                    {
                                                                      "id": 84,
                                                                      "title": "You: \"\"How are you dealing with all of th...\"",
                                                                      "articyId": "0x0100008200006CBB",
                                                                      "text": "\"How are you dealing with all of this?\" (Conclude.)",
                                                                      "links": [
                                                                        {
                                                                          "id": 163,
                                                                          "title": "Cuno: \"\"How's Cuno *dealing*? Cuno's deali...\"",
                                                                          "articyId": "0x0100008200006CC1",
                                                                          "text": "\"How's Cuno *dealing*? Cuno's dealing just fine -- he doesn't need you fucking with any of it. C doesn't either.\"",
                                                                          "links": [
                                                                            {
                                                                              "id": 15,
                                                                              "title": "Cuno: \"\"Cuno's got this shit under control...\"",
                                                                              "articyId": "0x0100008200006CC8",
                                                                              "text": "\"Cuno's got this shit under control.\" He spits through the gap in his front teeth.",
                                                                              "links": [
                                                                                {
                                                                                  "id": 59,
                                                                                  "title": "You: \"\"She needs professional help. You c...\"",
                                                                                  "articyId": "0x0100008200006CDC",
                                                                                  "text": "\"She needs professional help. You can't do this alone.\"",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 133,
                                                                                      "title": "Cuno: \"\"Listen! Listen!\" He points to his...\"",
                                                                                      "articyId": "0x0100008200006CEE",
                                                                                      "text": "\"Listen! Listen!\" He points to his eyes, then yours. \"C is Cuno's go-to, Cuno's protecting her. You fuck with C, you fuck with Cuno. You threaten her, you threaten to take her away...\"",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 178,
                                                                                          "title": "Empathy: \"This is what it all comes down to -...\"",
                                                                                          "articyId": "0x0100008200006D41",
                                                                                          "text": "This is what it all comes down to -- he needs you to take him seriously now.",
                                                                                          "links": [
                                                                                            {
                                                                                              "id": 101,
                                                                                              "title": "Cuno: \"\"I am going to *kill* you. I'll run...\"",
                                                                                              "articyId": "0x0100008200006D3A",
                                                                                              "text": "\"I am going to *kill* you. I'll run when you put the cuffs on her, sneak up on you later and fuck you up. You understand?\" The boy looks you in the eye, black pupils trying to focus",
                                                                                              "links": [
                                                                                                {
                                                                                                  "id": 134,
                                                                                                  "title": "Half Light: \"He may not be able to do it, but he...\"",
                                                                                                  "articyId": "0x0100008200006D4F",
                                                                                                  "text": "He may not be able to do it, but he will try. Right now he believes he will.",
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 26,
                                                                                                      "title": "You: \"\"Understood, Cuno.\"\"",
                                                                                                      "articyId": "0x0100008200006D00",
                                                                                                      "text": "\"Understood, Cuno.\"",
                                                                                                      "links": [
                                                                                                        {
                                                                                                          "id": 39,
                                                                                                          "title": "Cuno: \"\"Alright.\" He wipes the sweat off h...\"",
                                                                                                          "articyId": "0x0100008200006D0C",
                                                                                                          "text": "\"Alright.\" He wipes the sweat off his brow. \"Now we can do *business*.\"",
                                                                                                          "links": [
                                                                                                            {
                                                                                                              "id": 269,
                                                                                                              "title": "Endurance: \"He's breathing heavily. That took s...\"",
                                                                                                              "articyId": "0x0100008200006D90",
                                                                                                              "text": "He's breathing heavily. That took something out of him.",
                                                                                                              "links": [
                                                                                                                {
                                                                                                                  "id": 215,
                                                                                                                  "title": "You: \"\"Business?\"\"",
                                                                                                                  "articyId": "0x0100008200006D97",
                                                                                                                  "text": "\"Business?\"",
                                                                                                                  "links": [
                                                                                                                    {
                                                                                                                      "id": 40,
                                                                                                                      "title": "Cuno: \"\"Yeah, what do you want? Cuno can h...\"",
                                                                                                                      "articyId": "0x0100008200006D9E",
                                                                                                                      "text": "\"Yeah, what do you want? Cuno can hook you up with --\" he starts, no longer whispering.",
                                                                                                                      "links": [
                                                                                                                        {
                                                                                                                          "id": 102,
                                                                                                                          "title": "Cunoesse: \"\"Don't hook him up with shit, Cuno!\"\"",
                                                                                                                          "articyId": "0x0100008200006DA5",
                                                                                                                          "text": "\"Don't hook him up with shit, Cuno!\"",
                                                                                                                          "links": [
                                                                                                                            {
                                                                                                                              "id": 164,
                                                                                                                              "title": "Cuno: \"\"C, relax, he respects the Cuno. Cu...\"",
                                                                                                                              "articyId": "0x0100008200006DAC",
                                                                                                                              "text": "\"C, relax, he respects the Cuno. Cuno made him respect the Cuno. You respect the Cuno...\" He turns back to you. \"You get all kinds of shit!\"",
                                                                                                                              "links": [
                                                                                                                                {
                                                                                                                                  "id": 72,
                                                                                                                                  "title": "Cuno: \"\"Remember when you tried to get Cun...\"",
                                                                                                                                  "articyId": "0x0100008200006DB8",
                                                                                                                                  "text": "\"Remember when you tried to get Cuno to hook you up? We can get *on* that now, if you run a little errand for the Cuno. Me and you. Cuno's gonna hook you up with *illegal narcotics*.\"",
                                                                                                                                  "links": [
                                                                                                                                    {
                                                                                                                                      "id": 103,
                                                                                                                                      "title": "Cuno: \"\"See, it's tension and release with...\"",
                                                                                                                                      "articyId": "0x0100008200006DD6",
                                                                                                                                      "text": "\"See, it's tension and release with Cuno. Now we releasin'.\" He pulls on his tracksuit trousers. \"The pant buying shit. That's on now too. Ninety-percent discount for Cuno's pig. Cuno can flex.\"",
                                                                                                                                      "links": [
                                                                                                                                        {
                                                                                                                                          "id": 60,
                                                                                                                                          "title": "Cuno: \"\"Cuno flexes for hobos. Cuno sees y...\"",
                                                                                                                                          "articyId": "0x0100008200006DE5",
                                                                                                                                          "text": "\"Cuno flexes for hobos. Cuno sees you're in need.\" He spreads his hands like a baker presenting the goods. A smile spreads across his flushed face.",
                                                                                                                                          "links": []
                                                                                                                                        }
                                                                                                                                      ]
                                                                                                                                    },
                                                                                                                                    {
                                                                                                                                      "id": 104,
                                                                                                                                      "title": "Cuno: \"\"That's right. Cuno's a candy store...\"",
                                                                                                                                      "articyId": "0x0100008200006E84",
                                                                                                                                      "text": "\"That's right. Cuno's a candy store for pigs now. Get ready to be rewarded,\" he concludes, spreading his hands like a baker presenting a selection of freshly baked pastries.",
                                                                                                                                      "links": []
                                                                                                                                    },
                                                                                                                                    {
                                                                                                                                      "id": 196,
                                                                                                                                      "title": "Cuno: \"\"And, shit, you can even fuck back...\"",
                                                                                                                                      "articyId": "0x0100008200006E59",
                                                                                                                                      "text": "\"And, shit, you can even fuck back in Cuno's kingdom! Cuno saw you sniffin' around that fuckin' pile of eternite. It's a secret door, okay?! Just pull it off -- and fuck back in there.\" He concludes the invitation with a benevolent nod.",
                                                                                                                                      "links": []
                                                                                                                                    },
                                                                                                                                    {
                                                                                                                                      "id": 17,
                                                                                                                                      "title": "Cuno: \"\"And, shit, you can even fuck back...\"",
                                                                                                                                      "articyId": "0x0100008200006E48",
                                                                                                                                      "text": "\"And, shit, you can even fuck back in Cuno's kingdom! That fuckin' pile of eternite,\" he points to the back of the yard, \"it's a secret door, okay?! Just pull it off and you can fuck into Cuno's shack.\" He concludes the invitation with a benevolent nod.",
                                                                                                                                      "links": [
                                                                                                                                        {
                                                                                                                                          "id": 223,
                                                                                                                                          "title": "Perception (Sight): \"He means the shack to the right of...\"",
                                                                                                                                          "articyId": "0x0100008200006E61",
                                                                                                                                          "text": "He means the shack to the right of the greenhouse, with snow melting on the roof.",
                                                                                                                                          "links": []
                                                                                                                                        }
                                                                                                                                      ]
                                                                                                                                    }
                                                                                                                                  ]
                                                                                                                                },
                                                                                                                                {
                                                                                                                                  "id": 16,
                                                                                                                                  "title": "Cuno: \"\"Cuno's gonna get you hooked on ill...\"",
                                                                                                                                  "articyId": "0x0100008200006DD0",
                                                                                                                                  "text": "\"Cuno's gonna get you hooked on illegal narcotics, if you run a little errand for the Cuno -- get you *hooked*, pig. Get his hook in you. Then Cuno gonna get you hookin' for more. Cash in big-style. Pig hooker.\"",
                                                                                                                                  "links": []
                                                                                                                                }
                                                                                                                              ]
                                                                                                                            }
                                                                                                                          ]
                                                                                                                        }
                                                                                                                      ]
                                                                                                                    }
                                                                                                                  ]
                                                                                                                }
                                                                                                              ]
                                                                                                            }
                                                                                                          ]
                                                                                                        }
                                                                                                      ]
                                                                                                    },
                                                                                                    {
                                                                                                      "id": 195,
                                                                                                      "title": "You: \"\"I can respect that.\"\"",
                                                                                                      "articyId": "0x0100008200006D80",
                                                                                                      "text": "\"I can respect that.\"",
                                                                                                      "links": []
                                                                                                    },
                                                                                                    {
                                                                                                      "id": 222,
                                                                                                      "title": "You: \"\"Who are you kidding, kid? You can'...\"",
                                                                                                      "articyId": "0x0100008200006CFA",
                                                                                                      "text": "\"Who are you kidding, kid? You can't take down a man several times your size. You'll end up dead yourself.\"",
                                                                                                      "links": [
                                                                                                        {
                                                                                                          "id": 282,
                                                                                                          "title": "Cuno: \"\"You made a big fucking mistake the...\"",
                                                                                                          "articyId": "0x0100008200006D5E",
                                                                                                          "text": "\"You made a big fucking mistake there.\" He steps back, breathing heavily. \"A *huge* mistake. Say goodbye to all the *shit* Cuno would've hooked you up with. You and Cuno are done.\"",
                                                                                                          "links": [
                                                                                                            {
                                                                                                              "id": 150,
                                                                                                              "title": "Cuno: \"\"Professionally.\"\"",
                                                                                                              "articyId": "0x0100008200006D65",
                                                                                                              "text": "\"Professionally.\"",
                                                                                                              "links": [
                                                                                                                {
                                                                                                                  "id": 268,
                                                                                                                  "title": "Cunoesse: \"\"Told you, you shouldn't *deal* wit...\"",
                                                                                                                  "articyId": "0x0100008200006D6C",
                                                                                                                  "text": "\"Told you, you shouldn't *deal* with that f****t.\" The little one behind the fence sounds relieved. Light as air suddenly. \"He's fucking nothing.\"",
                                                                                                                  "links": [
                                                                                                                    {
                                                                                                                      "id": 121,
                                                                                                                      "title": "Empathy: \"She won.\"",
                                                                                                                      "articyId": "0x0100008200006D73",
                                                                                                                      "text": "She won.",
                                                                                                                      "links": [
                                                                                                                        {
                                                                                                                          "id": 165,
                                                                                                                          "title": "You: \"[Leave.]\"",
                                                                                                                          "articyId": "0x0100008100005E5E",
                                                                                                                          "text": "[Leave.]",
                                                                                                                          "links": []
                                                                                                                        }
                                                                                                                      ]
                                                                                                                    }
                                                                                                                  ]
                                                                                                                }
                                                                                                              ]
                                                                                                            }
                                                                                                          ]
                                                                                                        }
                                                                                                      ]
                                                                                                    }
                                                                                                  ]
                                                                                                }
                                                                                              ]
                                                                                            }
                                                                                          ]
                                                                                        }
                                                                                      ]
                                                                                    }
                                                                                  ]
                                                                                },
                                                                                {
                                                                                  "id": 105,
                                                                                  "title": "You: \"\"You need backup. I'm here for you.\"\"",
                                                                                  "articyId": "0x010000820000913D",
                                                                                  "text": "\"You need backup. I'm here for you.\"",
                                                                                  "links": []
                                                                                },
                                                                                {
                                                                                  "id": 61,
                                                                                  "title": "You: \"\"About that shooting... I didn't me...\"",
                                                                                  "articyId": "0x01000082000083BF",
                                                                                  "text": "\"About that shooting... I didn't mean to... It was only a warning shot.\"",
                                                                                  "links": []
                                                                                },
                                                                                {
                                                                                  "id": 132,
                                                                                  "title": "You: \"\"Okay, kid.\"\"",
                                                                                  "articyId": "0x0100008200006CE8",
                                                                                  "text": "\"Okay, kid.\"",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 194,
                                                                                      "title": "Cuno: \"\"No it's not okay.\" He points to hi...\"",
                                                                                      "articyId": "0x0100008200006D1A",
                                                                                      "text": "\"No it's not okay.\" He points to his eyes, then yours. \"C is Cuno's go-to, Cuno's protecting her. You fuck with C, you fuck with Cuno. You threaten her, you threaten to take her away...\"",
                                                                                      "links": []
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 110,
                                      "title": "You: \"\"Phew, am I glad she's out of our h...\"",
                                      "articyId": "0x0100008200006812",
                                      "text": "\"Phew, am I glad she's out of our hair. She's fucked up.\"",
                                      "links": [
                                        {
                                          "id": 155,
                                          "title": "Cuno: \"\"She's not fucked up!\" He raises hi...\"",
                                          "articyId": "0x0100008200006822",
                                          "text": "\"She's not fucked up!\" He raises his voice, but then lowers it again. \"Everyone's fucked up. Stop judging shit.\"",
                                          "links": [
                                            {
                                              "id": 92,
                                              "title": "Empathy: \"Wrong move. But he's whispering sti...\"",
                                              "articyId": "0x0100008200006861",
                                              "text": "Wrong move. But he's whispering still. You haven't lost him, just don't mess up again, or you will. There are no guarantees here.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "id": 43,
      "title": "Empathy: \"What's going on? He's an ungovernab...\"",
      "articyId": "0x010000820000666F",
      "text": "What's going on? He's an ungovernable youth on your crime scene, throwing around incendiary language, trying to push your buttons.",
      "links": [
        {
          "id": 124,
          "title": "Pain Threshold: \"Like you don't have enough on your...\"",
          "articyId": "0x010000820000669C",
          "text": "Like you don't have enough on your plate! You feel a sudden surge of self-pity coming on...",
          "links": []
        }
      ]
    },
    {
      "id": 122,
      "title": "Empathy: \"He's on your crime scene, bossing y...\"",
      "articyId": "0x01000082000060DC",
      "text": "He's on your crime scene, bossing you around. And he's been here for some time, too -- this is where he *hangs out*. You have to get more out of him. He could be useful.",
      "links": [
        {
          "id": 224,
          "title": "You: \"\"Hey Cuno -- think you can turn *th...\"",
          "articyId": "0x01000082000060E9",
          "text": "\"Hey Cuno -- think you can turn *the Cuno* down for a moment? Let's talk like normal people.\"",
          "links": [
            {
              "id": 151,
              "title": "Cuno: \"\"Tryin'a fuck at the Cuno! Tryin'a...\"",
              "articyId": "0x0100008200006104",
              "text": "\"Tryin'a fuck at the Cuno! Tryin'a fuck at me! Tryin'a fuck!\" He spits fast. \"Cuno only gets HIGHER! It's faster-faster-faster! Can't take the Cuno -- stay out of the reactor!\"",
              "links": [
                {
                  "id": 167,
                  "title": "Cunoesse: \"\"Cuno gonna FUCK YOU UP!\" She pumps...\"",
                  "articyId": "0x010000820000611C",
                  "text": "\"Cuno gonna FUCK YOU UP!\" She pumps her bony fists in the air. \"UP! UP! UP!\"",
                  "links": [
                    {
                      "id": 108,
                      "title": "Empathy: \"Normal is not what we got here. You...\"",
                      "articyId": "0x0100008200006744",
                      "text": "Normal is not what we got here. You've got to work with what you have for now.",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 106,
          "title": "You: \"\"Cuno, listen. I know this *boundar...\"",
          "articyId": "0x01000082000060EF",
          "text": "\"Cuno, listen. I know this *boundary-pushing* thing is new to you, but it's old news for us grown-ups.\"",
          "links": [
            {
              "id": 27,
              "title": "Cuno: \"\"Get your snout out of Cuno's ass!\"...\"",
              "articyId": "0x010000820000610A",
              "text": "\"Get your snout out of Cuno's ass!\" He waves you off. \"Cuno knows how hard Cuno pushes it. Cuno pushes it hard-level...\"",
              "links": [
                {
                  "id": 28,
                  "title": "Cuno: \"\"You should give up, popo. Or the C...\"",
                  "articyId": "0x0100008200006116",
                  "text": "\"You should give up, popo. Or the Cunn will keep fucking it out of you.\"",
                  "links": [
                    {
                      "id": 45,
                      "title": "Cunoesse: \"\"Are you okay, Cuno?\" She looks wor...\"",
                      "articyId": "0x010000820000672D",
                      "text": "\"Are you okay, Cuno?\" She looks worried. The *Cunn* has her confused.",
                      "links": [
                        {
                          "id": 198,
                          "title": "Empathy: \"That went wrong. He took it as a co...\"",
                          "articyId": "0x010000820000673C",
                          "text": "That went wrong. He took it as a compliment. Then he had a minor seizure.",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 180,
          "title": "You: \"\"Cuno, you must have seen all kinds...\"",
          "articyId": "0x01000082000060F5",
          "text": "\"Cuno, you must have seen all kinds of things throwing stones here. Wanna help the RCM bust a murderer?\"",
          "links": [
            {
              "id": 248,
              "title": "Cuno: \"\"Fuck no!\" He bursts out loud. Laug...\"",
              "articyId": "0x0100008200006700",
              "text": "\"Fuck no!\" He bursts out loud. Laughing. \"What are you, fucking... mentally handicapped?\"",
              "links": [
                {
                  "id": 107,
                  "title": "Cunoesse: \"\"Cuno, they've almost made you a sn...\"",
                  "articyId": "0x010000820000670D",
                  "text": "\"Cuno, they've almost made you a snitch now...\"",
                  "links": [
                    {
                      "id": 91,
                      "title": "Cuno: \"\"Ease off, C. Cuno always takes the...\"",
                      "articyId": "0x0100008200006714",
                      "text": "\"Ease off, C. Cuno always takes the bullet over the hammer.\" He nods, big-boy style, incredibly proud of himself.",
                      "links": [
                        {
                          "id": 228,
                          "title": "Rhetoric: \"He'd rather die than work with the...\"",
                          "articyId": "0x010000820000671B",
                          "text": "He'd rather die than work with the justice system.",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 247,
          "title": "You: \"\"Cuno -- 'City of Rage'? 'Night Cit...\"",
          "articyId": "0x0100008200006681",
          "text": "\"Cuno -- 'City of Rage'? 'Night City'? What's going on there? I'm intrigued.\"",
          "links": [
            {
              "id": 44,
              "title": "Cunoesse: \"\"Nooooo...\" The evil shit behind th...\"",
              "articyId": "0x0100008200006687",
              "text": "\"Nooooo...\" The evil shit behind the fence hacks like she's coughing up a furball.",
              "links": [
                {
                  "id": 152,
                  "title": "Cunoesse: \"\"You told him about it and now he k...\"",
                  "articyId": "0x01000082000066AA",
                  "text": "\"You told him about it and now he knows you're lame!\"",
                  "links": [
                    {
                      "id": 139,
                      "title": "Pain Threshold: \"The prospect of the Cuno turning la...\"",
                      "articyId": "0x01000082000066B1",
                      "text": "The prospect of the Cuno turning lame is physically painful for her.",
                      "links": [
                        {
                          "id": 125,
                          "title": "Cuno: \"\"The city's not fucking lame, *you*...\"",
                          "articyId": "0x01000082000066B8",
                          "text": "\"The city's not fucking lame, *you* are lame! Cuno's tired of defending Rage City from...\" He waves his hands in the air. \"Just fuck off, alright.\"",
                          "links": [
                            {
                              "id": 153,
                              "title": "Cuno: \"\"And fuck you too,\" he adds, turnin...\"",
                              "articyId": "0x01000082000066BF",
                              "text": "\"And fuck you too,\" he adds, turning to you. \"Putting Cuno on the spot like that. Cuno doesn't need to fucking *explain* his shit, Cuno's KING, he rules here -- fuck did you want?\"",
                              "links": [
                                {
                                  "id": 18,
                                  "title": "Conceptualization: \"Explain himself? As if... explainin...\"",
                                  "articyId": "0x01000082000066C6",
                                  "text": "Explain himself? As if... explaining some kind of *work*? Some kind of avant-garde work way ahead of its time?",
                                  "links": [
                                    {
                                      "id": 19,
                                      "title": "You: \"I'm intrigued.\"",
                                      "articyId": "0x01000082000066D6",
                                      "text": "I'm intrigued.",
                                      "links": [
                                        {
                                          "id": 216,
                                          "title": "Conceptualization: \"You *must* get to the bottom of thi...\"",
                                          "articyId": "0x01000082000066E4",
                                          "text": "You *must* get to the bottom of this, one of these days. Sadly, it's unlikely to happen today.",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 62,
                                      "title": "You: \"No. I'm not interested. I don't wan...\"",
                                      "articyId": "0x01000082000066DC",
                                      "text": "No. I'm not interested. I don't wanna *art*.",
                                      "links": [
                                        {
                                          "id": 217,
                                          "title": "Conceptualization: \"Stop denying it. You want art all o...\"",
                                          "articyId": "0x01000082000066EB",
                                          "text": "Stop denying it. You want art all over you. You want to smear yourself in art, been dying to ever since you got up...",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 169,
          "title": "You: \"\"I don't know what to do anymore......\"",
          "articyId": "0x010000820000668F",
          "text": "\"I don't know what to do anymore... I'm just a busted old piece of meat. This case is all I have -- and you're not helping.\"",
          "links": [
            {
              "id": 29,
              "title": "Cunoesse: \"\"Take the pain, fucko! Take the bad...\"",
              "articyId": "0x0100008200006122",
              "text": "\"Take the pain, fucko! Take the bad!\" The child is not grinning -- it looks more like a wolf bearing its teeth.",
              "links": [
                {
                  "id": 229,
                  "title": "Empathy: \"Smelling weakness. She loves it.\"",
                  "articyId": "0x010000820000674E",
                  "text": "Smelling weakness. She loves it.",
                  "links": [
                    {
                      "id": 2,
                      "title": "Cuno: \"\"You hear that, C? Porko wants to t...\"",
                      "articyId": "0x0100008200006110",
                      "text": "\"You hear that, C? Porko wants to talk about how he can't hack this shit. Porko wants to move in with Cuno!\"",
                      "links": [
                        {
                          "id": 181,
                          "title": "Cunoesse: \"\"Don't let him move in with us, Cun...\"",
                          "articyId": "0x0100008200006128",
                          "text": "\"Don't let him move in with us, Cuno.\"",
                          "links": [
                            {
                              "id": 141,
                              "title": "Empathy: \"You have no idea what to say now. Y...\"",
                              "articyId": "0x0100008200006756",
                              "text": "You have no idea what to say now. You're just going to have to try to change the subject...",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    }
  ]
}