{
  "id": "0x0100008200007205",
  "title": "YARD / CUNO SPEED",
  "description": "Cuno's speed quest.\n* Futile\n* Initiation\n* Reporting",
  "dialogueTree": [
    {
      "id": 145,
      "redacted": false,
      "title": "Cuno: \"\"Fucking right, pig. Cuno's filling...\"",
      "actor": "Cuno",
      "to": "You",
      "articyId": "0x0100008200007417",
      "english": "\"Fucking right, pig. Cuno's filling bath tubs with that shit. Cuno's a kingpin.\"",
      "polish": "„Żebyś wiedział, świnio. Cuno wypełnia tym gównem całe wanny. Cuno to gruba ryba”.",
      "belarusian": "«Каб ты ведаў, свіння. Куна напаўняе гэтым лайном цэлыя ванны. Куна — важная птушка».",
      "links": [
        {
          "id": 173,
          "redacted": false,
          "title": "You: \"\"Can I have some? Just a little?\"\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x0100008F00000B82",
          "english": "\"Can I have some? Just a little?\"",
          "polish": "„Mogę dostać odrobinkę? Tylko trochę?”",
          "belarusian": "„Магу атрымаць трошкі? Толькі крыху?”",
          "links": [
            {
              "id": 241,
              "redacted": false,
              "title": "Cuno: \"\"Did Cuno not tell you? Cuno doesn'...\"",
              "actor": "Cuno",
              "to": "You",
              "articyId": "0x0100008200008B54",
              "english": "\"Did Cuno not tell you? Cuno doesn't do that entrapment shit. King Pin Cuno ain't going to the pork pen. Get the fuck out of here!\"",
              "polish": "„Ile Cuno ma ci powtarzać razy? Cuno nie pisze się na usidlenie. Gruba ryba Cuno nie wybiera się do świńskiej zagrody. Wypierdalaj!”",
              "belarusian": "«Колькі разоў трэба табе паўтараць? Куно не збіраецца трапляць у пастку. Вялікая рыба Куно не збіраецца ў свінарнік. Валі адсюль!»",
              "links": [
                {
                  "id": 14,
                  "redacted": false,
                  "title": "Half Light: \"He's not worried about prison. He j...\"",
                  "actor": "Half Light",
                  "to": "You",
                  "articyId": "0x0100008200008B60",
                  "english": "He's not worried about prison. He just wants to antagonize you.",
                  "polish": "Nie boi się więzienia. Chce cię po prostu zirytować.",
                  "belarusian": "Не баіцца турмы. Хоча проста цябе раззлаваць.",
                  "links": []
                }
              ]
            },
            {
              "id": 193,
              "redacted": false,
              "title": "Cuno: \"\"Fuck no, pig. Cuno ain't dealing t...\"",
              "actor": "Cuno",
              "to": "You",
              "articyId": "0x0100008F00000B90",
              "english": "\"Fuck no, pig. Cuno ain't dealing to the popo. Not doing the pork pen for your sad speed habit! You don't *know* Cuno.\"",
              "polish": "„Takiego chuja, świnio. Cuno nie diluje z glinami. Nie trafi do świńskiej zagrody przez twoją żałosną chętkę na speed! Nie *znasz* Cuno”.",
              "belarusian": "«Такога х*я, свіння. Куна не працуе з мянтамі. Ён не трапіць у свінарнік праз тваю жаласную ахвоту на спід! Ты не *ведаеш* Куна».",
              "links": []
            }
          ]
        },
        {
          "id": 252,
          "redacted": false,
          "title": "You: \"\"You're yanking my chain, aren't yo...\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x0100008F00000B7C",
          "english": "\"You're yanking my chain, aren't you kid?\"",
          "polish": "„Robisz ze mnie głupa, co dzieciaku?”",
          "belarusian": "«Ты робіш з мяне дурня, што, дзіця?»",
          "links": [
            {
              "id": 253,
              "redacted": false,
              "title": "Cuno: \"\"Don't be yankin' your shit in fron...\"",
              "actor": "Cuno",
              "to": "You",
              "articyId": "0x0100008F00000B8A",
              "english": "\"Don't be yankin' your shit in front of the Cuno. Cuno's always serious. Always rollin'. Big kilo, but you ain't gettin' any. Get the fuck off!\"",
              "polish": "„Nie wygłupiaj mi się tutaj przed Cuno. Cuno jest zawsze poważny. Zawsze działa. Dużo towaru, ale ty nic nie dostaniesz. Wypierdalaj!”",
              "belarusian": "«Не вылузвайся тут перад Куна. Куна заўсёды сур'ёзны. Заўсёды дзейнічае. Шмат тавару, але ты нічога не атрымаеш. Ідзі на хрэн!»",
              "links": [
                {
                  "id": 198,
                  "redacted": false,
                  "title": "Drama: \"Belying the act, he's actually tell...\"",
                  "actor": "Drama",
                  "to": "You",
                  "articyId": "0x0100008200008B69",
                  "english": "Belying the act, he's actually telling the truth. Or at least 0.00001% of it. He has a *little* speed. He's just not giving it to you.",
                  "polish": "Pomijając już jego zachowanie, mówi prawdę. A przynajmniej jej 0,00001%. Ma *trochę* speedu. Ale po prostu ci go nie da.",
                  "belarusian": "Не зважаючы ўжо на яго паводзіны, ён кажа праўду. Ну, па меншай меры, яе 0,00001%. Ён мае *крыху* спіду. Але проста не дасць табе яго.",
                  "links": [
                    {
                      "id": 221,
                      "redacted": false,
                      "title": "Electrochemistry: \"He's GOT to at least know a source,...\"",
                      "actor": "Electrochemistry",
                      "to": "You",
                      "articyId": "0x010000060001945C",
                      "english": "He's GOT to at least know a source, look at him! You need to figure this out somehow.",
                      "polish": "MUSI chociaż znać źródło, popatrz na niego! Musisz jakoś do tego dojść.",
                      "belarusian": "ТРЭБА хаця б ведаць крыніцу, паглядзі на яго! Трэба неяк да гэтага дайсці.",
                      "links": [
                        {
                          "id": 258,
                          "redacted": false,
                          "title": "Suggestion: \"You need to befriend him first.\"",
                          "actor": "Suggestion",
                          "to": "You",
                          "articyId": "0x0100008200008B76",
                          "english": "You need to befriend him first.",
                          "polish": "Musisz się z nim najpierw zaprzyjaźnić.",
                          "belarusian": "Вы павінны спачатку з ім пасябраваць.",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "id": 197,
      "redacted": false,
      "title": "Cuno: \"\"Been waitin' for you to fucking ma...\"",
      "actor": "Cuno",
      "to": "You",
      "articyId": "0x0100008100005EF6",
      "english": "\"Been waitin' for you to fucking man up.\" He nods at the building behind him. \"In there is Cuno's violent dad. On steroids. Cuno's dad does steroids *and* speed. If you can take him, you can have half the speed.\"",
      "polish": "„Czekałem, aż wreszcie nabierzesz odwagi” – skinięciem głowy wskazuje budynek za nim. „W środku jest agresywny ojciec Cuno. Na sterydach. Ojciec Cuno się szprycuje sterydami *i* speedem. Jak se z nim poradzisz, to dostaniesz połowę towaru”.",
      "belarusian": "«Чакаў, пакуль нарэшце не набярэшся адвагі», — кіўком галавы паказвае будынак за ім. «Унутры агрэсіўны айцец Куна. На стэроідах. Айцец Куна кале сабе стэроіды *і* спід. Калі справішся з ім, атрымаеш палову тавараў».",
      "links": [
        {
          "id": 64,
          "redacted": false,
          "title": "You: \"\"Who is your dad, Cuno?\"\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x0100008200008BB2",
          "english": "\"Who is your dad, Cuno?\"",
          "polish": "„Kim jest twój ojciec, Cuno?”",
          "belarusian": "«Хто твой бацька, Куна?»",
          "links": [
            {
              "id": 209,
              "redacted": false,
              "title": "Cuno: \"\"Cuno's dad is a fucking monster,\"...\"",
              "actor": "Cuno",
              "to": "You",
              "articyId": "0x0100008200008BCB",
              "english": "\"Cuno's dad is a fucking monster,\" he says proudly. \"He's the most violent man in Revachol. He doesn't give a shit about a single thing. He drinks too.\"",
              "polish": "„Ojciec Cuno to jebany potwór” – chwali się z dumą. „To najbardziej agresywny typ w Revacholu. Ma na wszyściutko wyjebane. Do tego pije”.",
              "belarusian": "«Айцец Куно – гэта сраная пачвара», – з гонарам хваліцца. «Гэта самы агрэсіўны тып у Рэвашолі. Усё яму да лямпачкі. Да таго ж, ён п'е».",
              "links": [
                {
                  "id": 33,
                  "redacted": false,
                  "title": "Endurance: \"Are you sure you can take the most...\"",
                  "actor": "Endurance",
                  "to": "You",
                  "articyId": "0x0100008200008C44",
                  "english": "Are you sure you can take the most violent man in Revachol? In your condition?",
                  "polish": "Jesteś pewien, że chcesz zmierzyć się z najbrutalniejszym człowiekiem w Revacholu? W takim stanie?",
                  "belarusian": "Вы ўпэўнены, што хочаце сутыкнуцца з самым жорсткім чалавекам у Рэвашолі? У такім стане?",
                  "links": [
                    {
                      "id": 32,
                      "redacted": false,
                      "title": "Physical Instrument: \"Looks like we're looking at a close...\"",
                      "actor": "Physical Instrument",
                      "to": "You",
                      "articyId": "0x0100008200008C2D",
                      "english": "Looks like we're looking at a close-quarters fight in some run-down drug den. Bongs falling, hookers screaming. You should use the environment against him.",
                      "polish": "Wygląda na to, że czeka nas walka na małej przestrzeni w jakiejś zapyziałej, narkotykowej norze. Spadające na ziemię fajki, wrzeszczące dziwki. Powinieneś wykorzystać otoczenie przeciwko niemu.",
                      "belarusian": "Здаецца, нас чакае бойка на невялікай прасторы ў нейкім заняпалым наркаляге. Падаючыя на зямлю цыгарэты, крычачыя прастытуткі. Ты павінен выкарыстаць акружэнне супраць яго.",
                      "links": [
                        {
                          "id": 200,
                          "redacted": false,
                          "title": "Reaction Speed: \"You can't afford to take a hit from...\"",
                          "actor": "Reaction Speed",
                          "to": "You",
                          "articyId": "0x0100008200008C3D",
                          "english": "You can't afford to take a hit from this guy. I mean, anabolic steroids... *and* speed. You're best off dodging blows, wearing him out until he has a heart attack.",
                          "polish": "Nie możesz pozwolić, żeby ten człowiek zadał ci cios. No wiesz, sterydy anaboliczne i *jeszcze* speed. Lepiej będzie unikać uderzeń i go zmęczyć. W końcu dostanie zawału.",
                          "belarusian": "Вы не можаце дазволіць гэтаму чалавеку нанесці вам удар. Ну вы ведаеце, анабалічныя стэроіды і *яшчэ* спід. Лепш будзе пазбягаць удараў і знясіліць яго. Урэшце ён атрымае інфаркт.",
                          "links": [
                            {
                              "id": 161,
                              "redacted": false,
                              "title": "Hand/Eye Coordination: \"You know how you'd be best off here...\"",
                              "actor": "Hand/Eye Coordination",
                              "to": "You",
                              "articyId": "0x0100008200008C5F",
                              "english": "You know how you'd be best off here? With a gun. Best have it in your hand when you go in there.",
                              "polish": "Wiesz, co by było w tym wypadku najlepsze? Broń palna. Lepiej miej ją w ręce, kiedy będziesz tam wchodził.",
                              "belarusian": "Ведаеш, што было б у гэтым выпадку найлепшым? Агнястральная зброя. Лепш трымай яе ў руцэ, калі будзеш туды ўваходзіць.",
                              "links": [
                                {
                                  "id": 45,
                                  "redacted": false,
                                  "title": "Rhetoric: \"Don't expect to talk this one down....\"",
                                  "actor": "Rhetoric",
                                  "to": "You",
                                  "articyId": "0x0100008200008C79",
                                  "english": "Don't expect to talk this one down. There are some situations your mouth can't get you out of.",
                                  "polish": "Nie myśl, że załatwisz to rozmową. Są sytuacje, z których złote usta cię nie zdołają wyciągnąć.",
                                  "belarusian": "Не думай, што вырашыць гэта можна размовай. Ёсць сітуацыі, з якіх залатыя вусны цябе не змогуць выцягнуць.",
                                  "links": [
                                    {
                                      "id": 84,
                                      "redacted": false,
                                      "title": "Suggestion: \"You won't sweet-talk your way aroun...\"",
                                      "actor": "Suggestion",
                                      "to": "You",
                                      "articyId": "0x0100008200008C83",
                                      "english": "You won't sweet-talk your way around this man. Good thing this psycho drug-boss is strictly optional.",
                                      "polish": "Nie udobruchasz tego człowieka słodkimi słówkami. Dobrze chociaż, że ten psychopatyczny narkotykowy boss jest w grze opcjonalny.",
                                      "belarusian": "Ты не ўпадобіш гэтага чалавека салодкімі словамі. Добра хоць, што гэты псіхапатычны наркатычны бос у гульні з'яўляецца неабавязковым.",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 44,
                              "redacted": false,
                              "title": "Hand/Eye Coordination: \"You know how you'd be best off here...\"",
                              "actor": "Hand/Eye Coordination",
                              "to": "You",
                              "articyId": "0x0100008200008C35",
                              "english": "You know how you'd be best off here? With a gun. I'd be the star of the show if you only had a working gun.",
                              "polish": "Wiesz, co by było w tym wypadku najlepsze? Broń palna. Do zostania gwiazdą wieczoru brakuje ci tylko spluwy.",
                              "belarusian": "Ведаеш, што было б у гэтым выпадку найлепшым? Агнястрэльная зброя. Да таго, каб стаць зоркай вечара, табе не хапае толькі пісталета.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 42,
          "redacted": false,
          "title": "You: \"\"How much material are we talking a...\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x0100008200008BB8",
          "english": "\"How much material are we talking about?\"",
          "polish": "„O jakiej dokładnie ilości mówimy?”",
          "belarusian": "«Пра якую дакладна колькасць мы гаворым?»",
          "links": [
            {
              "id": 242,
              "redacted": false,
              "title": "Cuno: \"\"Like half.\" He says very confident...\"",
              "actor": "Cuno",
              "to": "You",
              "articyId": "0x0100008200008BD3",
              "english": "\"Like half.\" He says very confidently.",
              "polish": "„Jakieś pół” – odpowiada z niezachwianą pewnością siebie.",
              "belarusian": "«Прыблізна палова», — адказвае ён з непахіснай упэўненасцю.",
              "links": [
                {
                  "id": 177,
                  "redacted": false,
                  "title": "You: \"\"Half of what?\"\"",
                  "actor": "You",
                  "to": "Kim Kitsuragi",
                  "articyId": "0x0100008200008BDA",
                  "english": "\"Half of what?\"",
                  "polish": "„Pół czego?”",
                  "belarusian": "\"Паў чаго?\"",
                  "links": [
                    {
                      "id": 294,
                      "redacted": false,
                      "title": "Cuno: \"\"A baggie... but like in this vial.\"\"",
                      "actor": "Cuno",
                      "to": "You",
                      "articyId": "0x0100008200008BE1",
                      "english": "\"A baggie... but like in this vial.\"",
                      "polish": "„Torebki... ale we fiolce”.",
                      "belarusian": "«Сумкі... але ў флакончыку».",
                      "links": [
                        {
                          "id": 65,
                          "redacted": false,
                          "title": "Visual Calculus: \"That's half a *gram*, sir.\"",
                          "actor": "Visual Calculus",
                          "to": "You",
                          "articyId": "0x0100008200008BE8",
                          "english": "That's half a *gram*, sir.",
                          "polish": "To pół *grama*, szanowny panie.",
                          "belarusian": "Гэта паў *грама*, паважаны спадар.",
                          "links": [
                            {
                              "id": 210,
                              "redacted": false,
                              "title": "You: \"\"Half a gram?\"\"",
                              "actor": "You",
                              "to": "Kim Kitsuragi",
                              "articyId": "0x0100008200008BEF",
                              "english": "\"Half a gram?\"",
                              "polish": "„Pół grama?”",
                              "belarusian": "«Паўграма?»",
                              "links": [
                                {
                                  "id": 43,
                                  "redacted": false,
                                  "title": "Cuno: \"\"Yeah.\" The confidence is unwaverin...\"",
                                  "actor": "Cuno",
                                  "to": "You",
                                  "articyId": "0x0100008200008BFB",
                                  "english": "\"Yeah.\" The confidence is unwavering. \"Half a G. Want it or not?\"",
                                  "polish": "„Taa” – jego pewność siebie jest wciąż niezachwiana. „Pół gie. Bierzesz czy nie?”",
                                  "belarusian": "«Таа» — яго ўпэўненасць дагэтуль непахісная. «Паў гі. Бярэш ці не?»",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 178,
          "redacted": false,
          "title": "You: \"\"But that's not very much material...\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x0100008200008C03",
          "english": "\"But that's not very much material at all.\"",
          "polish": "„Ale to wcale nie jest dużo”.",
          "belarusian": "«Але гэта зусім не шмат».",
          "links": [
            {
              "id": 135,
              "redacted": false,
              "title": "Cuno: \"\"Fuck you talkin' about. Half a G?!...\"",
              "actor": "Cuno",
              "to": "You",
              "articyId": "0x0100008200008C0A",
              "english": "\"Fuck you talkin' about. Half a G?! This shit is *giant*, grade A shit. So clean you can barely see it!\"",
              "polish": "„Co ty pierdolisz. Pół gie?! To *potężne* gówno, towar pierwsza klasa. Taki czysty, że prawie go nie widać!”",
              "belarusian": "«Што ты верзеш. Паў грама?! Гэта *магутнае* лайно, тавар першага класа. Такі чысты, што яго амаль не відаць!»",
              "links": [
                {
                  "id": 243,
                  "redacted": false,
                  "title": "Visual Calculus: \"You can barely see it because there...\"",
                  "actor": "Visual Calculus",
                  "to": "You",
                  "articyId": "0x0100008200008C11",
                  "english": "You can barely see it because there's barely any.",
                  "polish": "Prawie go nie widać, bo prawie go nie ma.",
                  "belarusian": "Амаль не бачна, бо амаль няма.",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 283,
          "redacted": false,
          "title": "You: \"\"I've made up my mind, Cuno. And th...\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x0100008200008BBE",
          "english": "\"I've made up my mind, Cuno. And this is what's going to happen...\" (Conclude.)",
          "polish": "„Podjąłem decyzję, Cuno. I oto, co się stanie...” (Zakończ).",
          "belarusian": "«Я прыняў рашэнне, Куну. І вось, што адбудзецца...» (Заканчэнне).",
          "links": [
            {
              "id": 146,
              "redacted": false,
              "title": "Cuno: \"\"Okay, Cuno's listening?\"\"",
              "actor": "Cuno",
              "to": "You",
              "articyId": "0x0100008200008C92",
              "english": "\"Okay, Cuno's listening?\"",
              "polish": "„Dobra, Cuno słucha”.",
              "belarusian": "«Добра, Кюна слухае».",
              "links": [
                {
                  "id": 162,
                  "redacted": false,
                  "title": "You: \"\"I'm going in there, all guns blazi...\"",
                  "actor": "You",
                  "to": "Kim Kitsuragi",
                  "articyId": "0x0100008200008C99",
                  "english": "\"I'm going in there, all guns blazing... to get that speed. Because I need it.\"",
                  "polish": "„Wpadnę tam, waląc ze wszystkich luf... żeby zdobyć ten speed. Bo go potrzebuję”.",
                  "belarusian": "«Зайду туды, страляючы з усіх ствалоў... каб здабыць гэты спід. Бо ён мне патрэбны».",
                  "links": [
                    {
                      "id": 15,
                      "redacted": false,
                      "title": "Cuno: \"\"Alright, pig... you can plug him,...\"",
                      "actor": "Cuno",
                      "to": "You",
                      "articyId": "0x0100008200008CC3",
                      "english": "\"Alright, pig... you can plug him, but you can't stop him. It'll only buy you time.\"",
                      "polish": "„Dobra, świnio... Możesz go nafaszerować, ale to go nie powstrzyma. Zyskasz tym tylko trochę czasu”.",
                      "belarusian": "«Добра, свіння... Можаш яго нафаршаваць, але гэта яго не спыніць. Ты толькі выйграеш крыху часу».",
                      "links": [
                        {
                          "id": 151,
                          "redacted": false,
                          "title": "Cuno: \"\"Just get in the apartment building...\"",
                          "actor": "Cuno",
                          "to": "You",
                          "articyId": "0x0100008200008D3F",
                          "english": "\"Just get in the apartment building. Cuno knows you already fucked your way in. Cuno knows everything.\" He aggressively points at his eyes.",
                          "polish": "„Po prostu wejdź do budynku. Cuno wie, że już się tam kręciłeś. Cuno wie wszystko” – oznajmia, agresywnie wskazując swoje oczy.",
                          "belarusian": "«Проста ўвыйдзі ў будынак. Куна ведае, што ты ўжо там круціўся. Куна ведае ўсё», — заявіў ён, агрэсіўна паказваючы на свае вочы.",
                          "links": [
                            {
                              "id": 262,
                              "redacted": false,
                              "title": "Cuno: \"\"Go to Room #12, first floor, and k...\"",
                              "actor": "Cuno",
                              "to": "You",
                              "articyId": "0x0100008200008D62",
                              "english": "\"Go to Room #12, first floor, and kick down the door. Police-violence-style. Cuno-style. And then it's action time: You're locked in the room with violent fuck head.\"",
                              "polish": "„Idź do pokoju numer 12 na parterze i otwórz drzwi z buta. Policyjna przemoc na pełnej kurwie. W stylu Cuno. Potem przyjdzie pora na akcję – będziesz zamknięty w pokoju z agresywnym pojebem”.",
                              "belarusian": "«Ідзі ў пакой нумар 12 на першым паверсе і адчыні дзверы з нагі. Паліцэйская агрэсія на поўную катушку. У стылі Куна. Потым надыдзе час для дзеянняў – цябе замкнуць у пакоі з агрэсіўным шалёным».",
                              "links": [
                                {
                                  "id": 274,
                                  "redacted": false,
                                  "title": "Cuno: \"\"That's it.\" He concludes. \"Next ti...\"",
                                  "actor": "Cuno",
                                  "to": "You",
                                  "articyId": "0x0100008200008D5B",
                                  "english": "\"That's it.\" He concludes. \"Next time Cuno sees you, you better have his shit.\"",
                                  "polish": "„I to wszystko” – podsumowuje. „Obyś następnym razem, jak się spotkasz z Cuno, miał przy sobie jego towar”.",
                                  "belarusian": "«І гэта ўсё», — падсумоўвае ён. «Каб у наступны раз, як сустракаешся з Куна, меў пры сабе яго тавар».",
                                  "links": [
                                    {
                                      "id": 67,
                                      "redacted": false,
                                      "title": "Kim Kitsuragi: \"\"What the hell are you signing us u...\"",
                                      "actor": "Kim Kitsuragi",
                                      "to": "You",
                                      "articyId": "0x0100008200008CD9",
                                      "english": "\"What the hell are you signing us up for here?\"",
                                      "polish": "„W co ty nas pakujesz, do diabła?”",
                                      "belarusian": "«У што ты нас уцягваеш, к д’яблу?»",
                                      "links": [
                                        {
                                          "id": 88,
                                          "redacted": false,
                                          "title": "You: \"\"I'm going to kill Cuno's dad.\"\"",
                                          "actor": "You",
                                          "to": "Kim Kitsuragi",
                                          "articyId": "0x0100008200008D70",
                                          "english": "\"I'm going to kill Cuno's dad.\"",
                                          "polish": "„Zabiję ojca Cuno”.",
                                          "belarusian": "«Я заб'ю айца Куна».",
                                          "links": [
                                            {
                                              "id": 139,
                                              "redacted": false,
                                              "title": "Kim Kitsuragi: \"\"Cool.\" He stares at you over his g...\"",
                                              "actor": "Kim Kitsuragi",
                                              "to": "You",
                                              "articyId": "0x0100008200008D90",
                                              "english": "\"Cool.\" He stares at you over his glasses. \"No, no -- really. Rock and roll.\"",
                                              "polish": "„Fajnie” – odpowiada, wpatrując się w ciebie znad szkieł swoich okularów. „Nie, nie – poważnie. Daj czadu”.",
                                              "belarusian": "«Класна» — адказвае, гледзячы на ​​цябе з-пад акуляраў. «Не, не — сур'ёзна. Дай жару».",
                                              "links": [
                                                {
                                                  "id": 70,
                                                  "redacted": false,
                                                  "title": "Conceptualization: \"The lieutenant doesn't actually loo...\"",
                                                  "actor": "Conceptualization",
                                                  "to": "You",
                                                  "articyId": "0x0100008200008D98",
                                                  "english": "The lieutenant doesn't actually look like a rock and roll enthusiast.",
                                                  "polish": "Porucznik nie wygląda na kogoś, kto ceni dawanie czadu.",
                                                  "belarusian": "Лейтэнант не выглядае як той, хто цэніць дачу гуру.",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 150,
                                          "redacted": false,
                                          "title": "You: \"\"I'm a bad addict-cop. And I'm goin...\"",
                                          "actor": "You",
                                          "to": "Kim Kitsuragi",
                                          "articyId": "0x0100008200008CF2",
                                          "english": "\"I'm a bad addict-cop. And I'm going to get my fix.\"",
                                          "polish": "„Jestem złym, uzależnionym gliną. I dostanę swoją działkę”.",
                                          "belarusian": "«Я дрэнны, залежны мент. І я атрымаю сваю долю».",
                                          "links": [
                                            {
                                              "id": 69,
                                              "redacted": false,
                                              "title": "Kim Kitsuragi: \"\"Did you know I don't like bad addi...\"",
                                              "actor": "Kim Kitsuragi",
                                              "to": "You",
                                              "articyId": "0x0100008200008D89",
                                              "english": "\"Did you know I don't like bad addict cops?\" He stares at you over his glasses. \"Almost no one in the RCM does.\"",
                                              "polish": "„Wiedziałeś, że nie lubię policjantów ze złymi nawykami?” – pyta, wpatrując się w ciebie znad szkieł swoich okularów. „Prawie nikt w MOR-ze ich nie lubi”.",
                                              "belarusian": "«Ці ты ведаў, што я не люблю паліцэйскіх з дрэннымі звычкамі?» – пытаецца яна, углядаючыся ў цябе звыш шклін сваіх акуляраў. «Амаль ніхто ў РГМ іх не любіць».",
                                              "links": []
                                            }
                                          ]
                                        },
                                        {
                                          "id": 19,
                                          "redacted": false,
                                          "title": "You: \"\"C'mon, Kim...\" (Whisper.) \"Obvious...\"",
                                          "actor": "You",
                                          "to": "Kim Kitsuragi",
                                          "articyId": "0x0100008200008CF8",
                                          "english": "\"C'mon, Kim...\" (Whisper.) \"Obviously I'm not gonna take it. We need to get drugs away from a minor.\"",
                                          "polish": "„No już, Kim...” (Szepnij). „Oczywiście, że nic z tego nie wezmę. Musimy zabrać narkotyki jak najdalej od nieletniego”.",
                                          "belarusian": "«Ну ўжо, Кім...» (Шапні). «Вядома, што нічога з гэтага не вазьму. Мы павінны забраць наркотыкі як мага далей ад непаўналетняга».",
                                          "links": [
                                            {
                                              "id": 34,
                                              "redacted": false,
                                              "title": "Kim Kitsuragi: \"\"Okay then,\" he concedes.\"",
                                              "actor": "Kim Kitsuragi",
                                              "to": "You",
                                              "articyId": "0x0100008200008D7D",
                                              "english": "\"Okay then,\" he concedes.",
                                              "polish": "„W takim razie w porządku” – zgadza się.",
                                              "belarusian": "«У такім выпадку, добра» – пагаджаецца.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 227,
                          "redacted": false,
                          "title": "Cuno: \"\"Cuno's violent dad's got Cuno's ke...\"",
                          "actor": "Cuno",
                          "to": "You",
                          "articyId": "0x0100008200008D48",
                          "english": "\"Cuno's violent dad's got Cuno's key, so you need to fuck your way in there. Go to the pier-side. Bang on the door till the cleaning gimp lets you in. That's how Cuno does it.\"",
                          "polish": "„Agresywny ojciec Cuno ma klucz Cuno, więc musisz wbić się do środka sposobem. Zajdź od strony pomostu i wal w drzwi tak długo, aż wpuści cię cieć od sprzątania. Tak to robi Cuno”.",
                          "belarusian": "«Агрэсыўны бацька Куна мае ключы Куна, таму трэба прабрацца ўнутр іншым спосабам. Падыдзі з боку памосту і стукай у дзверы так доўга, пакуль цябе не ўпусціць прыбіральшчык. Так робіць Куна».",
                          "links": [
                            {
                              "id": 211,
                              "redacted": false,
                              "title": "Cuno: \"\"Then you go to Room #12 and kick d...\"",
                              "actor": "Cuno",
                              "to": "You",
                              "articyId": "0x0100008200008D54",
                              "english": "\"Then you go to Room #12 and kick down the door. Police-violence-style. That's what Cuno does. And then it's action time: You're locked in the room with violent fuck head.\"",
                              "polish": "„Później idź do pokoju numer 12 i otwórz drzwi z buta. Policyjna przemoc na pełnej kurwie. Tak to robi Cuno. Potem nadejdzie pora na akcję – będziesz zamknięty w pokoju z agresywnym pojebem”.",
                              "belarusian": "«Потым ідзі ў пакой нумар 12 і адчыні дзверы з нагі. Паліцэйскі гвалт на поўную катушку. Так гэта робіць Куна. Потым надыдзе час для дзеяння — ты будзеш зачынены ў пакоі з агрэсіўным шалёным».",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 163,
                  "redacted": false,
                  "title": "You: \"\"I'm going in there, but not for th...\"",
                  "actor": "You",
                  "to": "Kim Kitsuragi",
                  "articyId": "0x0100008200008C9F",
                  "english": "\"I'm going in there, but not for the speed. I'm going after the most violent man in Revachol.\"",
                  "polish": "„Pójdę tam, ale nie dla speedu, tylko żeby dopaść najbrutalniejszego człowieka w Revacholu”.",
                  "belarusian": "«Я пайду туды, але не дзеля хуткасці, а каб злавіць найбольш жорсткага чалавека ў Рэвашолі».",
                  "links": [
                    {
                      "id": 284,
                      "redacted": false,
                      "title": "Cuno: \"\"Sure, whatever. If you survive, ma...\"",
                      "actor": "Cuno",
                      "to": "You",
                      "articyId": "0x0100008200008D05",
                      "english": "\"Sure, whatever. If you survive, make sure to bring that shit back to Cuno. Cuno's almost out. You wouldn't like the Cuno when he's out.\"",
                      "polish": "„Jasne, jak se tam chcesz. Jak przeżyjesz, to nie zapomnij przynieść Cuno towaru, bo prawie mu się skończył zapas. A Cuno na głodzie to by ci się nie podobał”.",
                      "belarusian": "«Вядома, як там хочаш. Калі выжывеш, не забудзься прынесці Куну тавар, бо ён амаль скончыўся. А Куна на галодным жыце табе не спадабаецца».",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 147,
                  "redacted": false,
                  "title": "You: \"\"I'm going in there for justice. I'...\"",
                  "actor": "You",
                  "to": "Kim Kitsuragi",
                  "articyId": "0x0100008200008CA5",
                  "english": "\"I'm going in there for justice. I'm a narc, Cuno. I'm going to confiscate that crap.\"",
                  "polish": "„Pójdę tam, żeby wymierzyć sprawiedliwość. Jestem z narkotykowego, Cuno. Skonfiskuję cały ten syf”.",
                  "belarusian": "«Я пайду туды, каб учыніць справядлівасць. Я з наркатычнага, Куна. Канфіскую ўсю гэтую дрэнь».",
                  "links": [
                    {
                      "id": 118,
                      "redacted": false,
                      "title": "Cuno: \"\"Sure.\" He winks at you. \"Confiscat...\"",
                      "actor": "Cuno",
                      "to": "You",
                      "articyId": "0x0100008200008D0B",
                      "english": "\"Sure.\" He winks at you. \"Confiscate it. For Cuno. And you can have half.\"",
                      "polish": "„Jasne” – puszcza ci oko. „Skonfiskuj towar. Dla Cuno. I możesz zatrzymać połowę”.",
                      "belarusian": "«Зразумела», — падміргвае табе. «Канфіскуюй тавар. Для Куна. І можаш пакінуць палову сабе».",
                      "links": [
                        {
                          "id": 100,
                          "redacted": false,
                          "title": "Electrochemistry: \"So half of a half is a quarter, rig...\"",
                          "actor": "Electrochemistry",
                          "to": "You",
                          "articyId": "0x0100008200008D21",
                          "english": "So half of a half is a quarter, right? We're probably talking about a quarter gram here.",
                          "polish": "Połowa połowy to ćwiartka, tak? Więc mówimy tu pewnie o ćwierci grama.",
                          "belarusian": "Палова паловы — гэта чвэрць, так? Значыць, мы гаворым тут пра чвэрць грама.",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 148,
                  "redacted": false,
                  "title": "You: \"\"I'm going in there for justice. I'...\"",
                  "actor": "You",
                  "to": "Kim Kitsuragi",
                  "articyId": "0x0100008200008CAB",
                  "english": "\"I'm going in there for justice. I'm a narc, Cuno. I'm going to confiscate that crap.\" (Lie -- you need speed.)",
                  "polish": "„Pójdę tam, żeby wymierzyć sprawiedliwość. Jestem z narkotykowego, Cuno. Skonfiskuję cały ten syf”. (Skłam – potrzebujesz speedu).",
                  "belarusian": "«Пайду туды, каб аднавіць справядлівасць. Я з наркатычнага аддзела, Куна. Канфіскую ўсё гэтае смецце». (Схаміць – табе патрэбен амфетамін).",
                  "links": []
                },
                {
                  "id": 244,
                  "redacted": false,
                  "title": "You: \"\"I'm not going in there.\"\"",
                  "actor": "You",
                  "to": "Kim Kitsuragi",
                  "articyId": "0x0100008200008CB5",
                  "english": "\"I'm not going in there.\"",
                  "polish": "„Nie zamierzam tam iść”.",
                  "belarusian": "«Я не збіраюся туды ісці».",
                  "links": [
                    {
                      "id": 149,
                      "redacted": false,
                      "title": "Cuno: \"\"Cuno sees you're too pussy to face...\"",
                      "actor": "Cuno",
                      "to": "You",
                      "articyId": "0x0100008200008CBC",
                      "english": "\"Cuno sees you're too pussy to face Cuno's dad. It's okay. Come back when your balls are big-time.\"",
                      "polish": "„Cuno widzi, że za wielka z ciebie pizda, żeby stawić czoła jego ojcu. To nic. Wróć, jak się dorobisz jaj”.",
                      "belarusian": "«Куна бачыць, што ты занадта вялікая пі**а, каб супрацьстаяць яго бацьку. Няма праблем. Вяртайся, як толькі адростаць яйкі».",
                      "links": [
                        {
                          "id": 261,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"Another sane decision, detective.\"\"",
                          "actor": "Kim Kitsuragi",
                          "to": "You",
                          "articyId": "0x0100008200008D34",
                          "english": "\"Another sane decision, detective.\"",
                          "polish": "„Kolejna trzeźwa decyzja, detektywie”.",
                          "belarusian": "„Чаргова цвярозая рашэнне, дэтэктыве”.",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "id": 223,
      "redacted": false,
      "title": "Cuno: \"\"Cuno gets it from his dad. Cuno an...\"",
      "actor": "Cuno",
      "to": "You",
      "articyId": "0x0100008200007249",
      "english": "\"Cuno gets it from his dad. Cuno and his dad are major suppliers!\" His eyes bulge; their veins reach out like tree branches. \"That's where Cuno gets his lightning on.\"",
      "polish": "„Cuno zaopatruje się u swojego ojca. Cuno i jego ojciec są poważnymi dostawcami!” – wytrzeszcza oczy. Ich naczynka wychodzą na wierzch niczym gałęzie drzewa. „To stąd Cuno bierze swoją błyskawicę”.",
      "belarusian": "«Куно забяспечваецца ў свайго бацькі. Куно і яго бацька — сур'ёзныя пастаўшчыкі!» — вылупіў вочы. Іх сосуды выходзяць на паверхню, як галіны дрэва. «Адсюль Куно атрымлівае сваю маланку».",
      "links": [
        {
          "id": 3,
          "redacted": false,
          "title": "Cuno: \"\"Problem is, Cuno and his dad had a...\"",
          "actor": "Cuno",
          "to": "You",
          "articyId": "0x0100008200008B84",
          "english": "\"Problem is, Cuno and his dad had a little falling out. Now junkies clawing at Cuno's door. Streets going mad. Cuno's gotta throw his dirty popo-man at it.\"",
          "polish": "„Problem w tym, że Cuno i jego ojciec trochę się poprztykali. Teraz do Cuno dobija się stado ćpunów. Ulice szaleją. Cuno rozwiąże problem, używając do tego swojego brudnego gliniarza”.",
          "belarusian": "«Праблема ў тым, што Куно і ягоны бацька трохі пасварыліся. Цяпер да Куно навязваецца статак наркаманаў. Вуліцы шалеюць. Куно вырашыць праблему, выкарыстоўваючы для гэтага свайго бруднага паліцэйскага».",
          "links": [
            {
              "id": 176,
              "redacted": false,
              "title": "You: \"(Nod.) \"Okay, okay...\"\"",
              "actor": "You",
              "to": "Kim Kitsuragi",
              "articyId": "0x0100008200008B91",
              "english": "(Nod.) \"Okay, okay...\"",
              "polish": "(Kiwnij głową). „Dobrze, dobrze...”",
              "belarusian": "(Кіўнуў галавой). „Добра, добра...”",
              "links": [
                {
                  "id": 259,
                  "redacted": false,
                  "title": "Cuno: \"\"Dirty popo-man is you.\" He nods at...\"",
                  "actor": "Cuno",
                  "to": "You",
                  "articyId": "0x0100008200008BA5",
                  "english": "\"Dirty popo-man is you.\" He nods at the building behind him. \"In there is Cuno's violent dad. On steroids. Cuno's dad does steroids *and* speed. If you can take him, you can have half the speed.\"",
                  "polish": "„Brudny gliniarz to ty” – skinięciem głowy wskazuje budynek za nim. „W środku jest agresywny ojciec Cuno. Na sterydach. Ojciec Cuno się szprycuje sterydami *i* speedem. Jak se z nim poradzisz, to dostaniesz połowę towaru”.",
                  "belarusian": "«Брудны мянтоўскі — гэта ты», — кіўком галавы паказвае на будынак за ім. «Унутры агрэсіўны бацька Куна. На стэроідах. Бацька Куна колецца стэроідамі *і* спідам. Як справішся з ім, атрымаеш палову тавару».",
                  "links": []
                }
              ]
            },
            {
              "id": 31,
              "redacted": false,
              "title": "You: \"\"Mhmh, this is very interesting, bu...\"",
              "actor": "You",
              "to": "Kim Kitsuragi",
              "articyId": "0x0100008200008B97",
              "english": "\"Mhmh, this is very interesting, but I'll have to get back to you.\"",
              "polish": "„Mhm, to wszystko bardzo ciekawe, ale będziemy musieli wrócić do tego później”.",
              "belarusian": "«Мгм, гэта ўсё вельмі цікава, але мы будзем вымушаныя вярнуцца да гэтага пазней».",
              "links": [
                {
                  "id": 309,
                  "redacted": false,
                  "title": "Cuno: \"\"Don't take for fucking ever, Cuno'...\"",
                  "actor": "Cuno",
                  "to": "You",
                  "articyId": "0x0100008200009752",
                  "english": "\"Don't take for fucking ever, Cuno's got wheels turning everywhere.\"",
                  "polish": "„Tylko nie odkładaj tego na chuj wie kiedy, bo Cuno ma też inne zajęcia”.",
                  "belarusian": "„Толькі не адкладай гэтага на хрэн ведае калі, бо Куно таксама мае іншыя заняткі”.",
                  "links": []
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "id": 214,
      "redacted": false,
      "title": "Cuno: \"\"All right, now we talkin'. Same sh...\"",
      "actor": "Cuno",
      "to": "You",
      "articyId": "0x01000082000092BF",
      "english": "\"All right, now we talkin'. Same shit as before. You give Cuno Cuno's kilo -- Cuno gives you half a kilo back.\"",
      "polish": "„I to rozumiem. Tak jak poprzednio. Ty dajesz Cuno jego kilo – Cuno oddaje ci połowę”.",
      "belarusian": "«І я гэта разумею. Як і раней. Ты даеш Куну яго кіло — Кун табе аддае палову».",
      "links": [
        {
          "id": 35,
          "redacted": false,
          "title": "You: \"\"Aren't you going ask how I got pas...\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x01000082000092A5",
          "english": "\"Aren't you going ask how I got past your dad?\"",
          "polish": "„Nie zamierzasz spytać, jak poradziłem sobie z twoim tatą?”",
          "belarusian": "«Не збіраешся спытаць, як я справіўся з тваім татам?»",
          "links": [
            {
              "id": 276,
              "redacted": false,
              "title": "Cuno: \"\"Word on the street is you sent you...\"",
              "actor": "Cuno",
              "to": "You",
              "articyId": "0x010000820000932C",
              "english": "\"Word on the street is you sent your little friend in dressed as a *hooker*. Distraction-style. That's some sick shit.\" He nods approvingly to the lieutenant.",
              "polish": "„Na ulicy gadają, że wysłałeś do środka swojego kumpla wystrojonego jak *dziwka*. Odwracanie uwagi. Ostro zryte klimaty” – kiwa z uznaniem głową w kierunku porucznika.",
              "belarusian": "«На вуліцы кажуць, што ты паслаў свайго сябра ўнутр, апранутага як *прастытутка*. Адцягненне ўвагі. Жорсткія схемы» — ківае з прызнаннем у кірунку лейтэнанта.",
              "links": [
                {
                  "id": 92,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"Not a single muscle moves on the li...\"",
                  "actor": "Kim Kitsuragi",
                  "to": "You",
                  "articyId": "0x0100008200009353",
                  "english": "Not a single muscle moves on the lieutenant's face.",
                  "polish": "Twarz porucznika jest nieruchoma jak maska.",
                  "belarusian": "Тварь лейтэнанта нерухомая, як маска.",
                  "links": []
                }
              ]
            },
            {
              "id": 91,
              "redacted": false,
              "title": "Cuno: \"\"Word on the street is you sent you...\"",
              "actor": "Cuno",
              "to": "You",
              "articyId": "0x010000820000931B",
              "english": "\"Word on the street is you sent your little friend in dressed as a hooker. Distracted him. That's some sick shit. Tell your little slanty-eyed friend -- respect from the Cuno.\"",
              "polish": "„Na ulicy gadają, że wysłałeś do środka swojego kumpla wystrojonego jak dziwka. Żeby odwrócić jego uwagę. Ostro zryte klimaty. Powiedz swojemu skośnookiemu kumplowi, że ma szacun Cuno”.",
              "belarusian": "«На вуліцы кажуць, што ты паслаў усярэдзіну свайго сябра ўборанага як к*рва. Каб адцягнуць яго ўвагу. Жорсткія справы. Скажы свайму вузкавокаму сябру, што мае павагу Куна».",
              "links": [
                {
                  "id": 6,
                  "redacted": false,
                  "title": "Cuno: \"\"Cuno wants to hear all about it, b...\"",
                  "actor": "Cuno",
                  "to": "You",
                  "articyId": "0x010000820000933E",
                  "english": "\"Cuno wants to hear all about it, but first we split the kilo.\" He leans in. \"Then we shoot the shit.\"",
                  "polish": "„Cuno chętnie pozna szczegóły, ale najpierw podzielimy towar. A później se strzelimy działkę” – przybliża się.",
                  "belarusian": "«Куно ахвотна пазнаёміцца з падрабязнасцямі, але спачатку падзелім тавар. А пасля зробім дозу», – набліжаецца.",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 71,
          "redacted": false,
          "title": "You: \"\"By kilo you mean gram, right?\"\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x0100008200009271",
          "english": "\"By kilo you mean gram, right?\"",
          "polish": "„Kilo czyli gram, tak?”",
          "belarusian": "«Кіла, гэта значыць грам, так?»",
          "links": [
            {
              "id": 245,
              "redacted": false,
              "title": "Cuno: \"\"Cuno knows what Cuno means.\"\"",
              "actor": "Cuno",
              "to": "You",
              "articyId": "0x01000082000092FE",
              "english": "\"Cuno knows what Cuno means.\"",
              "polish": "„Cuno wie, co Cuno ma na myśli”.",
              "belarusian": "«Куна ведае, што Куна мае на ўвазе».",
              "links": [
                {
                  "id": 36,
                  "redacted": false,
                  "title": "Rhetoric: \"Cuno means gram.\"",
                  "actor": "Rhetoric",
                  "to": "You",
                  "articyId": "0x0100008200009309",
                  "english": "Cuno means gram.",
                  "polish": "Cuno ma na myśli gram.",
                  "belarusian": "Куно мае на ўвазе грам.",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 89,
          "redacted": false,
          "title": "You: \"\"All right. Fair is fair.\" (Give Cu...\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x010000820000927D",
          "english": "\"All right. Fair is fair.\" (Give Cuno the vial.)",
          "polish": "„Dobra. Tak będzie uczciwie”. (Daj Cuno fiolkę).",
          "belarusian": "«Добра. Так будзе справядліва». (Дай Цюно флакон).",
          "links": [
            {
              "id": 275,
              "redacted": false,
              "title": "Cuno: \"\"Whooh that's heavy...\" He waves th...\"",
              "actor": "Cuno",
              "to": "You",
              "articyId": "0x0100008200009315",
              "english": "\"Whooh that's heavy...\" He waves the minuscule bottle around, then slips it into his coat pocket.",
              "polish": "„Łoo, jakie ciężkie...” – wymachuje malutką buteleczką, po czym chowa ją do kieszeni swojej kurtki.",
              "belarusian": "«Ой, якая цяжкая...» — размахвае маленькай бутэлечкай, потым хавае яе ў кішэню сваёй курткі.",
              "links": [
                {
                  "id": 108,
                  "redacted": false,
                  "title": "Cuno: \"Out comes another, similar vial --...\"",
                  "actor": "Cuno",
                  "to": "You",
                  "articyId": "0x0100008200009432",
                  "english": "Out comes another, similar vial -- from the sock above his running shoe. \"Here you go -- *more* than half in there. Cuno's fuckin' honourable like that.\"",
                  "polish": "W jego ręce pojawia się druga, podobna fiolka wyjęta ze skarpetki wystającej z jego biegowych butów. „Trzymaj – *ponad* połowa. Bo Cuno jest honorowy”.",
                  "belarusian": "У яго руках з'яўляецца другі, падобны флакон, выняты з шкарпэткі, якая тырчыць з ягоных бегавых красовак. \"Трымай – *звыш* паловы. Бо Куна ганаровы\".",
                  "links": [
                    {
                      "id": 166,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"There is no movement on the lieuten...\"",
                      "actor": "Kim Kitsuragi",
                      "to": "You",
                      "articyId": "0x0100008200009449",
                      "english": "There is no movement on the lieutenant's face as he stares intently at the trash container.",
                      "polish": "Na twarzy porucznika wpatrującego się intensywnie w kontener na śmieci nie porusza się żaden mięsień.",
                      "belarusian": "На твары паручнiка, якi ўважлiва глядзіць на кантэйнер для смецця, не варушыцца нiвiнi м’яз.",
                      "links": [
                        {
                          "id": 142,
                          "redacted": false,
                          "title": "Suggestion: \"But he does *not* approve.\"",
                          "actor": "Suggestion",
                          "to": "You",
                          "articyId": "0x0100008200009463",
                          "english": "But he does *not* approve.",
                          "polish": "Ale tego *nie pochwala*.",
                          "belarusian": "Але гэтага *не ўхваляе*.",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 304,
                      "redacted": false,
                      "title": "Cuno: \"\"Now tell me, how the fuck are you...\"",
                      "actor": "Cuno",
                      "to": "You",
                      "articyId": "0x0100008200009455",
                      "english": "\"Now tell me, how the fuck are you still alive, pig?\"",
                      "polish": "„A teraz powiedz, jakim cudem wciąż żyjesz, świnio?”",
                      "belarusian": "«А цяпер скажы, якім цудам ты ўсё яшчэ жывы, свіння?»",
                      "links": [
                        {
                          "id": 310,
                          "redacted": false,
                          "title": "You: \"\"I looked around in there. It's not...\"",
                          "actor": "You",
                          "to": "Kim Kitsuragi",
                          "articyId": "0x0100008200009772",
                          "english": "\"I looked around in there. It's not the easy life you've got going on in that apartment.\"",
                          "polish": "„Rozejrzałem się tam trochę. Niełatwe masz życie w tym mieszkaniu”.",
                          "belarusian": "«Я там крыху агледзеўся. Няпростае ў цябе жыццё ў гэтай кватэры».",
                          "links": [
                            {
                              "id": 172,
                              "redacted": false,
                              "title": "Cuno: \"\"The fuck do you know about Cuno's...\"",
                              "actor": "Cuno",
                              "to": "You",
                              "articyId": "0x0100008200009778",
                              "english": "\"The fuck do you know about Cuno's life? Cuno's got plans. Get the fuck out of here.\"",
                              "polish": "„Co ty możesz, kurwa, wiedzieć o życiu Cuno? Cuno ma plany. Spierdalaj stąd”.",
                              "belarusian": "«Што ты можаш, халера, ведаць пра жыццё Куна? Куна мае планы. Валі адсюль».",
                              "links": [
                                {
                                  "id": 83,
                                  "redacted": false,
                                  "title": "Cunoesse: \"\"Yeah, we got plans.\"\"",
                                  "actor": "Cunoesse",
                                  "to": "You",
                                  "articyId": "0x0100008200009787",
                                  "english": "\"Yeah, we got plans.\"",
                                  "polish": "„Taa, mamy plany”.",
                                  "belarusian": "«Так, у нас ёсць планы».",
                                  "links": [
                                    {
                                      "id": 251,
                                      "redacted": false,
                                      "title": "Shivers: \"Six metres underground, below pipin...\"",
                                      "actor": "Shivers",
                                      "to": "You",
                                      "articyId": "0x010000820000978F",
                                      "english": "Six metres underground, below piping from before the war -- the collapsed remains of the Martinaise storm drain system. There are two stolen flashlights with piles of batteries next to them, beside two bedrolls. In the dark, an opening into the lower tunnels...",
                                      "polish": "Sześć metrów pod ziemią, poniżej przedwojennej jeszcze kanalizacji – sypiące się resztki martyneskiego systemu kanałów burzowych. Leżą tam dwie ukradzione latarki i stosiki baterii. Obok – dwa śpiwory. W mroku majaczy zejście do tuneli poniżej...",
                                      "belarusian": "Шэсць метраў пад зямлёй, ніжэй за даваенную яшчэ каналізацыю — сыпучыя рэшткі марцынскага сістэмы ліўнёвых каналаў. Ляжаць там дзве скрадзеныя ліхтары і стосікі батарэек. Побач — два спальныя мяшкі. У цемры мроіцца спуск у тунэлі ніжэй...",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 26,
                          "redacted": false,
                          "title": "You: \"\"Cuno, I met your dad.\"\"",
                          "actor": "You",
                          "to": "Kim Kitsuragi",
                          "articyId": "0x010000820000955B",
                          "english": "\"Cuno, I met your dad.\"",
                          "polish": "„Cuno, poznałem twojego tatę”.",
                          "belarusian": "«Куно, я пазнаёміўся з тваім татам».",
                          "links": [
                            {
                              "id": 80,
                              "redacted": false,
                              "title": "Cuno: \"\"Yeah -- you do some Sam Bo shit, s...\"",
                              "actor": "Cuno",
                              "to": "You",
                              "articyId": "0x010000820000954D",
                              "english": "\"Yeah -- you do some Sam Bo shit, sneak in?\" He looks at the lieutenant. \"Is the hooker thing real?\"",
                              "polish": "„Taa – użyłeś jakichś sztuczek sam bo, zakradłeś się?” – pyta, po czym zerka na porucznika: „To o tej dziwce to prawda?”",
                              "belarusian": "«Так — ты выкарыстаў нейкія фокусы, каб прабрацца?» — пытаецца, затым зіркае на лейтэнанта: «Пра прастытутку гэта праўда?»",
                              "alternates": {
                                "Alternate1": {
                                  "english": "\"Yeah -- you do some Sam Bo shit, sneak in? Was the binoclard hooker thing real?\"",
                                  "polish": "„Taa – użyłeś jakichś sztuczek sam bo, zakradłeś się? To z pinglarzem przebranym za dziwkę to prawda?”",
                                  "belarusian": "«Таа – ты выкарыстоўваў нейкія фокусы сам, бо, падкраўся? Гэта з пінгларом, апранутым як прастытутка, праўда?»"
                                }
                              },
                              "links": [
                                {
                                  "id": 240,
                                  "redacted": false,
                                  "title": "Encyclopedia: \"Sam Bo is an acronym for Samaran bo...\"",
                                  "actor": "Encyclopedia",
                                  "to": "You",
                                  "articyId": "0x0100000200000FFC",
                                  "english": "Sam Bo is an acronym for Samaran boxing. Graceful martial arts stuff. \"Sam Bo style\" implies stealth, cleverness, and cool. Just letting you know.",
                                  "polish": "„Sam bo” to skrót od „samarski boks”. Jest on pełną wdzięku sztuką walki. Styl sam bo charakteryzuje się ukradkowością, chytrością i kozactwem. Tak tylko daję ci znać.",
                                  "belarusian": "«Сам бо» — гэта скарачэнне ад «Самарскі бокс». Гэта элегантнае баявое мастацтва. Стыль сам бо характарызуецца скрытнасцю, хітрасцю і казачнасцю. Проста даю табе ведаць.",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 126,
                              "redacted": false,
                              "title": "Cuno: \"\"Yeah, how are you still standing,...\"",
                              "actor": "Cuno",
                              "to": "You",
                              "articyId": "0x0100008200009561",
                              "english": "\"Yeah, how are you still standing, pig? You sneak past him?\"",
                              "polish": "„Taa – jakim cudem stoisz o własnych siłach, świnio? Zakradłeś się i cię nie zauważył?”",
                              "belarusian": "«Та – як ты наогул стаіш самастойна, свіння? Падкраўся і цябе не заўважылі?»",
                              "links": []
                            },
                            {
                              "id": 127,
                              "redacted": false,
                              "title": "Cuno: \"\"Yeah -- how the fuck are you still...\"",
                              "actor": "Cuno",
                              "to": "You",
                              "articyId": "0x0100008200009592",
                              "english": "\"Yeah -- how the fuck are you still *alive*, pig?\"",
                              "polish": "„Taa – jakim cudem wciąż *żyjesz*, świnio?”",
                              "belarusian": "«Так — якім цудам ты ўсё яшчэ *жывы*, свіння?»",
                              "links": [
                                {
                                  "id": 112,
                                  "redacted": false,
                                  "title": "You: \"\"It was dark in there. We sneaked i...\"",
                                  "actor": "You",
                                  "to": "Kim Kitsuragi",
                                  "articyId": "0x01000082000095C6",
                                  "english": "\"It was dark in there. We sneaked in and got out.\"",
                                  "polish": "„Było ciemno. Wśliznęliśmy się i wyszliśmy niezauważeni”.",
                                  "belarusian": "«Было цёмна. Мы пракраліся ўнутр і выйшлі незаўважанымі».",
                                  "links": [
                                    {
                                      "id": 206,
                                      "redacted": false,
                                      "title": "Cuno: \"\"You got lucky. Cuno's dad was out...\"",
                                      "actor": "Cuno",
                                      "to": "You",
                                      "articyId": "0x0100008200009624",
                                      "english": "\"You got lucky. Cuno's dad was out getting more drink. Cuno knew that. That's why he sent you... Cuno cares about his pig. Doesn't want his pig to get *hurt*.\" He nods empathetically.",
                                      "polish": "„Dopisało ci szczęście. Ojciec Cuno był na mieście, żeby się nachlać. To dlatego Cuno cię wysłał... Cuno dba o swoją świnię. Nie chce, żeby jego świni stało się coś *złego*” – kiwa empatycznie głową.",
                                      "belarusian": "«Табе пашанцавала. Айцец Куна быў у горадзе, каб напіцца. Вось чаму Куна цябе адправіў... Куна клапоціцца пра сваю свінню. Ён не хоча, каб яго свінні здарылася нешта *кепскае*», – спачувальна кіўнуў галавой.",
                                      "links": []
                                    },
                                    {
                                      "id": 115,
                                      "redacted": false,
                                      "title": "Cuno: \"\"You got lucky pig. Cuno's dad was...\"",
                                      "actor": "Cuno",
                                      "to": "You",
                                      "articyId": "0x010000820000962E",
                                      "english": "\"You got lucky pig. Cuno's dad was out getting more drink. Cuno knew you'd have a window there. Now that Cuno thinks about it -- it was a mistake.\"",
                                      "polish": "„Dopisało ci szczęście, świnio. Ojciec Cuno był na mieście, żeby się nachlać. Cuno wiedział, że będziesz miał przewagę. Jak się Cuno teraz nad tym zastanawia, to dochodzi do wniosku, że to był błąd”.",
                                      "belarusian": "«Табе пашанцавала, свіння. Айцец Куно быў у горадзе, каб напіцца. Куно ведаў, што ў цябе будзе перавага. Калі Куно цяпер пра гэта думае, ён прыходзіць да высновы, што гэта была памылка».",
                                      "links": [
                                        {
                                          "id": 125,
                                          "redacted": false,
                                          "title": "Cuno: \"\"Should've sent you in when he was...\"",
                                          "actor": "Cuno",
                                          "to": "You",
                                          "articyId": "0x0100008200009512",
                                          "english": "\"Should've sent you in when he was there pushing 'roids in his ass. Thievin', double-crossin' liar-pig. Cuno got sentimental. That shit won't happen again.\"",
                                          "polish": "„Trzeba było wysłać cię tam, jak ojciec szprycował się sterydami. Złodziejska, dwulicowa, kłamliwa świnia. Cuno był sentymentalny. To się więcej nie powtórzy”.",
                                          "belarusian": "„Трэба было адправіць цябе туды, як бацька шприцаваўся стэроідамі. Злодзейская, двудушная, хлуслівая свіння. Куно быў сентыментальны. Гэта больш не паўтарыцца”.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 307,
                                  "redacted": false,
                                  "title": "You: \"\"It was what you said. Kim dressed...\"",
                                  "actor": "You",
                                  "to": "Kim Kitsuragi",
                                  "articyId": "0x01000082000095C0",
                                  "english": "\"It was what you said. Kim dressed up as a hooker, full drag. Distracted him.\"",
                                  "polish": "„Było tak, jak mówiłeś. Kim przebrał się za prostytutkę, pełen kobiecy strój. Odwrócił jego uwagę”.",
                                  "belarusian": "«Было так, як ты казаў. Кім переапрануўся ў прастытутку, поўны жаночы строй. Ён адвярнуў яго ўвагу».",
                                  "links": [
                                    {
                                      "id": 254,
                                      "redacted": false,
                                      "title": "Kim Kitsuragi: \"The lieutenant flashes you a sharp...\"",
                                      "actor": "Kim Kitsuragi",
                                      "to": "You",
                                      "articyId": "0x0100004000002F64",
                                      "english": "The lieutenant flashes you a sharp look, but doesn't say anything.",
                                      "polish": "Porucznik rzuca ci ostre spojrzenie, ale niczego nie mówi.",
                                      "belarusian": "Лейтэнант кідае на цябе востры позірк, але нічога не кажа.",
                                      "links": [
                                        {
                                          "id": 63,
                                          "redacted": false,
                                          "title": "Composure: \"Only his tightly closed lips betray...\"",
                                          "actor": "Composure",
                                          "to": "You",
                                          "articyId": "0x0100004000002F7B",
                                          "english": "Only his tightly closed lips betray the effort keeping silent takes him.",
                                          "polish": "Tylko mocno zaciśnięte usta zdradzają, jak trudno jest mu zachować milczenie.",
                                          "belarusian": "Толькі моцна сціснутыя вусны выдаюць, як цяжка яму захаваць маўчанне.",
                                          "links": [
                                            {
                                              "id": 117,
                                              "redacted": false,
                                              "title": "Esprit de Corps: \"The next time you make statements l...\"",
                                              "actor": "Esprit de Corps",
                                              "to": "You",
                                              "articyId": "0x0100004000002F93",
                                              "english": "The next time you make statements like this I suggest you first change into something a bit less *promiscuous* than those sleazy robes, officer.",
                                              "polish": "Kiedy następnym razem będziesz chciał mówić takie rzeczy, radzę najpierw założyć coś mniej *lubieżnego* niż to ubranie.",
                                              "belarusian": "Калі наступным разам захочаш казаць такія рэчы, раю спачатку апрануць нешта менш *развычайнае* чым гэтае адзенне.",
                                              "links": [
                                                {
                                                  "id": 160,
                                                  "redacted": false,
                                                  "title": "Cuno: \"\"Fuck outta here... Cuno made that...\"",
                                                  "actor": "Cuno",
                                                  "to": "You",
                                                  "articyId": "0x0100004000002F9B",
                                                  "english": "\"Fuck outta here... Cuno made that shit up to *demean* you.\" He looks at the lieutenant, then the roaring dragon on your robes. Scratching the back of his head he says:",
                                                  "polish": "„Spierdalaj... Cuno to gówno wymyślił, żeby was *poniżyć*” – rzuca okiem na porucznika, a później na ryczącego smoka na twoim szlafroku. Drapiąc się po potylicy, mówi:",
                                                  "belarusian": "«Звалівай... Хто гэтае гаўно прыдумаў, каб вас *зняважыць*», – кідае позірк на лейтэнанта, а потым на пярэстую дракона на тваім халяце. Чухаючы па патыліцы, кажа:",
                                                  "links": [
                                                    {
                                                      "id": 98,
                                                      "redacted": false,
                                                      "title": "Cuno: \"\"Look, pigs. Cuno gets it. You don'...\"",
                                                      "actor": "Cuno",
                                                      "to": "You",
                                                      "articyId": "0x010000820000960C",
                                                      "english": "\"Look, pigs. Cuno gets it. You don't wanna talk about it. Close-quarters combat shit, Cuno doesn't wanna talk about it either...\"",
                                                      "polish": "„Słuchajcie, świnie. Cuno rozumie. Nie chcecie o tym mówić. Walka w zwarciu, Cuno też nie chce o tym gadać...”",
                                                      "belarusian": "«Слухайце, свінні. Куно разумее. Вы не жадаеце пра гэта гаварыць. Барацьба ў блізкім баі, Куно таксама не хоча пра гэта гаварыць...»",
                                                      "links": [
                                                        {
                                                          "id": 99,
                                                          "redacted": false,
                                                          "title": "Cuno: \"\"Combat trauma shit,\" he adds after...\"",
                                                          "actor": "Cuno",
                                                          "to": "You",
                                                          "articyId": "0x0100008200009646",
                                                          "english": "\"Combat trauma shit,\" he adds after a few seconds of sombre silence.",
                                                          "polish": "„Trauma bojowa” – kiwa głową po kilku sekundach posępnego milczenia.",
                                                          "belarusian": "«Баявая траўма» — ківае галавой пасля некалькіх секунд панурага маўчання.",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 175,
                                              "redacted": false,
                                              "title": "Esprit de Corps: \"Should we ever face a totally unrea...\"",
                                              "actor": "Esprit de Corps",
                                              "to": "You",
                                              "articyId": "0x0100004000002F82",
                                              "english": "Should we ever face a totally unrealistic scenario like this, you would make a much more convincing hooker, *officer*.",
                                              "polish": "Gdybyśmy kiedykolwiek mieli do czynienia z tak nierealistyczną sytuacją, byłbyś o wiele bardziej przekonującą prostytutką, *kolego*.",
                                              "belarusian": "Калі б мы калі-небудзь сутыкнуліся з такой нерэалістычнай сітуацыяй, ты быў бы значна больш пераканаўчай прастытуткай, *калега*.",
                                              "links": [
                                                {
                                                  "id": 189,
                                                  "redacted": false,
                                                  "title": "Cuno: \"\"Fuck outta here... Cuno made that...\"",
                                                  "actor": "Cuno",
                                                  "to": "You",
                                                  "articyId": "0x01000082000095DE",
                                                  "english": "\"Fuck outta here... Cuno made that shit up to *demean* you.\" His eyes move between you and the lieutenant.",
                                                  "polish": "„Spierdalaj... Cuno wymyślił to gówno, żeby was *poniżyć*” – rzuca okiem to na ciebie, to na porucznika.",
                                                  "belarusian": "«Спярадалай... Хто прыдумаў гэтае лайно, каб вас *зняважыць*» — кідае позірк то на цябе, то на лейтэнанта.",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 41,
                                      "redacted": false,
                                      "title": "Cuno: \"\"Fuck outta here... Cuno made that...\"",
                                      "actor": "Cuno",
                                      "to": "You",
                                      "articyId": "0x0100004000002F6B",
                                      "english": "\"Fuck outta here... Cuno made that shit up to *demean* you pigs, but...\" He looks around. \"Is that why your hooker-friend isn't here? Too ashamed to face the Cunn?\"",
                                      "polish": "„Spierdalaj... Cuno wymyślił to gówno, żeby was *poniżyć*, świnie, ale...” – rozgląda się wokół. „To dlatego nie ma tu twojego kumpla-prostytutki? Za bardzo się wstydzi, aby spojrzeć Cunnowi w twarz?”",
                                      "belarusian": "«Здрадзіся... Цюно прыдумаў гэтае лайно, каб вас *зняважыць*, свінні, але...» – азіраецца навокал. «Таму тут няма твайго сябра-прастытуткі? Занадта саромеецца, каб паглядзець Цюно ў вочы?»",
                                      "links": [
                                        {
                                          "id": 293,
                                          "redacted": false,
                                          "title": "Cuno: \"He doesn't wait for your reply, but...\"",
                                          "actor": "Cuno",
                                          "to": "You",
                                          "articyId": "0x0100004000002F73",
                                          "english": "He doesn't wait for your reply, but keeps going: \"Look, Cuno's not judging. Cuno gets it. Tactical approach and shit. Hooker-style, covert ops, combat trauma shit. Whatever it takes, right?\"",
                                          "polish": "Nie czeka na twoją odpowiedź, tylko mówi dalej: „Słuchaj, Cuno nie osądza. Cuno łapie. Taktyczne podejście i takie tam. Metoda na dziwkę, działanie w ukryciu, bitewna trauma. Cel uświęca środki, co nie?”",
                                          "belarusian": "Не чакае твайго адказу, толькі кажа далей: „Слухай, Куно не асуджае. Куно ловіць. Тактычны падыход і такое іншае. Метад на ш...ку, дзеянне ў схове, баявая траўма. Мэта апраўдвае сродкі, ці не так?”",
                                          "links": [
                                            {
                                              "id": 116,
                                              "redacted": false,
                                              "title": "Pain Threshold: \"That room was so small. To be stuck...\"",
                                              "actor": "Pain Threshold",
                                              "to": "You",
                                              "articyId": "0x0100008200009652",
                                              "english": "That room was so small. To be stuck in there with him... not an easy fight for a kid.",
                                              "polish": "Pokój był taki mały. Siedzieć tam z nim w zamknięciu... Niełatwa walka dla dziecka.",
                                              "belarusian": "Пакой быў такі маленькі. Сядзець там з ім у замкненні... Нялёгкая барацьба для дзіцяці.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 282,
                                  "redacted": false,
                                  "title": "You: \"\"Cuno, your dad is a half-dead alco...\"",
                                  "actor": "You",
                                  "to": "Kim Kitsuragi",
                                  "articyId": "0x01000082000095BA",
                                  "english": "\"Cuno, your dad is a half-dead alcoholic. He was sleeping under some clothes.\"",
                                  "polish": "„Cuno, twój ojciec to na wpół martwy alkoholik. Spał pod jakimiś ubraniami”.",
                                  "belarusian": "«Куно, твой бацька - напаўмёртвы алкаголік. Спаў пад нейкім адзеннем».",
                                  "links": [
                                    {
                                      "id": 113,
                                      "redacted": false,
                                      "title": "Cuno: \"\"What?!\" His eyes become large and...\"",
                                      "actor": "Cuno",
                                      "to": "You",
                                      "articyId": "0x01000082000095D2",
                                      "english": "\"What?!\" His eyes become large and round.",
                                      "polish": "„Co?!” – robi wielkie oczy ze zdziwienia.",
                                      "belarusian": "«Што?!» – робіць вялікія вочы ад здзіўлення.",
                                      "links": [
                                        {
                                          "id": 128,
                                          "redacted": false,
                                          "title": "Composure: \"His posture changes, the swaying ro...\"",
                                          "actor": "Composure",
                                          "to": "You",
                                          "articyId": "0x0100008200009618",
                                          "english": "His posture changes, the swaying rooster motion stops for a second. Then he gets it going again. Reorienting himself.",
                                          "polish": "Jego postawa ulega zmianie. Kogucie kołysanie się ustaje, lecz tylko na moment. Po chwili chwiejne ruchy powracają i chłopak bierze się znów w garść.",
                                          "belarusian": "Яго пастава змяняецца. Пеўнінае пагойдванне спыняецца, але толькі на момант. Праз хвіліну няўстойлівыя рухі вяртаюцца, і хлопец зноў бярэ сябе ў рукі.",
                                          "links": [
                                            {
                                              "id": 140,
                                              "redacted": false,
                                              "title": "Cuno: \"\"Fuck right Cuno's dad was sleeping...\"",
                                              "actor": "Cuno",
                                              "to": "You",
                                              "articyId": "0x0100008200009277",
                                              "english": "\"Fuck right Cuno's dad was sleeping like a bum,\" he snaps back. \"Cuno told you -- Cuno's dad doesn't give a shit about *anything*. Fucking breaking-and-entering shit -- that's nothing to Cuno's dad.\"",
                                              "polish": "„No pewnie, że ojciec Cuno spał jak żul” – odgryza się. „Cuno mówił przecież, że jego ojciec ma na *wszystko* wyjebane. Jakieś tam włamanie to dla niego tyle co nic”.",
                                              "belarusian": "«Ну вядома, што бацька Куна спаў як бамж», — адкусваецца. «Куна ж казаў, што яго бацьку напляваць на *ўсё*. Якое-небудзь узлом — гэта для яго нічога».",
                                              "links": [
                                                {
                                                  "id": 205,
                                                  "redacted": false,
                                                  "title": "Cuno: \"\"You got lucky, pig. Cuno knew this...\"",
                                                  "actor": "Cuno",
                                                  "to": "You",
                                                  "articyId": "0x010000820000958C",
                                                  "english": "\"You got lucky, pig. Cuno knew this.\" He points to himself. \"Cuno's fucking violent *fiend* dad's been drinking hard lately. Cuno knew you have a way in. Narrow window. Cuno window.\"",
                                                  "polish": "„Poszczęściło ci się, świnio. Cuno dobrze o tym wie” – wskazuje na siebie. „Zajebiście agresywny ojciec *złoczyńca* ostatnio nieźle dawał w gaźnik. Cuno wiedział, że da ci to trochę czasu. Wąskie okno. Okno Cuno”.",
                                                  "belarusian": "«Пашанцавала табе, свіння. Куна добра гэта ведае», — паказвае на сябе. «Надзейна агрэсіўны бацька *злодзей* апошнім часам добра націскаў на газ. Куна ведаў, што гэта дасць табе трохі часу. Вузкае акно. Акно Куна».",
                                                  "links": [
                                                    {
                                                      "id": 10,
                                                      "redacted": false,
                                                      "title": "Rhetoric: \"Cuno window?\"",
                                                      "actor": "Rhetoric",
                                                      "to": "You",
                                                      "articyId": "0x0100008200009443",
                                                      "english": "Cuno window?",
                                                      "polish": "Okno Cuno?",
                                                      "belarusian": "Акно Чуна?",
                                                      "links": [
                                                        {
                                                          "id": 47,
                                                          "redacted": false,
                                                          "title": "You: \"\"'Cuno window'? C'mon kid. Just sto...\"",
                                                          "actor": "You",
                                                          "to": "Kim Kitsuragi",
                                                          "articyId": "0x01000082000092DF",
                                                          "english": "\"'Cuno window'? C'mon kid. Just stop.\"",
                                                          "polish": "„Okno Cuno? Daj spokój, młody. Przestań już”.",
                                                          "belarusian": "«Вокны Куно? Супакойся, малады. Перастань ўжо».",
                                                          "links": [
                                                            {
                                                              "id": 59,
                                                              "redacted": false,
                                                              "title": "Cuno: \"\"Fuck you tryin'a do... get the Cun...\"",
                                                              "actor": "Cuno",
                                                              "to": "You",
                                                              "articyId": "0x01000082000095F6",
                                                              "english": "\"Fuck you tryin'a do... get the Cuno to stop? Cuno's just getting it on!\" His tone wavers.",
                                                              "polish": "„Co ty kombinujesz... Chcesz, żeby Cuno przestał? Cuno się dopiero rozkręca!” – odpowiada chwiejnym głosem.",
                                                              "belarusian": "«Што ты задумваеш... Хочаш, каб Куно спыніўся? Куно толькі раскручваецца!» — адказвае хісткім голасам.",
                                                              "links": [
                                                                {
                                                                  "id": 170,
                                                                  "redacted": false,
                                                                  "title": "Empathy: \"A small lump forming in his throat.\"",
                                                                  "actor": "Empathy",
                                                                  "to": "You",
                                                                  "articyId": "0x01000082000094F5",
                                                                  "english": "A small lump forming in his throat.",
                                                                  "polish": "W gardle rośnie mu niewielka gulka.",
                                                                  "belarusian": "У горле ў яго расце невялікі вузел.",
                                                                  "links": [
                                                                    {
                                                                      "id": 124,
                                                                      "redacted": false,
                                                                      "title": "Cunoesse: \"\"Keep your ass together, Cuno...\"\"",
                                                                      "actor": "Cunoesse",
                                                                      "to": "You",
                                                                      "articyId": "0x01000082000094B3",
                                                                      "english": "\"Keep your ass together, Cuno...\"",
                                                                      "polish": "„Weź się w garść, Cuno...”",
                                                                      "belarusian": "«Узяць сябе ў рукі, Куна...»",
                                                                      "links": []
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        },
                                                        {
                                                          "id": 90,
                                                          "redacted": false,
                                                          "title": "You: \"\"Stop acting tough, kid. You don't...\"",
                                                          "actor": "You",
                                                          "to": "Kim Kitsuragi",
                                                          "articyId": "0x01000082000092CD",
                                                          "english": "\"Stop acting tough, kid. You don't have to be scared of him anymore.\"",
                                                          "polish": "„Przestań pozować na twardziela, młody. Nie musisz się go już dłużej bać”.",
                                                          "belarusian": "«Перастань удаваць круцяка, малады. Табе больш не трэба яго баяцца».",
                                                          "links": [
                                                            {
                                                              "id": 238,
                                                              "redacted": false,
                                                              "title": "Cuno: \"\"Cuno's not fuckin' trying to be to...\"",
                                                              "actor": "Cuno",
                                                              "to": "You",
                                                              "articyId": "0x01000082000095D8",
                                                              "english": "\"Cuno's not fuckin' trying to be tough!\" He pushes on bravely. \"This shit is real. Cuno's fucking violent dad's gonna be a vegetable -- Cuno knows that shit. Stroke shit, stomach fucked up, and...\"",
                                                              "polish": "„Cuno nie próbuje być twardy!” – odpiera dzielnie. „Taka jest prawda. Cholernie agresywny ojciec Cuno będzie warzywem – Cuno dobrze o tym wie. Miał udar, ma rozjebany żołądek i...”",
                                                              "belarusian": "«Куна не спрабуе быць жорсткім!» — адказвае ён смела. «Такая праўда. Чортава агрэсіўны бацька Куна будзе гароднінай — Куна добра гэта ведае. У яго быў удар, разбураны страўнік і...»",
                                                              "links": [
                                                                {
                                                                  "id": 286,
                                                                  "redacted": false,
                                                                  "title": "Cuno: \"\"Cuno's gonna go out like that too....\"",
                                                                  "actor": "Cuno",
                                                                  "to": "You",
                                                                  "articyId": "0x0100008200009332",
                                                                  "english": "\"Cuno's gonna go out like that too. Gonna be just like Cuno's violent dad. Speed shit, crime shit, fucking on the bed -- go out West Revachol-style.\"",
                                                                  "polish": "„Cuno też tak skończy. Dokładnie jak jego agresywny ojciec. Ćpanie speedu, łamanie prawa, pieprzenie na łóżku – zejście jak na Zachodni Revachol przystało”.",
                                                                  "belarusian": "«Куна таксама так скончыць. Дакладна як яго агрэсіўны бацька. Наркотыкі, парушэнне закона, сэкс на ложку — так скончыць, як і належыць у Заходнім Рэвашолі».",
                                                                  "links": [
                                                                    {
                                                                      "id": 167,
                                                                      "redacted": false,
                                                                      "title": "Cunoesse: \"\"Stop saying all this *sad* shit, C...\"",
                                                                      "actor": "Cunoesse",
                                                                      "to": "You",
                                                                      "articyId": "0x0100008200009477",
                                                                      "english": "\"Stop saying all this *sad* shit, Cuno.\" The whisper comes smaller than usual.",
                                                                      "polish": "„Przestań mówić te wszystkie *smutne* rzeczy, Cuno” – szepcze ciszej niż zwykle.",
                                                                      "belarusian": "«Перастань гаварыць усе гэтыя *смутныя* рэчы, Кюно» — шэпча цішэй, чым звычайна.",
                                                                      "links": [
                                                                        {
                                                                          "id": 48,
                                                                          "redacted": false,
                                                                          "title": "Empathy: \"There is a touch of grief in there.\"",
                                                                          "actor": "Empathy",
                                                                          "to": "You",
                                                                          "articyId": "0x0100008200009326",
                                                                          "english": "There is a touch of grief in there.",
                                                                          "polish": "Wyczuwasz nutkę smutku.",
                                                                          "belarusian": "Адчуваеш нотку смутку.",
                                                                          "links": [
                                                                            {
                                                                              "id": 73,
                                                                              "redacted": false,
                                                                              "title": "Cuno: \"\"Fuck are you talking, *sad*?\" The...\"",
                                                                              "actor": "Cuno",
                                                                              "to": "You",
                                                                              "articyId": "0x0100008200009338",
                                                                              "english": "\"Fuck are you talking, *sad*?\" The kid breathes in and out like a boxer. \"Cuno's got hard shit.\" He punches the air. \"Death shit. Nothing shit.\"",
                                                                              "polish": "„Co ty pieprzysz? Jakie *smutne*?” – dzieciak robi wdechy i wydechy jak bokser. „Cuno nie ma łatwo”. Uderza pięścią powietrze: „Przed nim tylko śmierć. I nic więcej”.",
                                                                              "belarusian": "«Што ты нясеш? Якое *сумнае*?» — дзіця робіць удыхі і выдыхі, як баксёр. «Цуна не мае лёгкага жыцця». Б'е кулаком паветра: «Перад ім толькі смерць. І нічога больш».",
                                                                              "links": [
                                                                                {
                                                                                  "id": 107,
                                                                                  "redacted": false,
                                                                                  "title": "You: \"\"You don't have to turn into that.\"\"",
                                                                                  "actor": "You",
                                                                                  "to": "Kim Kitsuragi",
                                                                                  "articyId": "0x01000082000093C3",
                                                                                  "english": "\"You don't have to turn into that.\"",
                                                                                  "polish": "„Nie musisz się w nikogo takiego zmieniać”.",
                                                                                  "belarusian": "«Табе не трэба ператварацца ў кагосьці такога».",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 52,
                                                                                      "redacted": false,
                                                                                      "title": "Cuno: \"\"Get your fucking nun ass out of he...\"",
                                                                                      "actor": "Cuno",
                                                                                      "to": "You",
                                                                                      "articyId": "0x010000820000945D",
                                                                                      "english": "\"Get your fucking nun ass out of here before Cuno fucks it dead.\" He punches the air again. \"F****t. You think 'cause you brought Cuno one gram of speed you're friends now?\"",
                                                                                      "polish": "„Zabieraj stąd swoje pieprzone świętoszkowate dupsko, zanim Cuno rozjebie ci je na amen”. Znowu uderza pięścią powietrze: „P***ł. Myślisz, że jak przyniosłeś Cuno jeden gram speedu, to jesteśmy kumplami?”",
                                                                                      "belarusian": "«Забірай адсюль сваю с**аную крывадушную сраку, перш чым Куна знішчыць яе назаўсёды». Ён зноў ударае кулаком паветра: «С**а. Думаеш, што калі прынёс Куна адзін грам спіду, то мы сябры?»",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 248,
                                                                                          "redacted": false,
                                                                                          "title": "Cuno: \"\"'Turn into...'\" He pants from exha...\"",
                                                                                          "actor": "Cuno",
                                                                                          "to": "You",
                                                                                          "articyId": "0x010000820000944F",
                                                                                          "english": "\"'Turn into...'\" He pants from exhaustion. \"Cuno ain't turning into shit! Cuno *is*! CUNO *IS* THAT SHIT.\"",
                                                                                          "polish": "„Zmienię się...” – dyszy z wycieńczenia. „Cuno się nie zmieni w gówno! Cuno *jest*! CUNO JUŻ TYM GÓWNEM *JEST*”.",
                                                                                          "belarusian": "«Я зменюся...» — адпачывае ад стомы. «Куну не зменіцца ў гаўно! Куну *ёсьць*! КУНУ ЎЖО ГЭТЫМ ГАЎНОМ *ЁСЬЦЬ*».",
                                                                                          "links": [
                                                                                            {
                                                                                              "id": 266,
                                                                                              "redacted": false,
                                                                                              "title": "Endurance: \"If he doesn't stop soon, he's going...\"",
                                                                                              "actor": "Endurance",
                                                                                              "to": "You",
                                                                                              "articyId": "0x01000082000093EC",
                                                                                              "english": "If he doesn't stop soon, he's going to collapse from exhaustion. He's red all over.",
                                                                                              "polish": "Jeśli zaraz nie przestanie, to zemdleje z wycieńczenia. Jest cały czerwony.",
                                                                                              "belarusian": "Калі зараз не спыніцца, то знепритомнее ад стомы. Ён увесь чырвоны.",
                                                                                              "links": [
                                                                                                {
                                                                                                  "id": 9,
                                                                                                  "redacted": false,
                                                                                                  "title": "Cunoesse: \"\"Cuno won... You *won*, Cuno!\" The...\"",
                                                                                                  "actor": "Cunoesse",
                                                                                                  "to": "You",
                                                                                                  "articyId": "0x0100008200009416",
                                                                                                  "english": "\"Cuno won... You *won*, Cuno!\" The relief is palpable. The little hat jumps up and down behind the fence.",
                                                                                                  "polish": "„Cuno wygrał... *Wygrałeś*, Cuno!” – w jej głosie da się wyczuć ulgę. Nad ogrodzeniem pojawia się i znika czapka podskakującej z radości dziewczynki.",
                                                                                                  "belarusian": "«Куна перамог... *Ты перамог*, Куна!» – у яе голасе адчуваецца палёгка. Над плотам з'яўляецца і знікае шапка дзяўчынкі, якая скача ад радасці.",
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 267,
                                                                                                      "redacted": false,
                                                                                                      "title": "Volition: \"He did not win. There is a crack in...\"",
                                                                                                      "actor": "Volition",
                                                                                                      "to": "You",
                                                                                                      "articyId": "0x01000082000093FB",
                                                                                                      "english": "He did not win. There is a crack in there now -- and it's spreading across the face of his certainty.",
                                                                                                      "polish": "Nie wygrał. Doszło do pęknięcia. Szpeci ono powierzchnię jego pewności siebie.",
                                                                                                      "belarusian": "Ён не перамог. Адбылося расколіна. Яно псуе паверхню яго ўпэўненасці ў сабе.",
                                                                                                      "links": []
                                                                                                    }
                                                                                                  ]
                                                                                                }
                                                                                              ]
                                                                                            }
                                                                                          ]
                                                                                        }
                                                                                      ]
                                                                                    },
                                                                                    {
                                                                                      "id": 278,
                                                                                      "redacted": false,
                                                                                      "title": "Cuno: \"He punches the air again. \"Get your...\"",
                                                                                      "actor": "Cuno",
                                                                                      "to": "You",
                                                                                      "articyId": "0x0100008200009469",
                                                                                      "english": "He punches the air again. \"Get your fucking nun ass out of here before Cuno fucks it dead.\" Another punch. \"F****t. You think 'cause you took Cuno's speed, Cuno's gonna sob like a f*g?\"",
                                                                                      "polish": "Znowu uderza pięścią powietrze. „Zabieraj stąd swoje pieprzone świętoszkowate dupsko, zanim Cuno rozjebie ci je na amen”. Kolejny cios. „P***ł. Myślisz, że jak zabrałeś speed Cuno, to Cuno rozbeczy się jak p***ł?”",
                                                                                      "belarusian": "Зноў ударыў кулаком паветра. „Забірай адсюль сваю паганую святасциву задніцу, пакуль Куна не разнясе яе ўшчэнт”. Яшчэ адзін удар. „Су*а. Думаеш, калі забраў у Куна спід, Куна разрыдаецца, як су*а?”",
                                                                                      "links": []
                                                                                    }
                                                                                  ]
                                                                                },
                                                                                {
                                                                                  "id": 285,
                                                                                  "redacted": false,
                                                                                  "title": "You: \"\"Chances are you *are* going to tur...\"",
                                                                                  "actor": "You",
                                                                                  "to": "Kim Kitsuragi",
                                                                                  "articyId": "0x01000082000092E9",
                                                                                  "english": "\"Chances are you *are* going to turn into that.\"",
                                                                                  "polish": "„Spora szansa, że *faktycznie* się w kogoś takiego zmienisz”.",
                                                                                  "belarusian": "«Вялікая верагоднасць, што ты *сапраўды* ператворышся ў такога чалавека».",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 265,
                                                                                      "redacted": false,
                                                                                      "title": "Cuno: \"\"Fuck right I am.\" He punches the a...\"",
                                                                                      "actor": "Cuno",
                                                                                      "to": "You",
                                                                                      "articyId": "0x010000820000938D",
                                                                                      "english": "\"Fuck right I am.\" He punches the air again. \"Now get your nun ass out of here before Cuno fucks it dead.\" Another punch. \"F****t. You think 'cause you brought Cuno one gram of speed you're friends now?\"",
                                                                                      "polish": "„Żebyś, kurwa, wiedział”. Znowu uderza pięścią powietrze: „Zabieraj stąd swoje świętoszkowate dupsko, zanim Cuno rozjebie ci je na amen”. Kolejny cios. „P***ł. Myślisz, że jak przyniosłeś Cuno jeden gram speedu, to jesteśmy kumplami?”",
                                                                                      "belarusian": "«Каб ты, бл***, ведаў». Зноў ударыў кулаком паветра: «Забірай адсюль сваю свяцкую за*ніцу, пакуль Куна не разб'е яе да канца». Яшчэ адзін ўдар. «П***л. Думаеш, што калі прынёс Куна адзін грам шпіду, то мы цяпер сябры?»",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 22,
                                                                                          "redacted": false,
                                                                                          "title": "Cuno: \"\"Turn into...\" He pants from exhaus...\"",
                                                                                          "actor": "Cuno",
                                                                                          "to": "You",
                                                                                          "articyId": "0x0100008200009359",
                                                                                          "english": "\"Turn into...\" He pants from exhaustion. \"Cuno ain't turning into shit! Cuno *is*! CUNO *IS* THAT SHIT.\"",
                                                                                          "polish": "„Zmienię się...” – dyszy z wycieńczenia. „Cuno się nie zmieni w gówno! Cuno *jest*! CUNO JUŻ TYM GÓWNEM *JEST*”.",
                                                                                          "belarusian": "«Я зменюся…» – стомлена дзьмець. «Куно не зменіцца ў лайно! Куно *ёсць*! КУНО ЎЖО ГЭТЫМ ЛАЙНОМ *ЁСЦЬ*».",
                                                                                          "links": []
                                                                                        }
                                                                                      ]
                                                                                    },
                                                                                    {
                                                                                      "id": 21,
                                                                                      "redacted": false,
                                                                                      "title": "Cuno: \"\"Fuck right I am.\" He punches the a...\"",
                                                                                      "actor": "Cuno",
                                                                                      "to": "You",
                                                                                      "articyId": "0x01000082000092D9",
                                                                                      "english": "\"Fuck right I am.\" He punches the air again: \"Get your nun ass out of here before Cuno fucks it dead.\" Another punch. \"F****t. You think coz you brought Cuno one gram of speed you're friends now?\"",
                                                                                      "polish": "„Żebyś, kurwa, wiedział”. Znowu uderza pięścią powietrze: „Zabieraj stąd swoje świętoszkowate dupsko, zanim Cuno rozjebie ci je na amen”. Kolejny cios. „P***ł. Myślisz, że jak przyniosłeś Cuno jeden gram speedu, to jesteśmy kumplami?”",
                                                                                      "belarusian": "«Каб ты, халера, ведаў». Зноў ударае кулаком паветра: «Забірай адсюль свае святэннае дупло, пакуль Куна не разбіў яго ў шчэпы». Яшчэ адзін удар. «П***л. Думаеш, што калі прынёс Куна адзін грам спіду, то мы сябры?»",
                                                                                      "links": []
                                                                                    }
                                                                                  ]
                                                                                },
                                                                                {
                                                                                  "id": 141,
                                                                                  "redacted": false,
                                                                                  "title": "You: \"Say nothing. (Change the subject.)\"",
                                                                                  "actor": "You",
                                                                                  "to": "Kim Kitsuragi",
                                                                                  "articyId": "0x01000082000092AD",
                                                                                  "english": "Say nothing. (Change the subject.)",
                                                                                  "polish": "Nic nie mów. (Zmień temat).",
                                                                                  "belarusian": "Нічога не кажы. (Змяні тэму).",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 46,
                                                                                      "redacted": false,
                                                                                      "title": "Cuno: \"\"Fuckin' tryin'a talk about Cuno's...\"",
                                                                                      "actor": "Cuno",
                                                                                      "to": "You",
                                                                                      "articyId": "0x010000820000929F",
                                                                                      "english": "\"Fuckin' tryin'a talk about Cuno's dad then can't handle it. Typical f****t shit.\" His face is redder than usual and so are his earlobes.",
                                                                                      "polish": "„Najpierw chce gadać o ojcu Cuno, a później tchórzy. Typowe p***lskie pierdolenie” – jego twarz i uszy są czerwieńsze niż zwykle.",
                                                                                      "belarusian": "«Спачатку хоча пагаварыць пра бацьку Куна, а потым баіцца. Тыповае х***ва трасканне», — яго твар і вушы чырванейшыя, чым звычайна.",
                                                                                      "links": []
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        },
                                                        {
                                                          "id": 297,
                                                          "redacted": false,
                                                          "title": "You: \"\"Whatever scary thing he might have...\"",
                                                          "actor": "You",
                                                          "to": "Kim Kitsuragi",
                                                          "articyId": "0x01000082000092C5",
                                                          "english": "\"Whatever scary thing he might have been -- now he is nothing.\"",
                                                          "polish": "„Jak straszliwy nie był być może kiedyś, teraz jest nikim”.",
                                                          "belarusian": "«Наколькі страшным ён мог быць калісьці, зараз ён ніхто».",
                                                          "links": [
                                                            {
                                                              "id": 291,
                                                              "redacted": false,
                                                              "title": "Cuno: \"\"Yeah, Cuno's dad is fucking *nothi...\"",
                                                              "actor": "Cuno",
                                                              "to": "You",
                                                              "articyId": "0x01000082000095E4",
                                                              "english": "\"Yeah, Cuno's dad is fucking *nothing*!\" He pushes on bravely. \"Fucking coma shit. Stroke shit. Cuno's dad is so fucking violent he's had a stroke many times. Shit...\"",
                                                              "polish": "„Taa, ojciec Cuno to jebane *zero*!” – odpiera dzielnie. „Jebana śpiączka. Udar. Ojciec Cuno jest taki cholernie agresywny, że miał udar wiele razy. Szlag...”",
                                                              "belarusian": "«Так, айцец Куна — гэта трыклятае *нуль*!» — адказвае адважна. «Трыклятая кома. Інсульт. Айцец Куна такі чортаў агрэсіўны, што меў інсульт шмат разоў. Чорт...»",
                                                              "links": [
                                                                {
                                                                  "id": 143,
                                                                  "redacted": false,
                                                                  "title": "Cuno: \"\"Cuno's gonna have one too. Gonna b...\"",
                                                                  "actor": "Cuno",
                                                                  "to": "You",
                                                                  "articyId": "0x01000082000094E3",
                                                                  "english": "\"Cuno's gonna have one too. Gonna be just like Cuno's dad. Speed shit, crime shit, fucking on the bed -- Cuno's gonna go out like Cuno's dad. Revachol West-style.\"",
                                                                  "polish": "„Cuno też dostanie udaru. Dokładnie jak jego agresywny ojciec. Ćpanie speedu, łamanie prawa, pieprzenie na łóżku – Cuno przekręci się jak jego ojciec. W stylu Zachodniego Revacholu”.",
                                                                  "belarusian": "«Куно таксама атрымае інсульт. Дакладна, як яго агрэсіўны бацька. Наркаманія, парушэнне закона, шалёныя тусы на ложку – Куно сканае, як і яго бацька. У стылі Заходняга Рэвашолю».",
                                                                  "links": []
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        },
                                                        {
                                                          "id": 75,
                                                          "redacted": false,
                                                          "title": "You: \"\"Yeah. I was wrong. He's hard core....\"",
                                                          "actor": "You",
                                                          "to": "Kim Kitsuragi",
                                                          "articyId": "0x010000820000937F",
                                                          "english": "\"Yeah. I was wrong. He's hard core. A real killer.\"",
                                                          "polish": "„Tak. Myliłem się. To twardziel. Prawdziwy morderca”.",
                                                          "belarusian": "«Так. Я памыліўся. Гэта цвярдзень. Сапраўдны забойца».",
                                                          "links": [
                                                            {
                                                              "id": 269,
                                                              "redacted": false,
                                                              "title": "Cuno: \"\"Stop trying to give Cuno your pity...\"",
                                                              "actor": "Cuno",
                                                              "to": "You",
                                                              "articyId": "0x01000082000095B4",
                                                              "english": "\"Stop trying to give Cuno your pity shit.\" He squints -- a pained expression. \"Cuno knows what that shit is. Cuno's dad's gonna be a fucking vegetable. Stroke shit, stomach fucked up, and...\"",
                                                              "polish": "„Przestań wciskać Cuno ten kit z litości” – mruży oczy, na jego twarzy widać ból. „Cuno wie, co to za syf. Ojciec Cuno będzie jebanym warzywem. Miał udar, ma rozjebane flaki i...”",
                                                              "belarusian": "«Перастань пхаць Куна гэтую лухту са шкадавання» — прыжмурыўшы вочы, бачна боль на ягоным твары. «Куна ведае, што гэта за канфуз. Бацька Куна будзе грэбанаю гароднінай. Ён меў інсульт, мае расхрыстаныя ўнутранасці і...»",
                                                              "links": [
                                                                {
                                                                  "id": 289,
                                                                  "redacted": false,
                                                                  "title": "Cuno: \"\"Cuno's gonna go out like that too....\"",
                                                                  "actor": "Cuno",
                                                                  "to": "You",
                                                                  "articyId": "0x01000082000094DB",
                                                                  "english": "\"Cuno's gonna go out like that too. Gonna be just like Cuno's violent dad. Fuck on speed, do crime shit -- go out fast, Revachol West-style.\"",
                                                                  "polish": "„Cuno też tak skończy. Dokładnie jak jego agresywny ojciec. Ćpanie speedu, łamanie prawa – zejście szybko jak na Zachodni Revachol przystało”.",
                                                                  "belarusian": "«Куно таксама так скончыць. Дакладна як яго агрэсіўны бацька. Наркату прыярытэтаў, парушэнне законаў — сысці хутка, як і належыць у Заходнім Рэвашолі».",
                                                                  "links": []
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 94,
                                  "redacted": false,
                                  "title": "You: \"\"I killed your dad, Cuno.\"\"",
                                  "actor": "You",
                                  "to": "Kim Kitsuragi",
                                  "articyId": "0x01000082000095CC",
                                  "english": "\"I killed your dad, Cuno.\"",
                                  "polish": "„Zabiłem twojego ojca, Cuno”.",
                                  "belarusian": "«Я забіў твайго бацьку, Куна».",
                                  "links": [
                                    {
                                      "id": 95,
                                      "redacted": false,
                                      "title": "Cuno: \"\"What is this shit? He's fucked up...\"",
                                      "actor": "Cuno",
                                      "to": "You",
                                      "articyId": "0x01000082000095EA",
                                      "english": "\"What is this shit? He's fucked up on 'roids to drink more, you can't kill him. Cuno's dad says he'll die by his *own* hand. Die suicide-style.\"",
                                      "polish": "„Co ty pierdolisz? Naszprycował się sterydami, żeby móc więcej chlać – jego nie da się zabić. Ojciec Cuno mówi, że umrze z *własnej* ręki. Samobójcze klimaty”.",
                                      "belarusian": "«Што ты нясеш? Нашпігаваўся стэроідамі, каб магчы больш піць — яго немагчыма забіць. Бацька Куно кажа, што ён памрэ ад *уласнай* рукі. Самазабойчыя настроі».",
                                      "links": [
                                        {
                                          "id": 40,
                                          "redacted": false,
                                          "title": "Endurance: \"In his mind, his father isn't vulne...\"",
                                          "actor": "Endurance",
                                          "to": "You",
                                          "articyId": "0x010000820000963A",
                                          "english": "In his mind, his father isn't vulnerable the way other mortals are.",
                                          "polish": "Ojciec, którego wizerunek ma w głowie, nie jest podatny na krzywdę tak jak inni śmiertelnicy.",
                                          "belarusian": "Бацька, вобраз якога ў яго галаве, не ўразлівы да шкоды, як іншыя смяротныя.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 96,
                          "redacted": false,
                          "title": "You: \"\"There was a textbook with your nam...\"",
                          "actor": "You",
                          "to": "Kim Kitsuragi",
                          "articyId": "0x0100008200009600",
                          "english": "\"There was a textbook with your name on it in the apartment.\"",
                          "polish": "„W mieszkaniu był podręcznik szkolny z twoim imieniem”.",
                          "belarusian": "«У кватэры быў школьны падручнік з тваім імем».",
                          "links": [
                            {
                              "id": 308,
                              "redacted": false,
                              "title": "Cuno: \"\"Yeah?\" He turns even redder. \"So f...\"",
                              "actor": "Cuno",
                              "to": "You",
                              "articyId": "0x01000082000095F0",
                              "english": "\"Yeah?\" He turns even redder. \"So fucking what?\"",
                              "polish": "„Taa?” – pyta i robi się jeszcze czerwieńszy. „No i co z tego, kurwa?”",
                              "belarusian": "«Таа?» — пытаецца і становіцца яшчэ больш чырвоным. «Ну і што з гэтага, халера?»",
                              "links": [
                                {
                                  "id": 82,
                                  "redacted": false,
                                  "title": "You: \"\"It says *Kuuno* not Cuno. Kuuno de...\"",
                                  "actor": "You",
                                  "to": "Kim Kitsuragi",
                                  "articyId": "0x0100008200009634",
                                  "english": "\"It says *Kuuno* not Cuno. Kuuno de Ruyter.\"",
                                  "polish": "„Było tam napisane *Kuuno*, a nie Cuno. Kuuno de Ruyter”.",
                                  "belarusian": "«Там было напісана *Куунo*, а не Куно. Куунo дэ Ру́йтэр».",
                                  "links": [
                                    {
                                      "id": 263,
                                      "redacted": false,
                                      "title": "Cuno: \"\"Fuck are you talking to Cuno about...\"",
                                      "actor": "Cuno",
                                      "to": "You",
                                      "articyId": "0x0100008200009293",
                                      "english": "\"Fuck are you talking to Cuno about that kiddy shit?\"",
                                      "polish": "„Po kiego chuja gadasz z Cuno o tym dziecięcym gównie?”",
                                      "belarusian": "«Навошта, чорт вазьмі, ты гаворыш з Кюна пра гэта дзіцячае глупства?»",
                                      "links": [
                                        {
                                          "id": 24,
                                          "redacted": false,
                                          "title": "You: \"\"That's a lame name, Cuno.\"\"",
                                          "actor": "You",
                                          "to": "Kim Kitsuragi",
                                          "articyId": "0x0100008200009438",
                                          "english": "\"That's a lame name, Cuno.\"",
                                          "polish": "„Beznadziejne imię, Cuno”.",
                                          "belarusian": "«Безнадзейнае імя, Куна».",
                                          "links": [
                                            {
                                              "id": 281,
                                              "redacted": false,
                                              "title": "Cuno: \"\"Cuno knows it's fucking lame. That...\"",
                                              "actor": "Cuno",
                                              "to": "You",
                                              "articyId": "0x01000082000095A0",
                                              "english": "\"Cuno knows it's fucking lame. That's why Cuno changed it.\"",
                                              "polish": "„Cuno wie, że jest beznadziejne. Dlatego Cuno je zmienił”.",
                                              "belarusian": "«Куно ведае, што гэта безнадзейна. Таму Куно яго змяніў».",
                                              "links": [
                                                {
                                                  "id": 290,
                                                  "redacted": false,
                                                  "title": "Cunoesse: \"\"You can't fuck with Cuno!\"\"",
                                                  "actor": "Cunoesse",
                                                  "to": "You",
                                                  "articyId": "0x0100008200009537",
                                                  "english": "\"You can't fuck with Cuno!\"",
                                                  "polish": "„Nikt nie podskoczy Cuno!”",
                                                  "belarusian": "«Ніхто не пярэчыць Кюно!»",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 305,
                                          "redacted": false,
                                          "title": "You: \"\"I like it. Kuuno de Ruyter.\"\"",
                                          "actor": "You",
                                          "to": "Kim Kitsuragi",
                                          "articyId": "0x010000820000949D",
                                          "english": "\"I like it. Kuuno de Ruyter.\"",
                                          "polish": "„Podoba mi się. Kuuno de Ruyter”.",
                                          "belarusian": "«Мне гэта падабаецца. Кууно дэ Руйтэр».",
                                          "links": [
                                            {
                                              "id": 81,
                                              "redacted": false,
                                              "title": "Cunoesse: \"\"He's tryin'a fuck you again!\"\"",
                                              "actor": "Cunoesse",
                                              "to": "You",
                                              "articyId": "0x01000082000095AC",
                                              "english": "\"He's tryin'a fuck you again!\"",
                                              "polish": "„Znowu próbuje cię wydymać!”",
                                              "belarusian": "«Зноў спрабуе цябе падмануць!»",
                                              "links": [
                                                {
                                                  "id": 187,
                                                  "redacted": false,
                                                  "title": "Cuno: \"\"Fuck outta here, Cuno knows it's f...\"",
                                                  "actor": "Cuno",
                                                  "to": "You",
                                                  "articyId": "0x010000820000953D",
                                                  "english": "\"Fuck outta here, Cuno knows it's fucking lame. That's why Cuno changed it. Cuno can change his name into anything. Gonna change my name into f****t.\"",
                                                  "polish": "„Spierdalaj, Cuno wie, że jest beznadziejne. Dlatego Cuno je zmienił. Cuno może zmienić swoje imię, na co chce. Zmienię swoje imię na p***ł”.",
                                                  "belarusian": "«Звалiвай, Куна ведае, што гэта безнадзейна. Таму Куна змяніла гэта. Куна можа змяніць сваё імя на што заўгодна. Я змяню сваё імя на п***л».",
                                                  "links": [
                                                    {
                                                      "id": 157,
                                                      "redacted": false,
                                                      "title": "Cunoesse: \"\"Don't change your name into that,...\"",
                                                      "actor": "Cunoesse",
                                                      "to": "You",
                                                      "articyId": "0x0100008200009491",
                                                      "english": "\"Don't change your name into that, Cuno!\"",
                                                      "polish": "„Nie zmieniaj sobie imienia na to, Cuno!”",
                                                      "belarusian": "«Не змяняй сабе імя на гэта, Куна!»",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 111,
                                  "redacted": false,
                                  "title": "You: \"\"Nothing.\"\"",
                                  "actor": "You",
                                  "to": "Kim Kitsuragi",
                                  "articyId": "0x01000082000095A6",
                                  "english": "\"Nothing.\"",
                                  "polish": "„Nic”.",
                                  "belarusian": "„Нічога”.",
                                  "links": [
                                    {
                                      "id": 51,
                                      "redacted": false,
                                      "title": "Cuno: \"\"That's right. Fucking nothing.\"\"",
                                      "actor": "Cuno",
                                      "to": "You",
                                      "articyId": "0x0100008200009428",
                                      "english": "\"That's right. Fucking nothing.\"",
                                      "polish": "„Zgadza się. Nic, kurwa”.",
                                      "belarusian": "«Сапраўды. Нічога, халера».",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 119,
                          "redacted": false,
                          "title": "You: \"\"There were tons of unpaid utility...\"",
                          "actor": "You",
                          "to": "Kim Kitsuragi",
                          "articyId": "0x010000820000934D",
                          "english": "\"There were tons of unpaid utility bills there.\"",
                          "polish": "„Był tam cały stos nieopłaconych rachunków”.",
                          "belarusian": "«Там быў цэлы стос нявыплачаных рахункаў».",
                          "links": [
                            {
                              "id": 247,
                              "redacted": false,
                              "title": "Cuno: \"\"Fuck right there were. Fuckin' thr...\"",
                              "actor": "Cuno",
                              "to": "You",
                              "articyId": "0x010000820000940A",
                              "english": "\"Fuck right there were. Fuckin' three years or some shit.\"",
                              "polish": "„Jasne, że tak. Z trzech jebanych lat czy coś koło tego”.",
                              "belarusian": "«Вядома, так. З трох чортавых гадоў ці нешта такое».",
                              "links": [
                                {
                                  "id": 277,
                                  "redacted": false,
                                  "title": "Rhetoric: \"You can guess.\"",
                                  "actor": "Rhetoric",
                                  "to": "You",
                                  "articyId": "0x01000082000093E1",
                                  "english": "You can guess.",
                                  "polish": "Domyślasz się.",
                                  "belarusian": "Дадумваешся.",
                                  "links": [
                                    {
                                      "id": 246,
                                      "redacted": false,
                                      "title": "You: \"\"Let me guess. Cuno's dad doesn't g...\"",
                                      "actor": "You",
                                      "to": "Kim Kitsuragi",
                                      "articyId": "0x01000082000093B2",
                                      "english": "\"Let me guess. Cuno's dad doesn't give a shit about them.\"",
                                      "polish": "„Niech zgadnę. Ojciec Cuna ma na to wyjebane”.",
                                      "belarusian": "«Дазволь адгадаць. Бацьку Цуна на гэта напляваць».",
                                      "links": [
                                        {
                                          "id": 158,
                                          "redacted": false,
                                          "title": "Cuno: \"\"Yeah, that's right.\" He swells wit...\"",
                                          "actor": "Cuno",
                                          "to": "You",
                                          "articyId": "0x0100008200009501",
                                          "english": "\"Yeah, that's right.\" He swells with pride. \"Cuno's dad doesn't give a shit about that electricity and light shit. Just wants to pound on people and drink.\"",
                                          "polish": "„Taa, zgadza się” – chłopak pęcznieje z dumy. „Ojciec Cuno ma wyjebane na elektrykę i światło. Obchodzi go tylko tłuczenie ludzi i picie”.",
                                          "belarusian": "«Так, гэта праўда», — хлопец набракае ад гонару. «Айцец Куно пляваць хацеў на электрычнасць і святло. Яго хвалюе толькі збіццё людзей і выпіўка».",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 229,
                                      "redacted": false,
                                      "title": "You: \"\"That's no place to live in. You ha...\"",
                                      "actor": "You",
                                      "to": "Kim Kitsuragi",
                                      "articyId": "0x0100008200009399",
                                      "english": "\"That's no place to live in. You have to find somewhere else.\"",
                                      "polish": "„W takim miejscu nie da się mieszkać. Musisz znaleźć sobie jakieś inne”.",
                                      "belarusian": "«У такім месцы немагчыма жыць. Ты павінен знайсці нешта іншае».",
                                      "links": [
                                        {
                                          "id": 27,
                                          "redacted": false,
                                          "title": "Cuno: \"\"That's right, it's a shit hole. Cu...\"",
                                          "actor": "Cuno",
                                          "to": "You",
                                          "articyId": "0x0100008200009570",
                                          "english": "\"That's right, it's a shit hole. Cuno's gonna move underground. Le Royaume shit, ancient shit. Cuno's gonna live in a fucking catacomb.\"",
                                          "polish": "„Zgadza się, to nora. Cuno przeniesie się pod ziemię. Le Royaume, starożytne gówno. Cuno będzie mieszkał w pieprzonych katakumbach”.",
                                          "belarusian": "«Сапраўды, гэта нора. Куна пераедзе пад зямлю. Le Royaume, старажытнае лайно. Куна будзе жыць у сраных катакомбах».",
                                          "links": [
                                            {
                                              "id": 190,
                                              "redacted": false,
                                              "title": "Cunoesse: \"\"Yeah, in a tomb, Cuno!\" The little...\"",
                                              "actor": "Cunoesse",
                                              "to": "You",
                                              "articyId": "0x0100008200009612",
                                              "english": "\"Yeah, in a tomb, Cuno!\" The little one seems overjoyed at the prospect.",
                                              "polish": "„Taa, w grobowcu, Cuno!” – dziewczynka zdaje się być zachwycona tą perspektywą.",
                                              "belarusian": "«Да, у грабніцы, Цуна!» – дзяўчынка, здаецца, захоплена гэтай перспектывай.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 296,
                                      "redacted": false,
                                      "title": "You: \"\"Find a job. Pay them yourself. You...\"",
                                      "actor": "You",
                                      "to": "Kim Kitsuragi",
                                      "articyId": "0x01000082000092B3",
                                      "english": "\"Find a job. Pay them yourself. Your dad can't handle things anymore.\"",
                                      "polish": "„Znajdź pracę. Sam im zapłać. Twój ojciec już sobie z niczym nie poradzi”.",
                                      "belarusian": "«Знайдзі працу. Сам ім заплаці. Твой бацька ўжо ні з чым не справіцца».",
                                      "links": [
                                        {
                                          "id": 53,
                                          "redacted": false,
                                          "title": "Cuno: \"\"Fuck that shit. Cuno's gonna move...\"",
                                          "actor": "Cuno",
                                          "to": "You",
                                          "articyId": "0x0100008200009497",
                                          "english": "\"Fuck that shit. Cuno's gonna move underground. Le Royaume shit, ancient shit. Cuno's gonna live in a fucking catacomb.\"",
                                          "polish": "„Jebać to. Cuno przeniesie się pod ziemię. Le Royaume, starożytne gówno. Cuno będzie mieszkał w jebanych katakumbach”.",
                                          "belarusian": "«Чорт з ім. Куна пяройдзе пад зямлю. Le Royaume, старажытнае лайно. Куна будзе жыць у сраных катакомбах».",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 239,
                                      "redacted": false,
                                      "title": "You: \"\"Change of topic then.\"\"",
                                      "actor": "You",
                                      "to": "Kim Kitsuragi",
                                      "articyId": "0x0100008200009640",
                                      "english": "\"Change of topic then.\"",
                                      "polish": "„Zmieńmy w takim razie temat”.",
                                      "belarusian": "„Тады давайце зменім тэму”.",
                                      "links": [
                                        {
                                          "id": 159,
                                          "redacted": false,
                                          "title": "Cuno: \"\"Cuno's got that shit under control.\"\"",
                                          "actor": "Cuno",
                                          "to": "You",
                                          "articyId": "0x010000820000964C",
                                          "english": "\"Cuno's got that shit under control.\"",
                                          "polish": "„Cuno ma to pod kontrolą”.",
                                          "belarusian": "«Куно трымае гэта пад кантролем».",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 212,
                          "redacted": false,
                          "title": "You: \"\"I did right not to give you the dr...\"",
                          "actor": "You",
                          "to": "Kim Kitsuragi",
                          "articyId": "0x0100008200009283",
                          "english": "\"I did right not to give you the drugs. Let's conclude this.\" (End the conversation.)",
                          "polish": "„Dobrze zrobiłem, że nie dałem ci narkotyków. Zakończmy to”. (Zakończ rozmowę).",
                          "belarusian": "«Добра зрабіў, што не даў табе наркотыкi. Скончым гэтa». (Скончы размову).",
                          "links": [
                            {
                              "id": 218,
                              "redacted": false,
                              "title": "Cuno: \"\"That didn't change shit, pig. That...\"",
                              "actor": "Cuno",
                              "to": "You",
                              "articyId": "0x01000082000094CA",
                              "english": "\"That didn't change shit, pig. That only made things worse. Fucking social worker shit... It doesn't *work* pig.\"",
                              "polish": "„To niczego nie zmieniło, świnio. Tylko wszystko pogorszyło. Jebana opieka społeczna... To nie *działa*, świnio”.",
                              "belarusian": "«Гэта нічога не змяніла, свіння. Толькі ўсё пагоршыла. Гроблены сацыяльны догляд... Гэта не *працуе*, свіння».",
                              "links": [
                                {
                                  "id": 207,
                                  "redacted": false,
                                  "title": "Cunoesse: \"\"It doesn't work, Cuno! Only our sh...\"",
                                  "actor": "Cunoesse",
                                  "to": "You",
                                  "articyId": "0x0100008200009797",
                                  "english": "\"It doesn't work, Cuno! Only our shit works.\"",
                                  "polish": "„To nie działa, Cuno! Działa tylko to, co my mamy”.",
                                  "belarusian": "«Гэта не працуе, Куна! Працуе толькі тое, што маем мы».",
                                  "links": [
                                    {
                                      "id": 174,
                                      "redacted": false,
                                      "title": "Rhetoric: \"She must repeat it. Use every chanc...\"",
                                      "actor": "Rhetoric",
                                      "to": "You",
                                      "articyId": "0x010000060001E612",
                                      "english": "She must repeat it. Use every chance to confirm that version of reality.",
                                      "polish": "Musi to powtarzać. Korzystać z każdej okazji, żeby potwierdzać tę wersję rzeczywistości.",
                                      "belarusian": "Ён павінен гэта паўтараць. Скарыстацца з кожнай магчымасці, каб пацвярджаць гэтую версію рэчаіснасці.",
                                      "links": [
                                        {
                                          "id": 292,
                                          "redacted": false,
                                          "title": "Empathy: \"She tries to bind their fates toget...\"",
                                          "actor": "Empathy",
                                          "to": "You",
                                          "articyId": "0x010000060001E618",
                                          "english": "She tries to bind their fates together. She needs him. Bad.",
                                          "polish": "Próbuje spleść ich losy w jedność. Potrzebuje go. Bardzo.",
                                          "belarusian": "Спрабуе сплесці іх лёсы ў адно. Патрэбен ён. Вельмі.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 188,
                          "redacted": false,
                          "title": "You: \"\"I did right not to give you the dr...\"",
                          "actor": "You",
                          "to": "Kim Kitsuragi",
                          "articyId": "0x010000820000959A",
                          "english": "\"I did right not to give you the drugs. Let's conclude this.\" (End the conversation.)",
                          "polish": "„Dobrze zrobiłem, że nie dałem ci narkotyków. Zakończmy to”. (Zakończ rozmowę).",
                          "belarusian": "«Добра зрабіў, што не даў табе наркотыкаў. Закончым гэта». (Заканчэнне размовы).",
                          "links": [
                            {
                              "id": 217,
                              "redacted": false,
                              "title": "Cuno: \"\"That didn't change shit, pig. That...\"",
                              "actor": "Cuno",
                              "to": "You",
                              "articyId": "0x01000082000094C0",
                              "english": "\"That didn't change shit, pig. That only made things worse.\" He spits on the ground. \"Cuno knows you only took 'em to get fucked up yourself. Pigs always be pretendin' about shit like that.\"",
                              "polish": "„To niczego nie zmieniło, świnio. Tylko wszystko pogorszyło” – spluwa na ziemię. „Cuno wie, że zabrałeś prochy tylko dlatego, że sam chciałeś przyćpać. W takich sprawach świnie zawsze udają”.",
                              "belarusian": "«Гэта нічога не змяніла, свіння. Толькі ўсё пагоршыла» — плюе на зямлю. «Куно ведае, што ты ўзяў прахі толькі таму, што сам хацеў прычапіцца. У такіх справах свінні заўсёды прыкідваюцца».",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 97,
                          "redacted": false,
                          "title": "You: \"\"Okay. Let's conclude this business...\"",
                          "actor": "You",
                          "to": "Kim Kitsuragi",
                          "articyId": "0x0100008200009606",
                          "english": "\"Okay. Let's conclude this business.\" (End the conversation.)",
                          "polish": "„Dobra. Dajmy już spokój tej sprawie”. (Zakończ rozmowę).",
                          "belarusian": "«Добра. Давайце ўжо пакінем гэтую справу». (Заканчвай размову).",
                          "links": [
                            {
                              "id": 204,
                              "redacted": false,
                              "title": "Cuno: \"\"Yeah, pig. This shit is done.\" He...\"",
                              "actor": "Cuno",
                              "to": "You",
                              "articyId": "0x010000820000957F",
                              "english": "\"Yeah, pig. This shit is done.\" He spits on the ground. Yellowish, foaming spit. \"Now get the fuck outta Cuno's face, Cuno needs to drop the bomb.\"",
                              "polish": "„Taa, świnio. Sprawa załatwiona” – spluwa na ziemię żółtą, spienioną plwociną. „A teraz wynoś się Cuno z oczu. Cuno musi walnąć działkę”.",
                              "belarusian": "«Так, свіння. Справа зроблена», — плюе на зямлю жоўтай, пеністай слінай. «А цяпер знікні з вачэй Куна. Куна павінен зрабіць порцыю».",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 213,
          "redacted": false,
          "title": "You: \"\"I'm keeping it. You don't need mor...\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x0100008200009289",
          "english": "\"I'm keeping it. You don't need more drugs -- you're twelve.\" (Don't give it to Cuno.)",
          "polish": "„Zachowam to dla siebie. Nie potrzebujesz więcej narkotyków. Masz dwanaście lat”. (Nie dawaj nic Cuno).",
          "belarusian": "«Я пакіну гэта сабе. Табе не патрэбна больш наркотыкаў. Табе дванаццаць гадоў». (Не давай нічога Куна).",
          "alternates": {
            "Alternate1": {
              "english": "\"I'm keeping it. You don't need more drugs -- you're twelve.\" (Pretend you still have his speed.)",
              "polish": "„Zachowam to dla siebie. Nie potrzebujesz więcej narkotyków. Masz dwanaście lat”. (Udawaj, że wciąż masz jego speed).",
              "belarusian": "«Пакіну гэта сабе. Табе не трэба больш наркотыкаў. Табе дванаццаць гадоў». (Прытрымлівайся, што ў цябе яшчэ яго амфетамін)."
            }
          },
          "links": [
            {
              "id": 202,
              "redacted": false,
              "title": "Cuno: \"\"All right...\" He taps the side of...\"",
              "actor": "Cuno",
              "to": "You",
              "articyId": "0x0100008200009373",
              "english": "\"All right...\" He taps the side of his head. \"Cuno knew you'd try that sneaky pig shit on him.\"",
              "polish": "„Dobra...” – stuka palcem w swoją skroń. „Cuno wiedział, że spróbujesz takich świńskich podstępów”.",
              "belarusian": "«Добра...» — стукае пальцам па сваёй скроні. «Куна ведаў, што ты паспрабуеш такія свінскія хітрыкі».",
              "links": [
                {
                  "id": 106,
                  "redacted": false,
                  "title": "Cunoesse: \"\"Tell him, Cuno!\"\"",
                  "actor": "Cunoesse",
                  "to": "You",
                  "articyId": "0x0100008200009387",
                  "english": "\"Tell him, Cuno!\"",
                  "polish": "„Daj mu do słuchu, Cuno!”",
                  "belarusian": "«Дай яму паслухаць, Куно!»",
                  "links": [
                    {
                      "id": 49,
                      "redacted": false,
                      "title": "Cuno: \"\"Cuno's got brains. This shit doesn...\"",
                      "actor": "Cuno",
                      "to": "You",
                      "articyId": "0x0100008200009393",
                      "english": "\"Cuno's got brains. This shit doesn't surprise Cuno.\" He squints at you. \"So Cuno's gonna give you one more chance. Know this, pig -- shit is *major*.\"",
                      "polish": "„Cuno ma olej w głowie. Ta zagrywka nie zaskoczyła Cuno” – mruży oczy. „Dlatego Cuno daje ci jeszcze jedną szansę. Wiedz jednak, świnio, że to *poważna* sprawa”.",
                      "belarusian": "«Куно мае алей у галаве. Гэтая хітрасць не здзівіла Куно», — прыжмурыўся ён. «Таму Куно дае табе яшчэ адзін шанец. Але ведай, свіння, што гэта *сурʼёзная* справа».",
                      "links": [
                        {
                          "id": 216,
                          "redacted": false,
                          "title": "Cunoesse: \"\"Major fucking choice, pig...\"\"",
                          "actor": "Cunoesse",
                          "to": "You",
                          "articyId": "0x010000820000939F",
                          "english": "\"Major fucking choice, pig...\"",
                          "polish": "„Masz przed sobą poważną decyzję, świnio...”",
                          "belarusian": "«У цябе наперадзе важкае рашэнне, свіння...»",
                          "links": [
                            {
                              "id": 230,
                              "redacted": false,
                              "title": "Cuno: \"\"Cuno won't take this shit lightly....\"",
                              "actor": "Cuno",
                              "to": "You",
                              "articyId": "0x01000082000093AA",
                              "english": "\"Cuno won't take this shit lightly. The pieces are moving, pig. This is fucking domino shit.\"",
                              "polish": "„Cuno potraktuje to poważnie. Kostki są w ruchu, świnio. To jebane domino”.",
                              "belarusian": "«Куно паставіцца да гэтага сур'ёзна. Косці ў руху, свіння. Гэта лайнова даміно».",
                              "links": [
                                {
                                  "id": 179,
                                  "redacted": false,
                                  "title": "Logic: \"It's hard to see how *not* giving t...\"",
                                  "actor": "Logic",
                                  "to": "You",
                                  "articyId": "0x01000082000093BD",
                                  "english": "It's hard to see how *not* giving the boy a bag of amphetamine would cause some catastrophic cascade response.",
                                  "polish": "Ciężko wyobrazić sobie, żeby *nie dawanie* dziecku woreczka z amfetaminą miało pociągnąć za sobą jakieś katastrofalne skutki.",
                                  "belarusian": "Цяжка ўявіць сабе, каб *не даваць* дзіцяці пакет з амфетамінам мог пацягнуць за сабой нейкія катастрафічныя наступствы.",
                                  "links": [
                                    {
                                      "id": 287,
                                      "redacted": false,
                                      "title": "Inland Empire: \"Hard to see, but easy to feel. Some...\"",
                                      "actor": "Inland Empire",
                                      "to": "You",
                                      "articyId": "0x01000082000093CF",
                                      "english": "Hard to see, but easy to feel. Somehow this *will* change things.",
                                      "polish": "Trudno sobie wyobrazić, ale łatwo poczuć. Spowoduje to jakąś *zmianę*.",
                                      "belarusian": "Цяжка сабе ўявіць, але лёгка адчуць. Гэта выкліча нейкую *змену*.",
                                      "links": [
                                        {
                                          "id": 11,
                                          "redacted": false,
                                          "title": "Suggestion: \"It's not hard to see at all. You ha...\"",
                                          "actor": "Suggestion",
                                          "to": "You",
                                          "articyId": "0x01000082000094A3",
                                          "english": "It's not hard to see at all. You hand out drugs to kids -- the lieutenant's faith in your judgement will diminish significantly.",
                                          "polish": "Wcale nie jest trudno. Dasz narkotyki dzieciom, a wiara porucznika w twój trzeźwy osąd ulegnie znaczącemu pogorszeniu.",
                                          "belarusian": "Зусім не цяжка. Дай наркотыкі дзецям, і вера лейтэнанта ў твой цвярозы розум істотна пагоршыцца.",
                                          "links": []
                                        },
                                        {
                                          "id": 169,
                                          "redacted": false,
                                          "title": "Suggestion: \"It's quite imaginable. You start ha...\"",
                                          "actor": "Suggestion",
                                          "to": "You",
                                          "articyId": "0x01000082000094A9",
                                          "english": "It's quite imaginable. You start handing drugs out to kids -- the lieutenant's faith in your judgement will diminish significantly.",
                                          "polish": "Wcale nie tak trudno to sobie wyobrazić. zaczniesz dawać narkotyki dzieciom, a wiara porucznika w twój trzeźwy osąd ulegnie znaczącemu pogorszeniu.",
                                          "belarusian": "Увогуле не так цяжка гэта сабе ўявіць. Пачнеш даваць наркотык дзецям, і вера лейтэнанта ў твой цвярозы розум значна пагоршыцца.",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 8,
                                      "redacted": false,
                                      "title": "Inland Empire: \"Not like he thinks, but you can fee...\"",
                                      "actor": "Inland Empire",
                                      "to": "You",
                                      "articyId": "0x01000082000093DB",
                                      "english": "Not like he thinks, but you can feel it. Somehow this *will* change things.",
                                      "polish": "Nie takie, jakie on sobie wyobraża, ale czujesz jedno – spowoduje to jakąś *zmianę*.",
                                      "belarusian": "Не такія, якія ён сабе ўяўляе, але адчуваеш адно – гэта выкліча нейкую *змену*.",
                                      "links": []
                                    },
                                    {
                                      "id": 249,
                                      "redacted": false,
                                      "title": "You: \"What, if any, is the downside of *n...\"",
                                      "actor": "You",
                                      "to": "Kim Kitsuragi",
                                      "articyId": "0x01000082000094D0",
                                      "english": "What, if any, is the downside of *not* giving the drugs to Cuno?",
                                      "polish": "Jaka jest zła strona *nie dawania* Cunowi narkotyków? O ile jest jakakolwiek.",
                                      "belarusian": "Які з'яўляецца адмоўны бок *не даваць* Куну наркотыкаў? Калі ўвогуле ёсць нейкі.",
                                      "links": [
                                        {
                                          "id": 306,
                                          "redacted": false,
                                          "title": "Suggestion: \"None that you can see.\"",
                                          "actor": "Suggestion",
                                          "to": "You",
                                          "articyId": "0x01000082000094E9",
                                          "english": "None that you can see.",
                                          "polish": "Nie potrafisz sobie żadnej wyobrazić.",
                                          "belarusian": "Ты не можаш сабе ніяк уявіць.",
                                          "links": [
                                            {
                                              "id": 12,
                                              "redacted": false,
                                              "title": "Esprit de Corps: \"No. You *can* see it. This young ma...\"",
                                              "actor": "Esprit de Corps",
                                              "to": "You",
                                              "articyId": "0x01000082000094FB",
                                              "english": "No. You *can* see it. This young man has junior officer material in him. In another life, where he trusts you.",
                                              "polish": "Nie. Jednak *potrafisz*. Ten młody chłopak to materiał na młodszego funkcjonariusza. Ale w innym życiu. Takim, w którym ci ufa.",
                                              "belarusian": "Не. Аднак *можаш*. Гэты малады хлопец - матэрыял на маладзейшага супрацоўніка. Але ў іншым жыцці. Такім, у якім ён табе давярае.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 7,
                                      "redacted": false,
                                      "title": "You: \"Forget it.\"",
                                      "actor": "You",
                                      "to": "Kim Kitsuragi",
                                      "articyId": "0x010000820000935F",
                                      "english": "Forget it.",
                                      "polish": "Nieważne.",
                                      "belarusian": "Не важна.",
                                      "links": []
                                    },
                                    {
                                      "id": 219,
                                      "redacted": false,
                                      "title": "Cuno: \"\"Tik-tik-tik-tik.\" The boy flicks a...\"",
                                      "actor": "Cuno",
                                      "to": "You",
                                      "articyId": "0x01000082000094EF",
                                      "english": "\"Tik-tik-tik-tik.\" The boy flicks an imaginary domino piece with his index finger. \"Decision time. What's it gonna be? You gonna fuck the Cuno?\"",
                                      "polish": "„Tik-tak-tik-tak” – chłopak przewraca pstryknięciem wskazującego palca wyimaginowane kostki domina. „Pora na decyzję. Jak będzie? Wydymasz Cuno?”",
                                      "belarusian": "«Цік–цяк–цік–цяк» – хлопец перагортвае пакаваннем указальным пальцам уяўныя косткі доміно. «Час прымаць рашэнне. Як будзе? Падманеш Куна?»",
                                      "links": [
                                        {
                                          "id": 268,
                                          "redacted": false,
                                          "title": "You: \"\"This is staying with me.\" (Don't g...\"",
                                          "actor": "You",
                                          "to": "Kim Kitsuragi",
                                          "articyId": "0x0100008200009518",
                                          "english": "\"This is staying with me.\" (Don't give Cuno the vial.)",
                                          "polish": "„Zostanie to przy mnie”. (Nie dawaj Cuno fiolki).",
                                          "belarusian": "«Гэта застанецца пры мне». (Не давай Куно фіялку).",
                                          "alternates": {
                                            "Alternate1": {
                                              "english": "\"This is staying with me.\" (Keep pretending as if you have his speed.)",
                                              "polish": "„Zostanie to przy mnie”. (Udawaj, że wciąż masz jego speed).",
                                              "belarusian": "«Гэта застанецца пры мне». (Удавай, што ў цябе ўсё яшчэ яго хуткасць)."
                                            }
                                          },
                                          "links": [
                                            {
                                              "id": 54,
                                              "redacted": false,
                                              "title": "Cuno: \"\"Alright, alright...\" He throws his...\"",
                                              "actor": "Cuno",
                                              "to": "You",
                                              "articyId": "0x010000820000952B",
                                              "english": "\"Alright, alright...\" He throws his hands up in the air. \"You *fucked* the Cuno! Everybody, Cuno got fucked by his pocket pig -- just when we getting our business on, the pig throws it all away!\"",
                                              "polish": "„Dobra, dobra...” – wyrzuca ręce w powietrze. „*Wydymałeś* Cuno! Ludzie, Cuno dał się wydymać tej świni – właśnie żeśmy zaczynali rozkręcać biznes, a świnia postanowiła to wszystko puścić z dymem!”",
                                              "belarusian": "«Добра, добра…» — кідае рукі ў паветра. «*Кінуў* Куна! Людзі, Куна падставілі гэтай свінні — толькі што мы пачалі круціць справу, а свіння вырашыла ўсё гэта пусціць дымам!»",
                                              "links": [
                                                {
                                                  "id": 237,
                                                  "redacted": false,
                                                  "title": "Cunoesse: \"\"I told you he can't be trusted! I...\"",
                                                  "actor": "Cunoesse",
                                                  "to": "You",
                                                  "articyId": "0x0100008200009543",
                                                  "english": "\"I told you he can't be trusted! I told you, I told you...\" the little rat repeats it six or seven times. \"I told you he'd steal the shit!\"",
                                                  "polish": "„Mówiłam ci, że nie można mu ufać! Mówiłam, mówiłam...” – mała szczurzyca powtarza to jeszcze sześć czy siedem razy. „Mówiłam, że cię okradnie!”",
                                                  "belarusian": "«Казала ж я табе, што нельга яму давяраць! Казала, казала...» — малая пацучыха паўтарае гэта яшчэ шэсць ці сем разоў. «Казала, што ён цябе абакрадзе!»",
                                                  "links": [
                                                    {
                                                      "id": 168,
                                                      "redacted": false,
                                                      "title": "Cuno: \"\"Relax C. We got plenty of kilo --...\"",
                                                      "actor": "Cuno",
                                                      "to": "You",
                                                      "articyId": "0x010000820000948B",
                                                      "english": "\"Relax C. We got plenty of kilo -- kilo underground, in the tree, this ain't about that.\" He turns to you.",
                                                      "polish": "„Wyluzuj, C. Mamy pełno towaru – kilo pod ziemią, w drzewie... To nie o to chodzi” – odwraca się do ciebie.",
                                                      "belarusian": "«Разьмяжыся, К. У нас поўна тавару — кіло пад зямлёй, у дрэве... Справа не ў гэтым», — паварочваецца да цябе.",
                                                      "links": [
                                                        {
                                                          "id": 37,
                                                          "redacted": false,
                                                          "title": "Cuno: \"\"This is about you and Cuno. You mi...\"",
                                                          "actor": "Cuno",
                                                          "to": "You",
                                                          "articyId": "0x010000820000930F",
                                                          "english": "\"This is about you and Cuno. You mismanaged this shit. Now everything is *fucked* between us -- again. How are you gonna make this up to the Cuno, huh?\"",
                                                          "polish": "„To jest sprawa między tobą i Cuno. Źle tym pokierowałeś. Teraz wszystko się między nami *zjebało* – znowu. Jak zamierzasz wynagrodzić to Cuno, co?”",
                                                          "belarusian": "«Гэта справа паміж табой і Куно. Ты кепска гэтым кіраваў. Цяпер усё паміж намі *зламалася* – зноў. Як ты збіраешся гэта кампенсаваць Куно, што?»",
                                                          "links": [
                                                            {
                                                              "id": 123,
                                                              "redacted": false,
                                                              "title": "Cuno: \"He shakes his head in regret. \"Cuno...\"",
                                                              "actor": "Cuno",
                                                              "to": "You",
                                                              "articyId": "0x01000082000093D5",
                                                              "english": "He shakes his head in regret. \"Cuno believes in second chances -- Cuno doesn't believe in third chances.\"",
                                                              "polish": "Kręci głową z żalem. „Cuno wierzy w drugie szanse, ale nie wierzy w trzecie”.",
                                                              "belarusian": "Круціць галавой з жалем. „Куна верыць у другія шанцы, але не верыць у трэція”.",
                                                              "links": []
                                                            }
                                                          ]
                                                        },
                                                        {
                                                          "id": 39,
                                                          "redacted": false,
                                                          "title": "Cuno: \"\"This is about you and Cuno. You mi...\"",
                                                          "actor": "Cuno",
                                                          "to": "You",
                                                          "articyId": "0x0100008200009555",
                                                          "english": "\"This is about you and Cuno. You mismanaged this shit. Now everything is *fucked* between us. How are you gonna make this up to the Cuno, huh?\"",
                                                          "polish": "„To jest sprawa między tobą i Cuno. Źle tym pokierowałeś. Teraz wszystko się między nami *zjebało*. Jak zamierzasz wynagrodzić to Cuno, co?”",
                                                          "belarusian": "«Гэта справа паміж табой і Куно. Ты дрэнна гэтым кіраваў. Цяпер усё паміж намі *правалілася*. Як ты збіраешся гэта кампенсаваць Куно, што?»",
                                                          "links": [
                                                            {
                                                              "id": 38,
                                                              "redacted": false,
                                                              "title": "Drama: \"There is genuine disappointment bel...\"",
                                                              "actor": "Drama",
                                                              "to": "You",
                                                              "articyId": "0x0100008200009524",
                                                              "english": "There is genuine disappointment below the act, sire.",
                                                              "polish": "Kryje pod tą maską szczere rozczarowanie, szanowny panie.",
                                                              "belarusian": "Хавае пад гэтай маскай шчырае расчараванне, шаноўны пане.",
                                                              "links": [
                                                                {
                                                                  "id": 186,
                                                                  "redacted": false,
                                                                  "title": "Empathy: \"In truth, Cuno doesn't really belie...\"",
                                                                  "actor": "Empathy",
                                                                  "to": "You",
                                                                  "articyId": "0x010000820000950C",
                                                                  "english": "In truth, Cuno doesn't really believe there's anything you can do to make up for this. The damage is irreparable.",
                                                                  "polish": "Cuno tak naprawdę nie uważa wcale, żebyś był mu w stanie to jakoś wynagrodzić. Szkody są już nie do naprawienia.",
                                                                  "belarusian": "Куна насамрэч не лічыць, што ты здольны як-небудзь гэта кампенсаваць. Шкоду ўжо не выправіць.",
                                                                  "links": []
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 250,
                                          "redacted": false,
                                          "title": "You: \"\"Okay, but just be smart about this...\"",
                                          "actor": "You",
                                          "to": "Kim Kitsuragi",
                                          "articyId": "0x010000820000951E",
                                          "english": "\"Okay, but just be smart about this...\" (Give Cuno the vial.)",
                                          "polish": "„Dobrze, ale zachowaj choć trochę rozsądku...” (Daj Cunowi fiolkę).",
                                          "belarusian": "«Добра, але захоўвай хоць крыху развагі...» (Дай Цуну флакон).",
                                          "links": [
                                            {
                                              "id": 110,
                                              "redacted": false,
                                              "title": "Cuno: \"\"All right, now we're talking. Whoo...\"",
                                              "actor": "Cuno",
                                              "to": "You",
                                              "articyId": "0x0100008200009531",
                                              "english": "\"All right, now we're talking. Whooh that's heavy...\" He waves the minuscule bottle around, then slips it into his coat pocket.",
                                              "polish": "„No i to mi się podoba. Łoo, jakie ciężkie...” – wymachuje malutką buteleczką, po czym chowa ją do kieszeni swojej kurtki.",
                                              "belarusian": "«Ну і гэта мне падабаецца. О, якія цяжкія...» – махае маленечкай бутэлечкай, а потым хавае яе ў кішэню сваёй курткі.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 215,
          "redacted": false,
          "title": "You: \"\"I'm keeping it. And I'm doing it a...\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x01000082000092F8",
          "english": "\"I'm keeping it. And I'm doing it all myself.\" (Don't give it to Cuno.)",
          "polish": "„Zachowam to dla siebie. I wciągnę wszystko sam”. (Nie dawaj nic Cuno).",
          "belarusian": "„Захаваю гэта для сябе. І ўцягну ўсё сам”. (Не давай нічога Кюно).",
          "alternates": {
            "Alternate1": {
              "english": "\"I'm keeping it. And I'm doing it all myself.\" (Pretend you still have his speed.)",
              "polish": "„Zachowam to dla siebie. I wciągnę wszystko sam”. (Udawaj, że wciąż masz jego speed).",
              "belarusian": "«Захаваю гэта для сябе. І ўцягну ўсё сам». (Удавай, што ў цябе ўсё яшчэ ёсць яго хуткасць)."
            }
          },
          "links": [
            {
              "id": 156,
              "redacted": false,
              "title": "Cuno: \"\"All right, you fucking druggie...\"...\"",
              "actor": "Cuno",
              "to": "You",
              "articyId": "0x0100008200009379",
              "english": "\"All right, you fucking druggie...\" He taps the side of his head. \"Cuno knew you'd try that sneaky pig shit on him.\"",
              "polish": "„Dobra, jebany ćpunie...” – stuka palcem w swoją skroń. „Cuno wiedział, że spróbujesz takich świńskich podstępów”.",
              "belarusian": "«Добра, чортавы наркамане...» — ударае пальцам па сваёй скроні. «Кюна ведаў, што ты паспрабуеш такія свінскія хітрыкі».",
              "links": []
            }
          ]
        },
        {
          "id": 74,
          "redacted": false,
          "title": "You: \"\"I already did it all, Cuno. Sorry.\"\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x010000820000936B",
          "english": "\"I already did it all, Cuno. Sorry.\"",
          "polish": "„Wszystko już wciągnąłem, Cuno. Przykro mi”.",
          "belarusian": "«Я ўсё ўжо ўцягнуў, Куно. Мне шкада».",
          "links": [
            {
              "id": 93,
              "redacted": false,
              "title": "Cuno: \"\"The fuck outta here, pig! You bett...\"",
              "actor": "Cuno",
              "to": "You",
              "articyId": "0x0100008200009410",
              "english": "\"The fuck outta here, pig! You better have a baggie on you the next time Cuno sees you. You can't *advance* with the Cuno when you tryin'a play him like that.\"",
              "polish": "„Spierdalaj stąd, świnio! Obyś następnym razem, jak się spotkasz z Cuno, miał przy sobie jego towar. Nie zajdziesz *daleko* w relacjach z Cuno, jak będziesz tak z nim pogrywał”.",
              "belarusian": "«Звалюй адсюль, свіння! Каб у наступны раз, калі сустранешся з Куна, ты меў пры сабе яго тавар. Далёка не пойдзе ў адносінах з Куна, калі будзеш так з ім гуляць».",
              "links": [
                {
                  "id": 50,
                  "redacted": false,
                  "title": "Cunoesse: \"\"Speed fiend tryin'a play the Cuno.\"\"",
                  "actor": "Cunoesse",
                  "to": "You",
                  "articyId": "0x010000820000941C",
                  "english": "\"Speed fiend tryin'a play the Cuno.\"",
                  "polish": "„Speedowy złoczyńca próbuje ograć Cuna”.",
                  "belarusian": "«Спідавы злачынца спрабуе абыграць Куна».",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 279,
          "redacted": false,
          "title": "You: \"\"I'm not ready to make this decisio...\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x010000820000947F",
          "english": "\"I'm not ready to make this decision.\"",
          "polish": "„Nie jestem gotowy do podjęcia tej decyzji”.",
          "belarusian": "«Я не гатовы да прыняцця гэтага рашэння».",
          "links": [
            {
              "id": 288,
              "redacted": false,
              "title": "Cuno: \"\"The fuck are you talkin' about? Ge...\"",
              "actor": "Cuno",
              "to": "You",
              "articyId": "0x0100008200009485",
              "english": "\"The fuck are you talkin' about? Gettin' Cuno all worked up for nothing...\"",
              "polish": "„Co ty pieprzysz? Tylko zawracasz Cuno głowę...”",
              "belarusian": "«Што ты пляцеш? Толькі забіваеш Cuno галаву...»",
              "links": []
            }
          ]
        }
      ]
    },
    {
      "id": 152,
      "redacted": false,
      "title": "Cuno: \"\"All right, so you got Cuno's kilo....\"",
      "actor": "Cuno",
      "to": "You",
      "articyId": "0x0100008200009266",
      "english": "\"All right, so you got Cuno's kilo.\" He rubs his hands together. \"Here is how we do it. First, you give Cuno Cuno's kilo. Then Cuno gives you half back.\"",
      "polish": "„Dobra, czyli zdobyłeś kilo Cuno” – stwierdza, zacierając ręce. „Zrobimy tak. Daj towar Cuno. A później Cuno odda ci twoją połowę”.",
      "belarusian": "«Добра, значыць, ты атрымаў кіло Куно» — зазначае ён, паціраючы рукі. «Зробім так. Аддай тавар Куно. А потым Куно верне табе тваю палову».",
      "links": [
        {
          "id": 72,
          "redacted": false,
          "title": "Cuno: \"\"That's how we split it -- it's the...\"",
          "actor": "Cuno",
          "to": "You",
          "articyId": "0x0100008200009299",
          "english": "\"That's how we split it -- it's the *best* way. Street way.\"",
          "polish": "„Tak się podzielimy – to *najlepszy* sposób. Sposób ulicy”.",
          "belarusian": "«Так мы падзелімся — гэта *найлепшы* спосаб. Спосаб вуліцы».",
          "links": []
        }
      ]
    }
  ]
}