{
  "id": "0x01000089000008C4",
  "title": "KINEEMA ORB / halogen watermarks",
  "description": "the dialogue where-in you've turned on the lights of the kineema and you can look at the halogen watermarks stuff on your ledger",
  "dialogueTree": [
    {
      "id": 89,
      "redacted": false,
      "title": "Interfacing: \"As you hold your ledger's clip unde...\"",
      "actor": "Interfacing",
      "to": null,
      "articyId": "0x01000089000008F0",
      "english": "As you hold your ledger's clip under the headlamp, a shimmering iridescent pattern appears. One you've definitely seen before...",
      "polish": "Kiedy umieszczasz zatrzask notatnika w snopie światła z lampy, pojawia się migocący wzór. Wzór, który na pewno już wcześniej widziałeś...",
      "belarusian": "Калі змяшчаеш зашчапку нататніка ў пучок святла з лямпы, з'яўляецца міготкі ўзор. Узор, які напэўна ўжо раней бачыў...",
      "links": [
        {
          "id": 124,
          "redacted": false,
          "title": "Logic: \"It's not unlike the pattern from th...\"",
          "actor": "Logic",
          "to": null,
          "articyId": "0x0100008E000009CD",
          "english": "It's not unlike the pattern from the racist lorryman's boots. A stylized map of Revachol.",
          "polish": "Przypomina to nieco wzór z butów rasistowskiego szofera. Stylizowaną mapę Revacholu.",
          "belarusian": "Гэта крыху нагадвае ўзор з абутку расісцкага шафёра. Стылізаваную карту Рэвашолю.",
          "links": []
        }
      ]
    },
    {
      "id": 94,
      "redacted": false,
      "title": "Interfacing: \"As you hold your ledger's clip unde...\"",
      "actor": "Interfacing",
      "to": null,
      "articyId": "0x0100008E000009D4",
      "english": "As you hold your ledger's clip under the headlamp, an iridescent hologram appears: a street grid and the veins of a great river. A familiar sensation washes over you...",
      "polish": "Kiedy przytrzymujesz zatrzask swojego notatnika w snopie światła z lampy, pojawia się lśniący hologram: siatka ulic i żyły wielkiej rzeki. Ogarnia cię znajome uczucie...",
      "belarusian": "Калі трымаеш зашчапку свайго нататніка ў прамяні святла ад лямпы, з'яўляецца бліскучы галаграм: сетка вуліц і жылля вялікай ракі. Ахоплівае цябе знаёмае пачуццё...",
      "links": [
        {
          "id": 152,
          "redacted": false,
          "title": "Kim Kitsuragi: \"\"There she is: Revachol West.\" Ther...\"",
          "actor": "Kim Kitsuragi",
          "to": null,
          "articyId": "0x0100008E000009DB",
          "english": "\"There she is: Revachol West.\" There's a note of pride in the lieutenant's voice.",
          "polish": "„Oto i on: Zachodni Revachol” – w głosie porucznika pobrzmiewa nuta dumy.",
          "belarusian": "\"Вось ён: Заходні Рэвашоль\" — у голасе лейтэнанта гучыць нотка гонару.",
          "links": [
            {
              "id": 75,
              "redacted": false,
              "title": "Damaged Ledger: \"Around the borders of the watermark...\"",
              "actor": "Damaged Ledger",
              "to": null,
              "articyId": "0x0100008E000009C6",
              "english": "Around the borders of the watermark are dozens, no, *hundreds* of micro-perforations.",
              "polish": "Wokół brzegów znaku wodnego widać dziesiątki... nie. *Setki* mikroperforacji.",
              "belarusian": "Вакол краёў вадзянога знака відаць дзесяткі... не. *Сотні* мікраперафарацый.",
              "links": [
                {
                  "id": 21,
                  "redacted": false,
                  "title": "You: \"Look at the shimmering street grid.\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100008E000009EA",
                  "english": "Look at the shimmering street grid.",
                  "polish": "Spójrz na migoczącą siatkę ulic.",
                  "belarusian": "Паглядзі на мігатлівую сетку вуліц.",
                  "links": [
                    {
                      "id": 10,
                      "redacted": false,
                      "title": "Damaged Ledger: \"The rectangular watermark is overla...\"",
                      "actor": "Damaged Ledger",
                      "to": null,
                      "articyId": "0x0100008E00000C96",
                      "english": "The rectangular watermark is overlaid with the logo of the RCM, and yet the major arteries of Revachol are all recognizable. They shimmer in the Kineema's headlights.",
                      "polish": "Na kwadratowym znaku wodnym widnieje logo MOR-u, nie uniemożliwia to jednak rozpoznania największych arterii Revacholu. Połyskują w świetle lamp kineemy.",
                      "belarusian": "На квадратным вадзяным знаку змешчана лагатып РГМ, аднак гэта не перашкоджвае распазнаванню найбольшых артэрый Рэвашолю. Яны блішчаць у святле лямпаў кінемы.",
                      "links": [
                        {
                          "id": 105,
                          "redacted": false,
                          "title": "You: \"Wait... look around you.\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100008E00000C9D",
                          "english": "Wait... look around you.",
                          "polish": "Chwila... Rozejrzyj się wokół.",
                          "belarusian": "Хвіліна... Азірніся вакол.",
                          "links": [
                            {
                              "id": 41,
                              "redacted": false,
                              "title": "Damaged Ledger: \"You catch a faint glimmer from a br...\"",
                              "actor": "Damaged Ledger",
                              "to": null,
                              "articyId": "0x0100008E00000CAB",
                              "english": "You catch a faint glimmer from a broken beer bottle. In the distance -- sounds. Two men engaged in a drunken argument, followed by the closing of some distant window.",
                              "polish": "Dostrzegasz blady błysk rozbitej butelki po piwie. Gdzieś z oddali dobiegają dźwięki. Dwóch mężczyzn toczy pijacką kłótnię; po chwili słychać trzask zamykanego w oddali okna.",
                              "belarusian": "Вы заўважаеце бледны блік разбітага бутэлькі з-пад піва. Некаючыся здалёк даходзяць гукі. Два мужчыны пачынаюць п'янецкую сварку; праз момант чуецца трэск зачынянага здалёк акна.",
                              "links": [
                                {
                                  "id": 84,
                                  "redacted": false,
                                  "title": "Shivers: \"In the middle of a broken plaza, il...\"",
                                  "actor": "Shivers",
                                  "to": null,
                                  "articyId": "0x0100008E00000CB2",
                                  "english": "In the middle of a broken plaza, illuminated in a cone of light, two men, one slim, the other sturdy. They are on the city stage, but only one of them knows his lines...",
                                  "polish": "Pośrodku zniszczonego placu, w świetlnym stożku, stoi dwóch mężczyzn – jeden szczupły, drugi postawny. Obaj występują na scenie miasta, lecz tylko jeden pamięta swoją rolę...",
                                  "belarusian": "Пасярод разбуранай плошчы, у святловым конусе, стаяць два мужчыны - адзін худы, другі статны. Абодва выступаюць на сцэне горада, але толькі адзін памятае сваю ролю...",
                                  "links": [
                                    {
                                      "id": 27,
                                      "redacted": false,
                                      "title": "Kim Kitsuragi: \"\"Ah, Martinaise at night,\" he smell...\"",
                                      "actor": "Kim Kitsuragi",
                                      "to": null,
                                      "articyId": "0x0100008E00000CB8",
                                      "english": "\"Ah, Martinaise at night,\" he smells the air and says.",
                                      "polish": "„Ach, Martinaise nocą...” – bierze wdech przez nos.",
                                      "belarusian": "\"Ах, Мартынаісе ўночы...\" — удыхае праз нос.",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 88,
                              "redacted": false,
                              "title": "Damaged Ledger: \"A rat brazenly darts past you and d...\"",
                              "actor": "Damaged Ledger",
                              "to": null,
                              "articyId": "0x0100008100004285",
                              "english": "A rat brazenly darts past you and disappears amongst the stopped lorries. In the distance -- a child somewhere shrieks, a woman reprimands her in a voice no quieter than the child's cry...",
                              "polish": "Jakiś szczur bezczelnie przebiega obok i znika wśród ciężarówek. W oddali słychać dziecięcy wrzask, a potem kobiece łajanie nie cichsze niż wcześniejszy płacz...",
                              "belarusian": "Нейкі пацук нахабна прабягае побач і знікае сярод грузавікоў. Удалечыні чуваць дзіцячы крык, а потым жаночая лаянка не цішэйшая за папярэдні плач...",
                              "links": [
                                {
                                  "id": 181,
                                  "redacted": false,
                                  "title": "Shivers: \"In the middle of a broken plaza, in...\"",
                                  "actor": "Shivers",
                                  "to": null,
                                  "articyId": "0x010000810000429E",
                                  "english": "In the middle of a broken plaza, in a cone of light barely visible in the daytime, two men, one slim, the other sturdy. They are on the city stage, but only one of them knows his lines...",
                                  "polish": "Pośrodku zniszczonego placu, w ledwie widocznym za dnia świetlnym stożku, stoi dwóch mężczyzn – jeden szczupły, drugi postawny. Obaj występują na scenie miasta, lecz tylko jeden pamięta swoją rolę...",
                                  "belarusian": "Пасярод разбуранай плошчы, у ледзь бачным удзень святловым канусе, стаяць два мужчыны — адзін худы, другі статны. Абодва выступаюць на сцэне горада, але толькі адзін памятае сваю ролю...",
                                  "links": [
                                    {
                                      "id": 69,
                                      "redacted": false,
                                      "title": "Kim Kitsuragi: \"\"Ah, Martinaise,\" he smells the air...\"",
                                      "actor": "Kim Kitsuragi",
                                      "to": null,
                                      "articyId": "0x0100008100004291",
                                      "english": "\"Ah, Martinaise,\" he smells the air and says.",
                                      "polish": "„Ach, Martinaise...” – bierze wdech przez nos.",
                                      "belarusian": "\"Ах, Мартынэз...\" — удыхае праз нос.",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 160,
                          "redacted": false,
                          "title": "You: \"\"Where are we on this?\" (Point to t...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100008E00000CA4",
                          "english": "\"Where are we on this?\" (Point to the halogen map.)",
                          "polish": "„Gdzie jesteśmy na tej mapie?” (Wskaż na halogenowy plan).",
                          "belarusian": "\"Дзе мы на гэтай карце?\" (Пакажыце на галагенавы план).",
                          "links": [
                            {
                              "id": 178,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"Let me see.\" He takes the ledger f...\"",
                              "actor": "Kim Kitsuragi",
                              "to": null,
                              "articyId": "0x0100008E00000CBF",
                              "english": "\"Let me see.\" He takes the ledger for a moment and inspects it.",
                              "polish": "„Niech no spojrzę” – bierze na chwilę notatnik i przygląda się mu.",
                              "belarusian": "\"Дазвольце мне зірнуць\", — бярэ на момант нататнік і прыглядаецца да яго.",
                              "links": [
                                {
                                  "id": 55,
                                  "redacted": false,
                                  "title": "Kim Kitsuragi: \"\"Right here,\" he says, his finger n...\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": null,
                                  "articyId": "0x0100008E00000CC6",
                                  "english": "\"Right here,\" he says, his finger near the top of the map, on a segment of coast jutting out into the great ocean.",
                                  "polish": "„Tutaj” – mówi, wskazując palcem punkt leżący w górnej części mapy – fragment wybrzeża wrzynający się w olbrzymi ocean.",
                                  "belarusian": "\"Тут\", — гаворыць ён, паказваючы пальцам месца ў верхняй частцы карты — фрагмент узбярэжжа, які ўваходзіць у вялізарны акіян.",
                                  "links": [
                                    {
                                      "id": 165,
                                      "redacted": false,
                                      "title": "You: \"\"Seems nice.\"\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100008E00000ECC",
                                      "english": "\"Seems nice.\"",
                                      "polish": "„Wygląda miło”.",
                                      "belarusian": "\"Выглядае прыемна\".",
                                      "links": [
                                        {
                                          "id": 132,
                                          "redacted": false,
                                          "title": "Kim Kitsuragi: \"\"No -- it does *not*,\" the lieutena...\"",
                                          "actor": "Kim Kitsuragi",
                                          "to": null,
                                          "articyId": "0x0100008E00000EE0",
                                          "english": "\"No -- it does *not*,\" the lieutenant says without optimism.",
                                          "polish": "„Nie, *nie* wygląda” – stwierdza porucznik bez optymizmu.",
                                          "belarusian": "\"Не, *не* выглядае\", — зазначае лейтэнант без аптымізму.",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 166,
                                      "redacted": false,
                                      "title": "You: \"\"Seems like a shithole.\"\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100008E00000ED2",
                                      "english": "\"Seems like a shithole.\"",
                                      "polish": "„To chyba straszne zadupie”.",
                                      "belarusian": "\"Гэта, напэўна, страшнае глухмень\".",
                                      "links": [
                                        {
                                          "id": 191,
                                          "redacted": false,
                                          "title": "Kim Kitsuragi: \"\"It has its problems...\"\"",
                                          "actor": "Kim Kitsuragi",
                                          "to": null,
                                          "articyId": "0x0100008E00000EF6",
                                          "english": "\"It has its problems...\"",
                                          "polish": "„To miejsce ma swoje problemy...”",
                                          "belarusian": "\"Гэта месца мае свае праблемы...\"",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 65,
                                      "redacted": false,
                                      "title": "You: \"\"I'm sure I've seen worse.\"\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x010000060001924E",
                                      "english": "\"I'm sure I've seen worse.\"",
                                      "polish": "„Na pewno widywałem gorsze miejsca”.",
                                      "belarusian": "\"Вядома, я бачыў горшыя месцы\".",
                                      "links": [
                                        {
                                          "id": 33,
                                          "redacted": false,
                                          "title": "Kim Kitsuragi: \"\"Oh yes. Coal City, Le Royaume, the...\"",
                                          "actor": "Kim Kitsuragi",
                                          "to": null,
                                          "articyId": "0x0100000600019255",
                                          "english": "\"Oh yes. Coal City, Le Royaume, the Burnt Out Quarter...\"",
                                          "polish": "„O tak. Węglowe Miasto, Le Royaume, Wypalony Kwartał...”",
                                          "belarusian": "\"О так. Вугальнае Места, Le Royaume, Спалены Квартал...\"",
                                          "links": [
                                            {
                                              "id": 66,
                                              "redacted": false,
                                              "title": "Shivers: \"All of them worse than here.\"",
                                              "actor": "Shivers",
                                              "to": null,
                                              "articyId": "0x010000060001925D",
                                              "english": "All of them worse than here.",
                                              "polish": "Wszędzie tam jest gorzej niż tu.",
                                              "belarusian": "Усюды там горш, чым тут.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 90,
                  "redacted": false,
                  "title": "You: \"Look at the perforations.\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100008E000009F0",
                  "english": "Look at the perforations.",
                  "polish": "Spójrz na perforacje.",
                  "belarusian": "Паглядзь на перфарацыі.",
                  "links": [
                    {
                      "id": 167,
                      "redacted": false,
                      "title": "Damaged Ledger: \"There are many of them. And they ar...\"",
                      "actor": "Damaged Ledger",
                      "to": null,
                      "articyId": "0x0100008E00000A0D",
                      "english": "There are many of them. And they are divided into three separate rows.",
                      "polish": "Jest ich wiele. Podzielone są na trzy oddzielne rzędy.",
                      "belarusian": "Іх шмат. Яны падзелены на тры асобныя шэрагі.",
                      "links": [
                        {
                          "id": 17,
                          "redacted": false,
                          "title": "You: \"Tally up the different rows.\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100008E00000A14",
                          "english": "Tally up the different rows.",
                          "polish": "Zlicz poszczególne rzędy.",
                          "belarusian": "Падлічыце асобныя радкі.",
                          "links": [
                            {
                              "id": 168,
                              "redacted": false,
                              "title": "Damaged Ledger: \"The first row has 18 dots.\"",
                              "actor": "Damaged Ledger",
                              "to": null,
                              "articyId": "0x0100008E00000A22",
                              "english": "The first row has 18 dots.",
                              "polish": "W pierwszym rzędzie jest osiemnaście kropek.",
                              "belarusian": "У першым радзе восемнаццаць кропак.",
                              "links": [
                                {
                                  "id": 118,
                                  "redacted": false,
                                  "title": "You: \"Not bad.\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x01000006000192F6",
                                  "english": "Not bad.",
                                  "polish": "Nieźle.",
                                  "belarusian": "Нядрэнна.",
                                  "links": [
                                    {
                                      "id": 34,
                                      "redacted": false,
                                      "title": "Damaged Ledger: \"Not bad for what? You don't even kn...\"",
                                      "actor": "Damaged Ledger",
                                      "to": null,
                                      "articyId": "0x01000006000192FC",
                                      "english": "Not bad for what? You don't even know what it means yet.",
                                      "polish": "Ale co nieźle? Nie wiesz jeszcze nawet, co to oznacza.",
                                      "belarusian": "Але што няблага? Ты яшчэ нават не ведаеш, што гэта азначае.",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 95,
                                  "redacted": false,
                                  "title": "You: \"What about the next one?\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x0100008E00000A29",
                                  "english": "What about the next one?",
                                  "polish": "A w następnym?",
                                  "belarusian": "А ў наступным?",
                                  "links": [
                                    {
                                      "id": 3,
                                      "redacted": false,
                                      "title": "Damaged Ledger: \"The next is the longest. It runs al...\"",
                                      "actor": "Damaged Ledger",
                                      "to": null,
                                      "articyId": "0x0100008E00000A30",
                                      "english": "The next is the longest. It runs all the way around the border and then some.",
                                      "polish": "Następny jest najdłuższy. Obiega cały obwód i to z nawiązką.",
                                      "belarusian": "Наступны з'яўляецца самым доўгім. Абкружае ўвесь перыметр і нават больш.",
                                      "links": [
                                        {
                                          "id": 161,
                                          "redacted": false,
                                          "title": "You: \"Count them individually.\"",
                                          "actor": "You",
                                          "to": null,
                                          "articyId": "0x0100008E00000CD9",
                                          "english": "Count them individually.",
                                          "polish": "Policz każdą osobno.",
                                          "belarusian": "Палічы кожную асобна.",
                                          "links": [
                                            {
                                              "id": 106,
                                              "redacted": false,
                                              "title": "Visual Calculus: \"You count 216 perforations. Conside...\"",
                                              "actor": "Visual Calculus",
                                              "to": null,
                                              "articyId": "0x0100008E00000CDF",
                                              "english": "You count 216 perforations. Considering that nice, large number, a wave of pride washes over you, though you can't say why, precisely.",
                                              "polish": "Doliczyłeś się 216 perforacji. Myśl o tej porządnej, dużej liczbie sprawia, że pierś wzbiera ci dumą, choć nie wiesz dokładnie dlaczego.",
                                              "belarusian": "Вы налічыў 216 перфарацый. Думка пра гэтую ладную, вялікую колькасць напаўняе цябе гонарам, хаця ты дакладна не ведаеш чаму.",
                                              "links": [
                                                {
                                                  "id": 22,
                                                  "redacted": false,
                                                  "title": "You: \"What about the last row?\"",
                                                  "actor": "You",
                                                  "to": null,
                                                  "articyId": "0x0100008E00000A62",
                                                  "english": "What about the last row?",
                                                  "polish": "A ostatni rząd?",
                                                  "belarusian": "А апошні ўрад?",
                                                  "links": [
                                                    {
                                                      "id": 186,
                                                      "redacted": false,
                                                      "title": "Damaged Ledger: \"The last row has three perforations...\"",
                                                      "actor": "Damaged Ledger",
                                                      "to": null,
                                                      "articyId": "0x0100008E00000A6B",
                                                      "english": "The last row has three perforations.",
                                                      "polish": "Ostatni rząd ma trzy perforacje.",
                                                      "belarusian": "Апошні шэраг мае тры перфарацыі.",
                                                      "links": [
                                                        {
                                                          "id": 121,
                                                          "redacted": false,
                                                          "title": "Hand/Eye Coordination: \"As you look at them you feel your i...\"",
                                                          "actor": "Hand/Eye Coordination",
                                                          "to": null,
                                                          "articyId": "0x0100008E00000C1F",
                                                          "english": "As you look at them you feel your index finger reflexively contract three times.",
                                                          "polish": "Kiedy na nie spoglądasz, czujesz, jak twój palec wskazujący odruchowo zgina się trzy razy.",
                                                          "belarusian": "Калі на іх глядзіш, адчуваеш, як твой паказальны палец інстынктыўна сгінаецца тры разы.",
                                                          "links": [
                                                            {
                                                              "id": 53,
                                                              "redacted": false,
                                                              "title": "You: \"Seems like something I've done befo...\"",
                                                              "actor": "You",
                                                              "to": null,
                                                              "articyId": "0x0100008E00000C32",
                                                              "english": "Seems like something I've done before.",
                                                              "polish": "Chyba robiłem coś takiego już wcześniej.",
                                                              "belarusian": "Здаецца, я ўжо рабіў нешта падобнае раней.",
                                                              "links": [
                                                                {
                                                                  "id": 71,
                                                                  "redacted": false,
                                                                  "title": "Hand/Eye Coordination: \"And something you'll do again, befo...\"",
                                                                  "actor": "Hand/Eye Coordination",
                                                                  "to": null,
                                                                  "articyId": "0x0100008E00000C48",
                                                                  "english": "And something you'll do again, before this is all over.",
                                                                  "polish": "I zanim to wszystko się skończy, zrobisz to ponownie.",
                                                                  "belarusian": "І перш чым усё гэта скончыцца, ты зробіш гэта зноў.",
                                                                  "links": []
                                                                }
                                                              ]
                                                            },
                                                            {
                                                              "id": 26,
                                                              "redacted": false,
                                                              "title": "You: \"Must be a muscle spasm.\"",
                                                              "actor": "You",
                                                              "to": null,
                                                              "articyId": "0x0100008E00000C40",
                                                              "english": "Must be a muscle spasm.",
                                                              "polish": "To pewnie skurcz mięśnia.",
                                                              "belarusian": "Гэта напэўна спазм мышцы.",
                                                              "links": [
                                                                {
                                                                  "id": 156,
                                                                  "redacted": false,
                                                                  "title": "Hand/Eye Coordination: \"A memory, an echo in the recesses o...\"",
                                                                  "actor": "Hand/Eye Coordination",
                                                                  "to": null,
                                                                  "articyId": "0x0100008E00000C39",
                                                                  "english": "A memory, an echo in the recesses of your amygdala.",
                                                                  "polish": "Wspomnienie odbijające się echem z zakamarków twojego ciała migdałowatego.",
                                                                  "belarusian": "Успамін, які адбіваецца рэхам з закуткоў вашага міндалінападобнага цела.",
                                                                  "links": []
                                                                }
                                                              ]
                                                            },
                                                            {
                                                              "id": 153,
                                                              "redacted": false,
                                                              "title": "You: \"Three, that's it?\"",
                                                              "actor": "You",
                                                              "to": null,
                                                              "articyId": "0x0100008E00000A72",
                                                              "english": "Three, that's it?",
                                                              "polish": "Trzy? Tylko tyle?",
                                                              "belarusian": "Тры? Толькі столькі?",
                                                              "links": [
                                                                {
                                                                  "id": 38,
                                                                  "redacted": false,
                                                                  "title": "Damaged Ledger: \"That's it.\"",
                                                                  "actor": "Damaged Ledger",
                                                                  "to": null,
                                                                  "articyId": "0x0100008E00000A79",
                                                                  "english": "That's it.",
                                                                  "polish": "Tylko tyle.",
                                                                  "belarusian": "Толькі столькі.",
                                                                  "links": []
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 48,
                                                  "redacted": false,
                                                  "title": "Damaged Ledger: \"There are so many it's hard to coun...\"",
                                                  "actor": "Damaged Ledger",
                                                  "to": null,
                                                  "articyId": "0x0100008E00000A5A",
                                                  "english": "There are so many it's hard to count. More than 150, at least. Maybe even 200.",
                                                  "polish": "Jest ich tyle, że trudno policzyć. Na pewno ponad sto pięćdziesiąt. Może nawet ponad dwieście.",
                                                  "belarusian": "Іх столькі, што цяжка злічыць. Вядома, больш за сто пяцьдзесят. Магчыма, нават больш за дзвесце.",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 127,
                          "redacted": false,
                          "title": "You: \"(Let's look at something else.)\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100008E00000BF4",
                          "english": "(Let's look at something else.)",
                          "polish": "(Przyjrzyjmy się czemu innemu).",
                          "belarusian": "(Давайце разгледзім нешта іншае).",
                          "links": [
                            {
                              "id": 40,
                              "redacted": false,
                              "title": "Damaged Ledger: \"Right. The meaning of the perforati...\"",
                              "actor": "Damaged Ledger",
                              "to": null,
                              "articyId": "0x0100008E00000BFB",
                              "english": "Right. The meaning of the perforations remains opaque to you.",
                              "polish": "Tak. Znaczenie tych perforacji pozostaje dla ciebie niejasne.",
                              "belarusian": "Так. Значэнне гэтых перфарацый застаецца для цябе незразумелым.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 169,
                  "redacted": false,
                  "title": "You: \"\"Hey, Kim, what do all these holes...\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100008E00000A80",
                  "english": "\"Hey, Kim, what do all these holes mean?\" (Point to the dots on the watermark.)",
                  "polish": "„Hej, Kim, co oznaczają te wszystkie otwory?” (Wskaż otwory na znaku wodnym).",
                  "belarusian": "\"Гэй, Кім, што азначаюць ўсе гэтыя адтуліны?\" (Пакажыце адтуліны на водзяным знаку).",
                  "links": [
                    {
                      "id": 109,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"Those are *perforations*. They rep...\"",
                      "actor": "Kim Kitsuragi",
                      "to": null,
                      "articyId": "0x0100008E00000A9A",
                      "english": "\"Those are *perforations*. They represent your record as an officer of the RCM. They're your statistics, as it were. I should have guessed you'd keep a record, officers often do. Let's take a look...\"",
                      "polish": "„To *perforacje*. Stanowią zapis twojej służby w MOR-ze. To twoje dotychczasowe statystyki. Powinienem się był domyślić, że je prowadzisz – wielu funkcjonariuszy tak robi. Rzućmy okiem...”",
                      "belarusian": "\"Гэта *перфарацыі*. Гэта запіс тваёй службы ў РГМ. Гэта твая статыстыка на сённяшні дзень. Я павінен быў здагадацца, што ты яе вядзеш – многія функцыянеры так робяць. Давай зірнем...\"",
                      "links": [
                        {
                          "id": 2,
                          "redacted": false,
                          "title": "Rhetoric: \"*Alpha male officers who are proud...\"",
                          "actor": "Rhetoric",
                          "to": null,
                          "articyId": "0x010000060001926D",
                          "english": "*Alpha male officers who are proud of their numbers* often do -- it's meant.",
                          "polish": "Znaczy to: *wielu oficerów samców alfa dumnych ze swoich wyników* to robi.",
                          "belarusian": "Гэта значыць: *шматлікія афіцэры-самцы альфа, ганарлівыя сваімі вынікамі*, гэта робяць.",
                          "links": [
                            {
                              "id": 143,
                              "redacted": false,
                              "title": "Physical Instrument: \"Son, here is where we score your li...\"",
                              "actor": "Physical Instrument",
                              "to": null,
                              "articyId": "0x0100000600019275",
                              "english": "Son, here is where we score your life performance. You better hope it's good.",
                              "polish": "Synku, ocenimy teraz twoje życiowe osiągnięcia. Miej nadzieję, że są dobre.",
                              "belarusian": "Сынок, ацэнім зараз твае жыццёвыя дасягненні. Спадзяюся, што яны добрыя.",
                              "links": [
                                {
                                  "id": 23,
                                  "redacted": false,
                                  "title": "Kim Kitsuragi: \"\"The first row represents your year...\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": null,
                                  "articyId": "0x0100008E00000AA1",
                                  "english": "\"The first row represents your years of service. *Eighteen* years? Okay -- not bad at all. What did you do before you volunteered?\"",
                                  "polish": "„Pierwszy wiersz to lata służby. *Osiemnaście* lat? Okej – całkiem nieźle. Co robiłeś, zanim zgłosiłeś się na ochotnika?”",
                                  "belarusian": "\"Першы радок - гэта гады службы. *Восемнаццаць* гадоў? Добра - зусім нядрэнна. Што ты рабіў, перш чым пайшоў валаціўнікам?\"",
                                  "links": [
                                    {
                                      "id": 68,
                                      "redacted": false,
                                      "title": "You: \"\"Wait, *eighteen years* I've done t...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x01000006000192C4",
                                      "english": "\"Wait, *eighteen years* I've done this?\"",
                                      "polish": "„Czekaj. Robię to od *osiemnastu lat*?”",
                                      "belarusian": "\"Чакай. Я раблю гэта ўжо *васямнаццаць гадоў*?\"",
                                      "links": [
                                        {
                                          "id": 123,
                                          "redacted": false,
                                          "title": "Kim Kitsuragi: \"\"That's what it says. I might've gu...\"",
                                          "actor": "Kim Kitsuragi",
                                          "to": null,
                                          "articyId": "0x01000006000192CA",
                                          "english": "\"That's what it says. I might've guessed even longer based on your age... what did you do all those blissful years of your youth?\"",
                                          "polish": "„Na to wygląda. Sądząc po twoim wieku, myślałem, że było ich więcej... Co robiłeś przez wszystkie lata swojej błogiej młodości?”",
                                          "belarusian": "\"На тое выглядае. Судзячы па тваім узросце, я думаў, што іх было больш... Што ты рабіў на працягу ўсіх гадоў сваёй блажэннай маладосці?\"",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 110,
                                      "redacted": false,
                                      "title": "You: \"\"Got drunk like a megastar?\"\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100008E00000AA8",
                                      "english": "\"Got drunk like a megastar?\"",
                                      "polish": "„Chlałem jak megagwiazda?”",
                                      "belarusian": "\"Піў як мегазірка?\"",
                                      "links": [
                                        {
                                          "id": 76,
                                          "redacted": false,
                                          "title": "Kim Kitsuragi: \"\"Yes, that *does* seem quite likely...\"",
                                          "actor": "Kim Kitsuragi",
                                          "to": null,
                                          "articyId": "0x0100008E00000ABC",
                                          "english": "\"Yes, that *does* seem quite likely. Your youth coincided with some heady days for Revachol. But let's move on, shall we?\"",
                                          "polish": "„Tak, to *rzeczywiście* całkiem prawdopodobne. Twoja młodość zbiegła się z ekscytującym okresem w historii Revacholu. Ale przejdźmy dalej, dobrze?”",
                                          "belarusian": "\"Так, гэта *сапраўды* цалкам верагодна. Твая маладосць супала з захапляльным перыядам у гісторыі Рэвашолю. Але давайце пяройдзем далей, добра?\"",
                                          "links": [
                                            {
                                              "id": 49,
                                              "redacted": false,
                                              "title": "Kim Kitsuragi: \"\"This next row -- the one that wrap...\"",
                                              "actor": "Kim Kitsuragi",
                                              "to": null,
                                              "articyId": "0x0100008E00000AFC",
                                              "english": "\"This next row -- the one that wraps all the way around -- is your number of closed cases. *Closed* is good. It means finished. You've got, let's see...\"",
                                              "polish": "„Następny wiersz – ten, który biegnie aż do końca – to liczba zamkniętych spraw. *Zamkniętych* czyli ukończonych. Spójrzmy, ile ich masz...”",
                                              "belarusian": "\"Наступны радок — той, які цягнецца да канца — гэта колькасць закрытых спраў. *Закрытых* значыць завершаных. Давайце паглядзім, колькі іх у вас...\"",
                                              "links": [
                                                {
                                                  "id": 155,
                                                  "redacted": false,
                                                  "title": "Kim Kitsuragi: \"\"Wow, more than 200!\"\"",
                                                  "actor": "Kim Kitsuragi",
                                                  "to": null,
                                                  "articyId": "0x0100008E00000B03",
                                                  "english": "\"Wow, more than 200!\"",
                                                  "polish": "„O, ponad 200!”",
                                                  "belarusian": "\"О, больш за 200!\"",
                                                  "links": [
                                                    {
                                                      "id": 5,
                                                      "redacted": false,
                                                      "title": "You: \"\"Two-hundred sixteen, to be exact.\"\"",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "0x0100008E00000B0A",
                                                      "english": "\"Two-hundred sixteen, to be exact.\"",
                                                      "polish": "„Dokładnie mówiąc, dwieście szesnaście”.",
                                                      "belarusian": "\"Дакладна кажучы, дзвесце шаснаццаць\".",
                                                      "links": [
                                                        {
                                                          "id": 83,
                                                          "redacted": false,
                                                          "title": "Kim Kitsuragi: \"The lieutenant nods with evident re...\"",
                                                          "actor": "Kim Kitsuragi",
                                                          "to": null,
                                                          "articyId": "0x0100008E00000B27",
                                                          "english": "The lieutenant nods with evident respect. \"It's quite a lot, even for someone who's been on the force for nearly two decades. Usually clearing more than 10 cases a year puts you in the 90th percentile of *all* RCM officers...\"",
                                                          "polish": "Porucznik kiwa głową z wyraźnym szacunkiem. „To całkiem dużo, nawet jak na kogoś, kto służy od niemal dwóch dekad. Zazwyczaj zamknięcie ponad 10 spraw rocznie zapewnia miejsce w 90. percentylu *wszystkich* funkcjonariuszy MOR-u...”",
                                                          "belarusian": "Лейтэнант ківае галавой з відавочным павагай. \"Гэта даволі шмат, нават як для кагосьці, хто служыць амаль два дзесяцігоддзі. Звычайна закрыццё больш за 10 спраў у год забяспечвае месца ў 90-м перцэнціле *ўсіх* супрацоўнікаў РГМ...\"",
                                                          "links": [
                                                            {
                                                              "id": 111,
                                                              "redacted": false,
                                                              "title": "You: \"\"So you're saying I used to be a *s...\"",
                                                              "actor": "You",
                                                              "to": null,
                                                              "articyId": "0x0100008E00000B2E",
                                                              "english": "\"So you're saying I used to be a *supercop*?\"",
                                                              "polish": "„Czyli twierdzisz, że byłem *supergliną*?”",
                                                              "belarusian": "\"Дык ты сцвярджаеш, што я быў *суперміліцыянтам*?\"",
                                                              "alternates": {
                                                                "Alternate1": {
                                                                  "english": "\"See, Kim? I *told* you I was a superstar cop!\"",
                                                                  "polish": "„Widzisz, Kim? Mówiłem, że jestem supergwiazdorskim gliną!”",
                                                                  "belarusian": "\"Бачыш, Кім? Я казаў, што я суперзорка ў міліцыі!\""
                                                                }
                                                              },
                                                              "links": [
                                                                {
                                                                  "id": 147,
                                                                  "redacted": false,
                                                                  "title": "Kim Kitsuragi: \"\"Call it what you want. You were a...\"",
                                                                  "actor": "Kim Kitsuragi",
                                                                  "to": null,
                                                                  "articyId": "0x0100008E00000BB1",
                                                                  "english": "\"Call it what you want. You were a valuable member of your precinct. Now, let's look at the last row...\"",
                                                                  "polish": "„Nazywaj to, jak chcesz. Byłeś wartościowym członkiem obsady swojego komisariatu. A teraz sprawdźmy ostatni wiersz...”",
                                                                  "belarusian": "\"Называй гэта, як хочаш. Ты быў каштоўным удзельнікам калектыву свайго пастарунку. А цяпер давай праверым апошні радок...\"",
                                                                  "links": []
                                                                }
                                                              ]
                                                            },
                                                            {
                                                              "id": 146,
                                                              "redacted": false,
                                                              "title": "You: \"\"I used to be good. That's some sol...\"",
                                                              "actor": "You",
                                                              "to": null,
                                                              "articyId": "0x0100008E00000B34",
                                                              "english": "\"I used to be good. That's some solace I guess. What's the last number?\"",
                                                              "polish": "„Byłem w tym dobry. Zawsze to jakieś pocieszenie. A ta ostatnia liczba?”",
                                                              "belarusian": "\"Я ў гэтым быў добры. Заўсёды нейкая суцяшэнне. А гэта апошняя лічба?\"",
                                                              "links": [
                                                                {
                                                                  "id": 54,
                                                                  "redacted": false,
                                                                  "title": "Hand/Eye Coordination: \"You know the answer already. The ti...\"",
                                                                  "actor": "Hand/Eye Coordination",
                                                                  "to": null,
                                                                  "articyId": "0x0100008E00000C56",
                                                                  "english": "You know the answer already. The tingle in your index finger gave it away.",
                                                                  "polish": "Znasz już odpowiedź. Zdradziło ci ją łaskotanie w palcu wskazującym.",
                                                                  "belarusian": "Ты ўжо ведаеш адказ. Яго табе выдала лашчэнне ўказальнага пальца.",
                                                                  "links": [
                                                                    {
                                                                      "id": 9,
                                                                      "redacted": false,
                                                                      "title": "You: \"\"Those are my confirmed kills. Thre...\"",
                                                                      "actor": "You",
                                                                      "to": null,
                                                                      "articyId": "0x0100008E00000C5D",
                                                                      "english": "\"Those are my confirmed kills. Three of them.\"",
                                                                      "polish": "„To są moje potwierdzone zabójstwa. Trzy”.",
                                                                      "belarusian": "\"Гэта мае пацверджаныя забойствы. Тры\".",
                                                                      "links": [
                                                                        {
                                                                          "id": 112,
                                                                          "redacted": false,
                                                                          "title": "Kim Kitsuragi: \"\"That's right,\" the lieutenant says...\"",
                                                                          "actor": "Kim Kitsuragi",
                                                                          "to": null,
                                                                          "articyId": "0x0100008E00000C64",
                                                                          "english": "\"That's right,\" the lieutenant says, gauging your reaction. \"How did you know?\"",
                                                                          "polish": "„Zgadza się” – odpowiada porucznik, obserwując twoją reakcję. „Skąd wiedziałeś?”",
                                                                          "belarusian": "\"Сапраўды так\", — адказвае лейтэнант, назіраючы за тваёй рэакцыяй. \"Адкуль ты ведаў?\"",
                                                                          "links": [
                                                                            {
                                                                              "id": 122,
                                                                              "redacted": false,
                                                                              "title": "You: \"\"Because I felt a twitch in my inde...\"",
                                                                              "actor": "You",
                                                                              "to": null,
                                                                              "articyId": "0x0100008E00000C6B",
                                                                              "english": "\"Because I felt a twitch in my index finger.\"",
                                                                              "polish": "„Poczułem łaskotanie w palcu wskazującym”.",
                                                                              "belarusian": "\"Пачуў лашчэнне ў паказальным пальцы\".",
                                                                              "links": [
                                                                                {
                                                                                  "id": 77,
                                                                                  "redacted": false,
                                                                                  "title": "Kim Kitsuragi: \"\"Ah, right. Sometimes the brain's a...\"",
                                                                                  "actor": "Kim Kitsuragi",
                                                                                  "to": null,
                                                                                  "articyId": "0x0100008E00000C80",
                                                                                  "english": "\"Ah, right. Sometimes the brain's able to preserve certain responses even when conscious memory has been... let's say... *misplaced*...\"",
                                                                                  "polish": "„Racja. Czasem mózg jest w stanie zachować pewne reakcje, nawet jeśli świadoma pamięć... powiedzmy... *się zapodzieje*...”",
                                                                                  "belarusian": "\"Праца. Часам мозг здольны захоўваць пэўныя рэакцыі, нават калі свядомая памяць... скажам... *згубіцца*...\"",
                                                                                  "links": []
                                                                                }
                                                                              ]
                                                                            },
                                                                            {
                                                                              "id": 176,
                                                                              "redacted": false,
                                                                              "title": "You: \"\"Because I feel like a killer.\"\"",
                                                                              "actor": "You",
                                                                              "to": null,
                                                                              "articyId": "0x0100008E00000C71",
                                                                              "english": "\"Because I feel like a killer.\"",
                                                                              "polish": "„Bo czuję się jak zabójca”.",
                                                                              "belarusian": "\"Бо я адчуваю сябе, як забойца\".",
                                                                              "links": [
                                                                                {
                                                                                  "id": 19,
                                                                                  "redacted": false,
                                                                                  "title": "Half Light: \"That's right. A killer of humans.\"",
                                                                                  "actor": "Half Light",
                                                                                  "to": null,
                                                                                  "articyId": "0x010000060001927D",
                                                                                  "english": "That's right. A killer of humans.",
                                                                                  "polish": "Zgadza się. Zabójca ludzi.",
                                                                                  "belarusian": "Так, забойца людзей.",
                                                                                  "links": []
                                                                                }
                                                                              ]
                                                                            },
                                                                            {
                                                                              "id": 177,
                                                                              "redacted": false,
                                                                              "title": "You: \"\"Just a lucky guess.\"\"",
                                                                              "actor": "You",
                                                                              "to": null,
                                                                              "articyId": "0x0100008E00000C77",
                                                                              "english": "\"Just a lucky guess.\"",
                                                                              "polish": "„Zgadłem po prostu”.",
                                                                              "belarusian": "\"Проста здагадўся\".",
                                                                              "links": [
                                                                                {
                                                                                  "id": 78,
                                                                                  "redacted": false,
                                                                                  "title": "Kim Kitsuragi: \"\"For an RCM officer -- especially P...\"",
                                                                                  "actor": "Kim Kitsuragi",
                                                                                  "to": null,
                                                                                  "articyId": "0x0100008E00000CF7",
                                                                                  "english": "\"For an RCM officer -- especially Precinct 41, which is in the Jamrock Quarter -- it's rather... tame. I mean that in a good way.\"",
                                                                                  "polish": "„Jak na funkcjonariusza MOR-u – zwłaszcza z 41. komisariatu, który znajduje się w dzielnicy Jamrock – to raczej... niewielka liczba. W pozytywnym sensie tego słowa”.",
                                                                                  "belarusian": "\"Як для супрацоўніка РГМ — асабліва з 41-га аддзялення, якое знаходзіцца ў раёне Джамрок — гэта хутчэй... невялікая колькасць. У станоўчым сэнсе гэтага слова\".",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 113,
                                                                                      "redacted": false,
                                                                                      "title": "Esprit de Corps: \"\"What's it feel like to kill a man,...\"",
                                                                                      "actor": "Esprit de Corps",
                                                                                      "to": null,
                                                                                      "articyId": "0x0100008E00000CFD",
                                                                                      "english": "\"What's it feel like to kill a man, Mr. McCoy?\" a young woman asks the man across the desk from her...",
                                                                                      "polish": "„Jakie to uczucie zabić człowieka, panie McCoy?” – pyta młoda kobieta mężczyznę siedzącego po drugiej stronie biurka...",
                                                                                      "belarusian": "\"Якое гэта пачуццё – забіць чалавека, спадар Маккой?\" – пытае маладая жанчына мужчыну, які сядзіць на другім баку стала...",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 200,
                                                                                          "redacted": false,
                                                                                          "title": "Esprit de Corps: \"\"Honestly, babe,\" says John McCoy,...\"",
                                                                                          "actor": "Esprit de Corps",
                                                                                          "to": null,
                                                                                          "articyId": "0x0100008E00000D04",
                                                                                          "english": "\"Honestly, babe,\" says John McCoy, crossing his ankles over said desk, \"I don't feel anything anymore. It's just like brushing my teeth -- I do it once or twice a week and don't really think about it.\" There's no trace of guilt in his voice.",
                                                                                          "polish": "„Szczerze mówiąc, kochana” – odpowiada McCoy, zarzucając na to biurko skrzyżowane nogi – „to nic już nie czuję. To jak mycie zębów, robię to raz czy dwa razy w tygodniu i się nad tym nie zastanawiam” – w jego głosie próżno szukać śladu wyrzutów sumienia.",
                                                                                          "belarusian": "\"Шчыра кажучы, дарагая,\" — адказвае Маккой, закідаючы на гэты стол скрыжаваныя ногі, — \"я ўжо нічога не адчуваю. Гэта як чыстка зубоў, раблю гэта раз ці два ў тыдзень і не думаю пра гэта,\" — у ягоным галасе марна шукаць следу сумлення.",
                                                                                          "links": []
                                                                                        },
                                                                                        {
                                                                                          "id": 79,
                                                                                          "redacted": false,
                                                                                          "title": "Kim Kitsuragi: \"\"There are certain officers who tre...\"",
                                                                                          "actor": "Kim Kitsuragi",
                                                                                          "to": null,
                                                                                          "articyId": "0x0100008E00000D11",
                                                                                          "english": "\"There are certain officers who treat their kills like some kind of ghoulish game. If they do happen to *solve* a case it's usually by accident.\" It's obvious the lieutenant doesn't think very highly of these officers...",
                                                                                          "polish": "„Niektórzy funkcjonariusze traktują liczbę zabójstw jak wynik w jakiejś makabrycznej grze. Gdy udaje im się *rozwiązać* jakąś sprawę, to zwykle wyłącznie przez przypadek” – od razu widać, że porucznik nie ma o tych funkcjonariuszach zbyt wysokiego mniemania...",
                                                                                          "belarusian": "\"Некаторыя супрацоўнікі ставяцца да колькасці забойстваў як да выніку нейкай жудаснай гульні. Калі ім удаецца *развязаць* нейкую справу, то звычайна выключна выпадкова\" — адразу відаць, што лейтэнант не мае пра гэтых супрацоўнікаў занадта высокай думкі...",
                                                                                          "links": [
                                                                                            {
                                                                                              "id": 42,
                                                                                              "redacted": false,
                                                                                              "title": "Kim Kitsuragi: \"\"But it seems as though you are, or...\"",
                                                                                              "actor": "Kim Kitsuragi",
                                                                                              "to": null,
                                                                                              "articyId": "0x0100008E00000D19",
                                                                                              "english": "\"But it seems as though you are, or at least *were*, one of the good ones. So we have that to be thankful for.\"",
                                                                                              "polish": "„Ale najwyraźniej jesteś – a przynajmniej *byłeś* – jednym z tych dobrych. Powinniśmy się z tego cieszyć”.",
                                                                                              "belarusian": "\"Але відавочна, што ты – прынамсі *быў* – адным з тых добрых. Мы павінны радвацца гэтаму\".",
                                                                                              "links": [
                                                                                                {
                                                                                                  "id": 20,
                                                                                                  "redacted": false,
                                                                                                  "title": "Half Light: \"He's sincerely glad you're not a sc...\"",
                                                                                                  "actor": "Half Light",
                                                                                                  "to": null,
                                                                                                  "articyId": "0x0100000600019313",
                                                                                                  "english": "He's sincerely glad you're not a scary predator. Not to say relieved you're competent.",
                                                                                                  "polish": "Szczerze go cieszy, że nie jesteś złowrogim mordercą. I ulżyło mu, rzecz jasna, że jesteś przy tym kompetentny.",
                                                                                                  "belarusian": "Шчыра яго радуе, што ты не зловесны забойца. І яму палягчэла, зразумела, што ты пры гэтым кампетэнтны.",
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 108,
                                                                                                      "redacted": false,
                                                                                                      "title": "You: \"\"I know you've killed some people i...\"",
                                                                                                      "actor": "You",
                                                                                                      "to": null,
                                                                                                      "articyId": "0x01000081000042B0",
                                                                                                      "english": "\"I know you've killed some people in the line of duty...\"",
                                                                                                      "polish": "„Wiem, że zabiłeś kilka osób podczas służby...”",
                                                                                                      "belarusian": "\"Я ведаю, што ты забіў некалькі чалавек падчас службы...\"",
                                                                                                      "links": [
                                                                                                        {
                                                                                                          "id": 149,
                                                                                                          "redacted": false,
                                                                                                          "title": "Kim Kitsuragi: \"\"Yes,\" he says, declining to elabor...\"",
                                                                                                          "actor": "Kim Kitsuragi",
                                                                                                          "to": null,
                                                                                                          "articyId": "0x0100008E00000BE4",
                                                                                                          "english": "\"Yes,\" he says, declining to elaborate.",
                                                                                                          "polish": "„Tak” – odpowiada, ale nie wdaje się w szczegóły.",
                                                                                                          "belarusian": "\"Так\", — адказвае ён, але не ўдаецца ў падрабязнасці.",
                                                                                                          "links": [
                                                                                                            {
                                                                                                              "id": 144,
                                                                                                              "redacted": false,
                                                                                                              "title": "Empathy: \"It's not a problem for him to state...\"",
                                                                                                              "actor": "Empathy",
                                                                                                              "to": null,
                                                                                                              "articyId": "0x0100000600019298",
                                                                                                              "english": "It's not a problem for him to state it, however.",
                                                                                                              "polish": "Nie jest jednak dla niego problemem to przyznać.",
                                                                                                              "belarusian": "Аднак прызнаць гэта для яго не з'яўляецца праблемай.",
                                                                                                              "links": []
                                                                                                            }
                                                                                                          ]
                                                                                                        }
                                                                                                      ]
                                                                                                    },
                                                                                                    {
                                                                                                      "id": 126,
                                                                                                      "redacted": false,
                                                                                                      "title": "You: \"\"Have you ever killed anyone, Kim?\"\"",
                                                                                                      "actor": "You",
                                                                                                      "to": null,
                                                                                                      "articyId": "0x0100008E00000BC2",
                                                                                                      "english": "\"Have you ever killed anyone, Kim?\"",
                                                                                                      "polish": "„A ty kiedyś kogoś zabiłeś, Kim?”",
                                                                                                      "belarusian": "\"А ты калі-небудзь каго-небудзь забіў, Кім?\"",
                                                                                                      "links": []
                                                                                                    },
                                                                                                    {
                                                                                                      "id": 148,
                                                                                                      "redacted": false,
                                                                                                      "title": "You: \"\"How do you handle the strain?\"\"",
                                                                                                      "actor": "You",
                                                                                                      "to": null,
                                                                                                      "articyId": "0x0100008E00000BC8",
                                                                                                      "english": "\"How do you handle the strain?\"",
                                                                                                      "polish": "„Jak sobie radzić ze stresem?”",
                                                                                                      "belarusian": "\"Як спраўляцца са стрэсам?\"",
                                                                                                      "links": [
                                                                                                        {
                                                                                                          "id": 196,
                                                                                                          "redacted": false,
                                                                                                          "title": "Kim Kitsuragi: \"\"Everyone has their own method of c...\"",
                                                                                                          "actor": "Kim Kitsuragi",
                                                                                                          "to": null,
                                                                                                          "articyId": "0x0100008E00000BDE",
                                                                                                          "english": "\"Everyone has their own method of coping, some more effective, or self-destructive, than others...\" He gives you a meaningful look.",
                                                                                                          "polish": "„Każdy radzi sobie po swojemu – jedni skuteczniej lub bardziej autodestrukcyjnie niż inni...” – odpowiada, spoglądając na ciebie znacząco.",
                                                                                                          "belarusian": "\"Кожны спраўляецца па-свойму — адны больш эфектыўна або больш аўтадэструктыўна, чым іншыя...\" — адказвае ён, паглядаючы на цябе значна.",
                                                                                                          "links": [
                                                                                                            {
                                                                                                              "id": 13,
                                                                                                              "redacted": false,
                                                                                                              "title": "Kim Kitsuragi: \"\"Personally, I find it helps to kee...\"",
                                                                                                              "actor": "Kim Kitsuragi",
                                                                                                              "to": null,
                                                                                                              "articyId": "0x0100008E00000DDD",
                                                                                                              "english": "\"Personally, I find it helps to keep up a few hobbies.\"",
                                                                                                              "polish": "„Mnie pomagają hobby”.",
                                                                                                              "belarusian": "\"Мне дапамагаюць хобі.\"",
                                                                                                              "links": [
                                                                                                                {
                                                                                                                  "id": 86,
                                                                                                                  "redacted": false,
                                                                                                                  "title": "You: \"\"Like what?\"\"",
                                                                                                                  "actor": "You",
                                                                                                                  "to": null,
                                                                                                                  "articyId": "0x0100008E00000DEA",
                                                                                                                  "english": "\"Like what?\"",
                                                                                                                  "polish": "„Na przykład?”",
                                                                                                                  "belarusian": "\"Напрыклад?\"",
                                                                                                                  "alternates": {
                                                                                                                    "Alternate1": {
                                                                                                                      "english": "\"Like TipTop racing?\"",
                                                                                                                      "polish": "„Jak wyścigi TipTop?”",
                                                                                                                      "belarusian": "\"Як гонкі TipTop?\""
                                                                                                                    }
                                                                                                                  },
                                                                                                                  "links": [
                                                                                                                    {
                                                                                                                      "id": 115,
                                                                                                                      "redacted": false,
                                                                                                                      "title": "Kim Kitsuragi: \"\"Oh, this and that. Let's not get i...\"",
                                                                                                                      "actor": "Kim Kitsuragi",
                                                                                                                      "to": null,
                                                                                                                      "articyId": "0x0100008E00000DF9",
                                                                                                                      "english": "\"Oh, this and that. Let's not get into it now.\"",
                                                                                                                      "polish": "„Och, takie tam. Nie rozmawiajmy teraz o tym”.",
                                                                                                                      "belarusian": "\"Ой, нічога такога. Давайце зараз не будзем пра гэта размаўляць\".",
                                                                                                                      "alternates": {
                                                                                                                        "Alternate1": {
                                                                                                                          "english": "\"*Par exemple*.\" The lieutenant nods.",
                                                                                                                          "polish": "„*Na przykład*” – kiwa głową porucznik.",
                                                                                                                          "belarusian": "\"*Напрыклад*\" – ківае галавой лейтэнант."
                                                                                                                        }
                                                                                                                      },
                                                                                                                      "links": []
                                                                                                                    }
                                                                                                                  ]
                                                                                                                },
                                                                                                                {
                                                                                                                  "id": 57,
                                                                                                                  "redacted": false,
                                                                                                                  "title": "You: \"\"Maybe I should find a hobby?\"\"",
                                                                                                                  "actor": "You",
                                                                                                                  "to": null,
                                                                                                                  "articyId": "0x0100008E00000E05",
                                                                                                                  "english": "\"Maybe I should find a hobby?\"",
                                                                                                                  "polish": "„Może i ja powinienem sobie znaleźć hobby?”",
                                                                                                                  "belarusian": "\"Можа, і мне варта знайсці сабе хобі?\"",
                                                                                                                  "links": [
                                                                                                                    {
                                                                                                                      "id": 98,
                                                                                                                      "redacted": false,
                                                                                                                      "title": "Kim Kitsuragi: \"\"Why not historical reenactment? Yo...\"",
                                                                                                                      "actor": "Kim Kitsuragi",
                                                                                                                      "to": null,
                                                                                                                      "articyId": "0x0100008E00000E4D",
                                                                                                                      "english": "\"Why not historical reenactment? You've already got that turn of the century revolutionary hat...\"",
                                                                                                                      "polish": "„Może historyczne rekonstrukcje? Masz już ten kapelusz rewolucjonisty z przełomu wieków...”",
                                                                                                                      "belarusian": "\"Можа, гістарычныя рэканструкцыі? У цябе ўжо ёсць капялюш рэвалюцыянера з пералому стагоддзяў...\"",
                                                                                                                      "alternates": {
                                                                                                                        "Alternate1": {
                                                                                                                          "english": "\"Why not historical reenactment? You've already got that turn of the century revolutionary hat...\" He points to your hat.",
                                                                                                                          "polish": "„Może historyczne rekonstrukcje? Masz już ten kapelusz rewolucjonisty z przełomu wieków...” – stwierdza, wskazując twoje nakrycie głowy.",
                                                                                                                          "belarusian": "\"Можа гістарычныя рэканструкцыі? Ты ўжо маеш гэтую шапку рэвалюцыянера з пералому стагоддзяў...\" – сцвярджае яна, паказваючы на тваё галаўное ўбору."
                                                                                                                        }
                                                                                                                      },
                                                                                                                      "links": [
                                                                                                                        {
                                                                                                                          "id": 16,
                                                                                                                          "redacted": false,
                                                                                                                          "title": "Esprit de Corps: \"It's meant in earnest. Please don't...\"",
                                                                                                                          "actor": "Esprit de Corps",
                                                                                                                          "to": null,
                                                                                                                          "articyId": "0x01000006000192AE",
                                                                                                                          "english": "It's meant in earnest. Please don't mistake it for a jab.",
                                                                                                                          "polish": "Mówi to szczerze. Nie traktuj tego jak docinek.",
                                                                                                                          "belarusian": "Кажа гэта шчыра. Не ўспрымайце гэта як падколку.",
                                                                                                                          "links": []
                                                                                                                        }
                                                                                                                      ]
                                                                                                                    },
                                                                                                                    {
                                                                                                                      "id": 107,
                                                                                                                      "redacted": false,
                                                                                                                      "title": "Kim Kitsuragi: \"\"Why not historical reenactment? Yo...\"",
                                                                                                                      "actor": "Kim Kitsuragi",
                                                                                                                      "to": null,
                                                                                                                      "articyId": "0x0100008E00000E35",
                                                                                                                      "english": "\"Why not historical reenactment? You've already got that antique carabineer gear...\"",
                                                                                                                      "polish": "„Może historyczne rekonstrukcje? Masz już to zabytkowe wyposażenie karabiniera...”",
                                                                                                                      "belarusian": "\"Можа, гістарычныя рэканструкцыі? У цябе ўжо ёсць гэтае старадаўняе абсталяванне карабінера...\"",
                                                                                                                      "alternates": {
                                                                                                                        "Alternate1": {
                                                                                                                          "english": "\"Why not historical reenactment? You've already got that antique carabineer gear...\" He points to your carabineer swag.",
                                                                                                                          "polish": "„Może historyczne rekonstrukcje? Masz już to zabytkowe wyposażenie karabiniera...” – stwierdza, wskazując na twoje karabinierskie wdzianko.",
                                                                                                                          "belarusian": "\"Можа, гістарычныя рэканструкцыі? Ты ўжо маеш гэта старажытнае абсталяванне карабінера...\" — заўважае, паказваючы на тваю карабінерскую вопратку."
                                                                                                                        }
                                                                                                                      },
                                                                                                                      "links": []
                                                                                                                    },
                                                                                                                    {
                                                                                                                      "id": 128,
                                                                                                                      "redacted": false,
                                                                                                                      "title": "Kim Kitsuragi: \"\"Why not take up a sport? You've al...\"",
                                                                                                                      "actor": "Kim Kitsuragi",
                                                                                                                      "to": null,
                                                                                                                      "articyId": "0x0100008E00000E41",
                                                                                                                      "english": "\"Why not take up a sport? You've already got that FALN gear...\"",
                                                                                                                      "polish": "„Może sport? Masz już wyposażenie marki FALN...”",
                                                                                                                      "belarusian": "\"Можа спорт? У цябе ўжо ёсць абсталяванне маркі FALN...\"",
                                                                                                                      "alternates": {
                                                                                                                        "Alternate1": {
                                                                                                                          "english": "\"Why not take up a sport? You've already got that FALN gear...\" He gestures toward your performance gear.",
                                                                                                                          "polish": "„Może sport? Masz już wyposażenie marki FALN...” – stwierdza, wskazując twój sportowy strój.",
                                                                                                                          "belarusian": "\"Можа, спорт? У цябе ўжо есць экіпіроўка маркі FALN...\" — заўважае ён, паказваючы на твой спартыўны ўбор."
                                                                                                                        }
                                                                                                                      },
                                                                                                                      "links": []
                                                                                                                    },
                                                                                                                    {
                                                                                                                      "id": 73,
                                                                                                                      "redacted": false,
                                                                                                                      "title": "Kim Kitsuragi: \"\"Why not gardening? You've already...\"",
                                                                                                                      "actor": "Kim Kitsuragi",
                                                                                                                      "to": null,
                                                                                                                      "articyId": "0x0100008E00000E2F",
                                                                                                                      "english": "\"Why not gardening? You've already got the yellow gloves...\"",
                                                                                                                      "polish": "„Może ogrodnictwo? Masz już żółte rękawice...”",
                                                                                                                      "belarusian": "\"Можа, агародніцтва? У цябе ўжо ёсць жоўтыя пальчаткі...\"",
                                                                                                                      "alternates": {
                                                                                                                        "Alternate1": {
                                                                                                                          "english": "\"Why not gardening? You've already got the gloves...\" He points to your yellow gardening gloves.",
                                                                                                                          "polish": "„Może ogrodnictwo? Masz już rękawice...” – stwierdza, wskazując na twoje żółte rękawice ogrodnicze.",
                                                                                                                          "belarusian": "\"Можа, заняцца садоўніцтвам? У цябе ўжо ёсць пальчаткі...\" – кажа ён, указваючы на твае жоўтыя садовыя пальчаткі."
                                                                                                                        }
                                                                                                                      },
                                                                                                                      "links": []
                                                                                                                    },
                                                                                                                    {
                                                                                                                      "id": 99,
                                                                                                                      "redacted": false,
                                                                                                                      "title": "Kim Kitsuragi: \"\"Anything's better than annihilatin...\"",
                                                                                                                      "actor": "Kim Kitsuragi",
                                                                                                                      "to": null,
                                                                                                                      "articyId": "0x0100008E00000E59",
                                                                                                                      "english": "\"Anything's better than annihilating yourself with drugs and alcohol...\"",
                                                                                                                      "polish": "„Wszystko jest lepsze od wyniszczania siebie narkotykami i alkoholem...”",
                                                                                                                      "belarusian": "\"Усё лепш, чым знішчэнне сябе наркотыкамі і алкаголем...\"",
                                                                                                                      "links": []
                                                                                                                    }
                                                                                                                  ]
                                                                                                                },
                                                                                                                {
                                                                                                                  "id": 180,
                                                                                                                  "redacted": false,
                                                                                                                  "title": "You: \"\"Hobbies are lame.\"\"",
                                                                                                                  "actor": "You",
                                                                                                                  "to": null,
                                                                                                                  "articyId": "0x0100008E00000E18",
                                                                                                                  "english": "\"Hobbies are lame.\"",
                                                                                                                  "polish": "„Hobby to frajerstwo”.",
                                                                                                                  "belarusian": "\"Хобі — гэта дзівоснасць\".",
                                                                                                                  "links": [
                                                                                                                    {
                                                                                                                      "id": 151,
                                                                                                                      "redacted": false,
                                                                                                                      "title": "Kim Kitsuragi: \"\"Suit yourself...\"\"",
                                                                                                                      "actor": "Kim Kitsuragi",
                                                                                                                      "to": null,
                                                                                                                      "articyId": "0x0100008E00000E1E",
                                                                                                                      "english": "\"Suit yourself...\"",
                                                                                                                      "polish": "„Jak uważasz...”",
                                                                                                                      "belarusian": "\"Як лічыш...\"",
                                                                                                                      "links": [
                                                                                                                        {
                                                                                                                          "id": 56,
                                                                                                                          "redacted": false,
                                                                                                                          "title": "Kim Kitsuragi: \"\"Very noble of you. Are we done her...\"",
                                                                                                                          "actor": "Kim Kitsuragi",
                                                                                                                          "to": null,
                                                                                                                          "articyId": "0x0100008E00000DB1",
                                                                                                                          "english": "\"Very noble of you. Are we done here?\"",
                                                                                                                          "polish": "„To bardzo szlachetnie z twojej strony. Możemy wracać do pracy?”",
                                                                                                                          "belarusian": "\"Гэта вельмі высакародна з вашага боку. Можам вярнуцца да працы?\"",
                                                                                                                          "links": []
                                                                                                                        }
                                                                                                                      ]
                                                                                                                    }
                                                                                                                  ]
                                                                                                                }
                                                                                                              ]
                                                                                                            }
                                                                                                          ]
                                                                                                        }
                                                                                                      ]
                                                                                                    },
                                                                                                    {
                                                                                                      "id": 179,
                                                                                                      "redacted": false,
                                                                                                      "title": "You: \"\"Maybe I should pour one out for th...\"",
                                                                                                      "actor": "You",
                                                                                                      "to": null,
                                                                                                      "articyId": "0x0100008E00000D42",
                                                                                                      "english": "\"Maybe I should pour one out for the boys? The fallen?\"",
                                                                                                      "polish": "„Może powinienem uronić kroplę za chłopaków? Za zmarłych?”",
                                                                                                      "belarusian": "\"Можа, мне варта капнуць кроплю за хлопцаў? За памерлых?\"",
                                                                                                      "alternates": {
                                                                                                        "Alternate1": {
                                                                                                          "english": "\"Are you *sure* I shouldn't pour one out for those fallen boys?\"",
                                                                                                          "polish": "„Jesteś *pewien*, że nie powinienem uronić kropli za tych zmarłych chłopaków?”",
                                                                                                          "belarusian": "\"Ты *упэўнены*, што я не павінен праліць кроплі за гэтых памерлых хлопцаў?\""
                                                                                                        }
                                                                                                      },
                                                                                                      "links": [
                                                                                                        {
                                                                                                          "id": 201,
                                                                                                          "redacted": false,
                                                                                                          "title": "Kim Kitsuragi: \"The lieutenant sighs.\"",
                                                                                                          "actor": "Kim Kitsuragi",
                                                                                                          "to": null,
                                                                                                          "articyId": "0x0100008E00000D4E",
                                                                                                          "english": "The lieutenant sighs.",
                                                                                                          "polish": "Porucznik wzdycha.",
                                                                                                          "belarusian": "Лейтэнант усхліпвае.",
                                                                                                          "links": [
                                                                                                            {
                                                                                                              "id": 80,
                                                                                                              "redacted": false,
                                                                                                              "title": "Kim Kitsuragi: \"\"If you want to pour out the booze...\"",
                                                                                                              "actor": "Kim Kitsuragi",
                                                                                                              "to": null,
                                                                                                              "articyId": "0x0100008E00000D55",
                                                                                                              "english": "\"If you want to pour out the booze you've been carrying around *on duty*, I'm certainly not going to stop you...\"",
                                                                                                              "polish": "„Jeśli zamierzasz wylać gorzałę, którą nosisz przy sobie *na służbie*, to ja na pewno nie będę cię powstrzymywał...”",
                                                                                                              "belarusian": "\"Калі ты збіраешся выліць гарэлку, якую носіш з сабой *падчас службы*, то я дакладна не буду цябе спыняць...\"",
                                                                                                              "links": [
                                                                                                                {
                                                                                                                  "id": 150,
                                                                                                                  "redacted": false,
                                                                                                                  "title": "You: \"(Pour one out on the ground -- cere...\"",
                                                                                                                  "actor": "You",
                                                                                                                  "to": null,
                                                                                                                  "articyId": "0x0100008E00000D70",
                                                                                                                  "english": "(Pour one out on the ground -- ceremonially.)",
                                                                                                                  "polish": "(Uroń ceremonialnie odrobinę trunku na ziemię).",
                                                                                                                  "belarusian": "(Уроньце цырымоніяльна крыху напою на зямлю).",
                                                                                                                  "links": [
                                                                                                                    {
                                                                                                                      "id": 72,
                                                                                                                      "redacted": false,
                                                                                                                      "title": "Damaged Ledger: \"A dark pool of cheap wine appears a...\"",
                                                                                                                      "actor": "Damaged Ledger",
                                                                                                                      "to": null,
                                                                                                                      "articyId": "0x0100008E00000D77",
                                                                                                                      "english": "A dark pool of cheap wine appears at your feet. It shimmers in the lights of the Kineema.",
                                                                                                                      "polish": "U twoich stóp rozlewa się ciemna kałuża podłego wina. Połyskuje w świetle reflektorów kineemy.",
                                                                                                                      "belarusian": "Ля тваіх ног разліваецца цёмная лужына нізкакласнага віна. Яна блішчыць у святле пражэктараў кінатэатра.",
                                                                                                                      "links": [
                                                                                                                        {
                                                                                                                          "id": 81,
                                                                                                                          "redacted": false,
                                                                                                                          "title": "Electrochemistry: \"Honourably done. You have given up...\"",
                                                                                                                          "actor": "Electrochemistry",
                                                                                                                          "to": null,
                                                                                                                          "articyId": "0x0100008E00000D7E",
                                                                                                                          "english": "Honourably done. You have given up some of your own blood -- for theirs.",
                                                                                                                          "polish": "Bardzo honorowo. Oddałeś nieco własnej krwi na cześć tej, którą rozlali oni.",
                                                                                                                          "belarusian": "Вельмі ганарова. Ты аддаў крыху сваёй крыві ў гонар той, якую пралілі яны.",
                                                                                                                          "links": [
                                                                                                                            {
                                                                                                                              "id": 82,
                                                                                                                              "redacted": false,
                                                                                                                              "title": "You: \"\"I'm sorry for killing you.\"\"",
                                                                                                                              "actor": "You",
                                                                                                                              "to": null,
                                                                                                                              "articyId": "0x0100008E00000D95",
                                                                                                                              "english": "\"I'm sorry for killing you.\"",
                                                                                                                              "polish": "„Przepraszam, że was zabiłem”.",
                                                                                                                              "belarusian": "\"Прабачце, што я вас забіў\".",
                                                                                                                              "links": []
                                                                                                                            },
                                                                                                                            {
                                                                                                                              "id": 190,
                                                                                                                              "redacted": false,
                                                                                                                              "title": "You: \"\"The Gloaming comes for all, but it...\"",
                                                                                                                              "actor": "You",
                                                                                                                              "to": null,
                                                                                                                              "articyId": "0x0100008E00000D8F",
                                                                                                                              "english": "\"The Gloaming comes for all, but it came first for you.\"",
                                                                                                                              "polish": "„Zmrok czeka każdego, po was przyszedł jednak najpierw”.",
                                                                                                                              "belarusian": "\"Змрок чакае кожнага, але па вас ён прыйшоў першым\".",
                                                                                                                              "links": []
                                                                                                                            },
                                                                                                                            {
                                                                                                                              "id": 12,
                                                                                                                              "redacted": false,
                                                                                                                              "title": "You: \"\"I will make it okay with the power...\"",
                                                                                                                              "actor": "You",
                                                                                                                              "to": null,
                                                                                                                              "articyId": "0x0100008E00000DA3",
                                                                                                                              "english": "\"I will make it okay with the power of rock and roll.\"",
                                                                                                                              "polish": "„Ukoję wasz ból mocą rock and rolla”.",
                                                                                                                              "belarusian": "\"Супакою вашу боль магіяй рок-н-рола\".",
                                                                                                                              "links": []
                                                                                                                            },
                                                                                                                            {
                                                                                                                              "id": 133,
                                                                                                                              "redacted": false,
                                                                                                                              "title": "You: \"\"Here's to you, honoured dead.\"\"",
                                                                                                                              "actor": "You",
                                                                                                                              "to": null,
                                                                                                                              "articyId": "0x0100008E00000D9C",
                                                                                                                              "english": "\"Here's to you, honoured dead.\"",
                                                                                                                              "polish": "„To dla was, czcigodni zmarli”.",
                                                                                                                              "belarusian": "\"Гэта для вас, паважаныя памерлыя\".",
                                                                                                                              "links": []
                                                                                                                            },
                                                                                                                            {
                                                                                                                              "id": 85,
                                                                                                                              "redacted": false,
                                                                                                                              "title": "You: \"\"I'm not really sure what you're su...\"",
                                                                                                                              "actor": "You",
                                                                                                                              "to": null,
                                                                                                                              "articyId": "0x0100008E00000DAA",
                                                                                                                              "english": "\"I'm not really sure what you're supposed to say at these things.\"",
                                                                                                                              "polish": "„Nie wiem za bardzo, co się mówi przy takich okazjach”.",
                                                                                                                              "belarusian": "\"Я не вельмі ведаю, што кажуць пры такіх нагодах\".",
                                                                                                                              "links": [
                                                                                                                                {
                                                                                                                                  "id": 145,
                                                                                                                                  "redacted": false,
                                                                                                                                  "title": "Kim Kitsuragi: \"\"Neither am I. Are we done here?\"\"",
                                                                                                                                  "actor": "Kim Kitsuragi",
                                                                                                                                  "to": null,
                                                                                                                                  "articyId": "0x01000006000192BC",
                                                                                                                                  "english": "\"Neither am I. Are we done here?\"",
                                                                                                                                  "polish": "„Ani ja. Możemy wracać do śledztwa?”",
                                                                                                                                  "belarusian": "\"Ні я. Можам вяртацца да расследавання?\"",
                                                                                                                                  "links": []
                                                                                                                                }
                                                                                                                              ]
                                                                                                                            }
                                                                                                                          ]
                                                                                                                        }
                                                                                                                      ]
                                                                                                                    },
                                                                                                                    {
                                                                                                                      "id": 116,
                                                                                                                      "redacted": false,
                                                                                                                      "title": "Damaged Ledger: \"A dark pool of moonshine-spiked bor...\"",
                                                                                                                      "actor": "Damaged Ledger",
                                                                                                                      "to": null,
                                                                                                                      "articyId": "0x0100008E00000EAA",
                                                                                                                      "english": "A dark pool of moonshine-spiked borscht appears at your feet. The chunks of beet shimmer in the lights of the Kineema.",
                                                                                                                      "polish": "U twoich stóp rozlewa się ciemna kałuża wzmocnionego bimbrem barszczu. Kawałki buraków migoczą w świetle reflektorów kineemy.",
                                                                                                                      "belarusian": "У цябе пад нагамі разліваецца цёмная лужына ўмацаванага самагонкай баршчу. Кавалкі буракоў мігочуць у святле пражэктараў кінематографа.",
                                                                                                                      "links": []
                                                                                                                    },
                                                                                                                    {
                                                                                                                      "id": 74,
                                                                                                                      "redacted": false,
                                                                                                                      "title": "Damaged Ledger: \"A dark pool of pale-aged vodka appe...\"",
                                                                                                                      "actor": "Damaged Ledger",
                                                                                                                      "to": null,
                                                                                                                      "articyId": "0x0100008E00000EB1",
                                                                                                                      "english": "A dark pool of pale-aged vodka appears at your feet. It shimmers in the lights of the Kineema.",
                                                                                                                      "polish": "U twoich stóp rozlewa się ciemna kałuża sezonowanej w szarocie wódki. Połyskuje w świetle reflektorów kineemy.",
                                                                                                                      "belarusian": "У тваіх ног разліваецца цёмная калюжа сезоннай у шэрасці гарэлкі. Яна зіхціць у святле пражэктараў кінематографа.",
                                                                                                                      "links": []
                                                                                                                    },
                                                                                                                    {
                                                                                                                      "id": 44,
                                                                                                                      "redacted": false,
                                                                                                                      "title": "Damaged Ledger: \"A dark pool of cheap pilsner appear...\"",
                                                                                                                      "actor": "Damaged Ledger",
                                                                                                                      "to": null,
                                                                                                                      "articyId": "0x0100008E00000EB7",
                                                                                                                      "english": "A dark pool of cheap pilsner appears at your feet. It shimmers in the lights of the Kineema.",
                                                                                                                      "polish": "U twoich stóp rozlewa się ciemna kałuża taniego pilsnera. Połyskuje w świetle reflektorów kineemy.",
                                                                                                                      "belarusian": "У тваіх ног раскідаецца цёмная лужына таннага пілснера. Яна зіхаціць у святле пражэктараў кінематографа.",
                                                                                                                      "links": []
                                                                                                                    },
                                                                                                                    {
                                                                                                                      "id": 15,
                                                                                                                      "redacted": false,
                                                                                                                      "title": "Damaged Ledger: \"It seems as though you don't have a...\"",
                                                                                                                      "actor": "Damaged Ledger",
                                                                                                                      "to": null,
                                                                                                                      "articyId": "0x0100008E00000EBF",
                                                                                                                      "english": "It seems as though you don't have anything to pour out. Too bad for the boys.",
                                                                                                                      "polish": "Zdaje się, że nie masz czego uronić. Szkoda chłopaków.",
                                                                                                                      "belarusian": "Здаецца, у цябе няма чаго губляць. Шкада хлопцаў.",
                                                                                                                      "links": []
                                                                                                                    }
                                                                                                                  ]
                                                                                                                },
                                                                                                                {
                                                                                                                  "id": 97,
                                                                                                                  "redacted": false,
                                                                                                                  "title": "You: \"\"Actually, I'm just gonna hold onto...\"",
                                                                                                                  "actor": "You",
                                                                                                                  "to": null,
                                                                                                                  "articyId": "0x0100008E00000D69",
                                                                                                                  "english": "\"Actually, I'm just gonna hold onto this.\"",
                                                                                                                  "polish": "„Właściwie to może lepiej ją sobie zatrzymam”.",
                                                                                                                  "belarusian": "\"Уласна кажучы, можа, лепш я яе пакіну сабе\".",
                                                                                                                  "links": [
                                                                                                                    {
                                                                                                                      "id": 189,
                                                                                                                      "redacted": false,
                                                                                                                      "title": "Kim Kitsuragi: \"\"As you will...\"\"",
                                                                                                                      "actor": "Kim Kitsuragi",
                                                                                                                      "to": null,
                                                                                                                      "articyId": "0x0100008E00000D86",
                                                                                                                      "english": "\"As you will...\"",
                                                                                                                      "polish": "„No przecież...”",
                                                                                                                      "belarusian": "\"Ну але ж...\"",
                                                                                                                      "links": []
                                                                                                                    }
                                                                                                                  ]
                                                                                                                }
                                                                                                              ]
                                                                                                            }
                                                                                                          ]
                                                                                                        }
                                                                                                      ]
                                                                                                    },
                                                                                                    {
                                                                                                      "id": 51,
                                                                                                      "redacted": false,
                                                                                                      "title": "You: \"\"Thanks for this.\" (Conclude.)\"",
                                                                                                      "actor": "You",
                                                                                                      "to": null,
                                                                                                      "articyId": "0x0100008E00000BCE",
                                                                                                      "english": "\"Thanks for this.\" (Conclude.)",
                                                                                                      "polish": "„Dziękuję ci”. (Zakończ).",
                                                                                                      "belarusian": "\"Дзякуй табе\". (Скончыць).",
                                                                                                      "links": [
                                                                                                        {
                                                                                                          "id": 52,
                                                                                                          "redacted": false,
                                                                                                          "title": "Kim Kitsuragi: \"The lieutenant nods.\"",
                                                                                                          "actor": "Kim Kitsuragi",
                                                                                                          "to": null,
                                                                                                          "articyId": "0x0100008E00000BD7",
                                                                                                          "english": "The lieutenant nods.",
                                                                                                          "polish": "Porucznik kiwa głową.",
                                                                                                          "belarusian": "Лейтэнант ківае галавой.",
                                                                                                          "links": []
                                                                                                        }
                                                                                                      ]
                                                                                                    }
                                                                                                  ]
                                                                                                }
                                                                                              ]
                                                                                            }
                                                                                          ]
                                                                                        }
                                                                                      ]
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                },
                                                                {
                                                                  "id": 25,
                                                                  "redacted": false,
                                                                  "title": "Hand/Eye Coordination: \"Doesn't that tingle in your index f...\"",
                                                                  "actor": "Hand/Eye Coordination",
                                                                  "to": null,
                                                                  "articyId": "0x0100008E00000B4C",
                                                                  "english": "Doesn't that tingle in your index finger give it away?",
                                                                  "polish": "Nie domyślasz się po tym łaskotaniu w palcu wskazującym?",
                                                                  "belarusian": "Вы не здагадваецеся па гэтым казыканні ў паказальным пальцы?",
                                                                  "links": [
                                                                    {
                                                                      "id": 50,
                                                                      "redacted": false,
                                                                      "title": "Kim Kitsuragi: \"\"Right. Those are your confirmed ki...\"",
                                                                      "actor": "Kim Kitsuragi",
                                                                      "to": null,
                                                                      "articyId": "0x0100008E00000B54",
                                                                      "english": "\"Right. Those are your confirmed kills. You've got precisely *three* perforations there.\"",
                                                                      "polish": "„Tak. To liczba potwierdzonych zabójstw. Masz w tym wierszu dokładnie *trzy* perforacje”.",
                                                                      "belarusian": "\"Так. Гэта колькасць пацверджаных забойстваў. У гэтым радку ў цябе дакладна *тры* праколы\".",
                                                                      "links": [
                                                                        {
                                                                          "id": 117,
                                                                          "redacted": false,
                                                                          "title": "Electrochemistry: \"*Confirmed kills*? That sounds pret...\"",
                                                                          "actor": "Electrochemistry",
                                                                          "to": null,
                                                                          "articyId": "0x0100000600019288",
                                                                          "english": "*Confirmed kills*? That sounds pretty evil. A *drink* would soften that feeling.",
                                                                          "polish": "*Potwierdzone zabójstwa*? To brzmi bardzo źle. Łatwiej byłoby ci to przyjąć, gdybyś się *napił*.",
                                                                          "belarusian": "*Пацверджаныя забойствы*? Гэта гучыць вельмі дрэнна. Лягчэй было б гэта прыняць, калі б ты *выпіў*.",
                                                                          "links": [
                                                                            {
                                                                              "id": 6,
                                                                              "redacted": false,
                                                                              "title": "You: \"\"So I'm a killer...\"\"",
                                                                              "actor": "You",
                                                                              "to": null,
                                                                              "articyId": "0x0100008E00000B5B",
                                                                              "english": "\"So I'm a killer...\"",
                                                                              "polish": "„Czyli jestem zabójcą...”",
                                                                              "belarusian": "\"Дык значыць, я забойца...\"",
                                                                              "links": []
                                                                            },
                                                                            {
                                                                              "id": 96,
                                                                              "redacted": false,
                                                                              "title": "You: \"\"I was expecting a higher number, h...\"",
                                                                              "actor": "You",
                                                                              "to": null,
                                                                              "articyId": "0x0100008E00000B62",
                                                                              "english": "\"I was expecting a higher number, honestly.\"",
                                                                              "polish": "„Szczerze mówiąc, spodziewałem się wyższej liczby”.",
                                                                              "belarusian": "\"Шчыра кажучы, я чакаў вышэйшай лічбы\".",
                                                                              "links": []
                                                                            },
                                                                            {
                                                                              "id": 172,
                                                                              "redacted": false,
                                                                              "title": "You: \"\"That's not... too many.\"\"",
                                                                              "actor": "You",
                                                                              "to": null,
                                                                              "articyId": "0x0100008E00000B69",
                                                                              "english": "\"That's not... too many.\"",
                                                                              "polish": "„To... nie za dużo”.",
                                                                              "belarusian": "\"Гэта... не занадта шмат\".",
                                                                              "links": []
                                                                            },
                                                                            {
                                                                              "id": 104,
                                                                              "redacted": false,
                                                                              "title": "You: \"\"Is now a good time to pour one out...\"",
                                                                              "actor": "You",
                                                                              "to": null,
                                                                              "articyId": "0x0100008E00000B70",
                                                                              "english": "\"Is now a good time to pour one out for the fallen?\"",
                                                                              "polish": "„Czy to dobry moment, żeby uronić kroplę za zmarłych?”",
                                                                              "belarusian": "\"Ці гэта добры момант, каб уроніць кроплю за памерлых?\"",
                                                                              "links": [
                                                                                {
                                                                                  "id": 188,
                                                                                  "redacted": false,
                                                                                  "title": "Kim Kitsuragi: \"\"Definitely not.\"\"",
                                                                                  "actor": "Kim Kitsuragi",
                                                                                  "to": null,
                                                                                  "articyId": "0x0100008E00000B77",
                                                                                  "english": "\"Definitely not.\"",
                                                                                  "polish": "„Zdecydowanie nie”.",
                                                                                  "belarusian": "\"Вызначана не\".",
                                                                                  "links": []
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            },
                                                            {
                                                              "id": 103,
                                                              "redacted": false,
                                                              "title": "You: \"\"I don't think I can ever *re-becom...\"",
                                                              "actor": "You",
                                                              "to": null,
                                                              "articyId": "0x0100008E00000B3C",
                                                              "english": "\"I don't think I can ever *re-become* this person... What's the last number?\"",
                                                              "polish": "„Wątpię, żebym kiedykolwiek znów *stał się ponownie* kimś takim... A ta ostatnia liczba?”",
                                                              "belarusian": "\"Сумняваюся, што калі-небудзь зноў *стануся ізноў* кімсьці такім... А гэта апошняя лічба?\"",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 125,
                                                      "redacted": false,
                                                      "title": "You: \"\"Is that a lot?\"\"",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "0x0100008E00000B10",
                                                      "english": "\"Is that a lot?\"",
                                                      "polish": "„To dużo?”",
                                                      "belarusian": "\"Гэта шмат?\"",
                                                      "links": [
                                                        {
                                                          "id": 120,
                                                          "redacted": false,
                                                          "title": "Kim Kitsuragi: \"\"It's *quite* a lot, even for someo...\"",
                                                          "actor": "Kim Kitsuragi",
                                                          "to": null,
                                                          "articyId": "0x0100008E00000B1F",
                                                          "english": "\"It's *quite* a lot, even for someone who's been on the force for nearly two decades. Usually clearing more than 10 cases a year puts you in the 90th percentile of *all* RCM officers...\"",
                                                          "polish": "„To *całkiem* dużo, nawet jak na kogoś, kto służy od niemal dwóch dekad. Zazwyczaj zamknięcie ponad 10 spraw rocznie zapewnia miejsce w 90. percentylu *wszystkich* funkcjonariuszy MOR-u...”",
                                                          "belarusian": "\"Гэта *зусім* шмат, нават як для кагосьці, хто служыць амаль два дзесяцігоддзі. Звычайна закрыццё больш за 10 спраў у год забяспечвае месца ў 90-м перцэнтылі *ўсіх* супрацоўнікаў РГМ...\"",
                                                          "links": []
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 39,
                                                      "redacted": false,
                                                      "title": "You: \"\"I would have thought there'd be mo...\"",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "0x0100008E00000B16",
                                                      "english": "\"I would have thought there'd be more.\"",
                                                      "polish": "„Spodziewałbym się więcej”.",
                                                      "belarusian": "\"Чакаў бы больш\".",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 154,
                                      "redacted": false,
                                      "title": "You: \"\"I walked the land telling whores a...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100008E00000AAE",
                                      "english": "\"I walked the land telling whores and liars of the End to come. There are 9,855 days remaining.\"",
                                      "polish": "„Wędrowałem po świecie, opowiadając wszetecznicom i kłamcom o nadciągającym końcu. Pozostało 9855 dni”.",
                                      "belarusian": "\"Я вандраваў па свеце, распавядаючы блудніцам і хлусам пра надыходзячы канец. Засталося 9855 дзён\".",
                                      "links": [
                                        {
                                          "id": 24,
                                          "redacted": false,
                                          "title": "Kim Kitsuragi: \"\"Cool. I'm glad you joined us. Not...\"",
                                          "actor": "Kim Kitsuragi",
                                          "to": null,
                                          "articyId": "0x0100008E00000ACB",
                                          "english": "\"Cool. I'm glad you joined us. Not a lot of money in doomcrying... Let's move on, shall we?\"",
                                          "polish": "„Fajnie. Cieszę się, że do nas dołączyłeś. Trudno się dorobić na wieszczeniu końca... Przejdźmy dalej, dobrze?”",
                                          "belarusian": "\"Выдатна. Рады, што вы далучыліся да нас. Цяжка зарабляць на прароцтве канца... Пераходзім далей, добра?\"",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 170,
                                      "redacted": false,
                                      "title": "You: \"\"I was a hobo and I lived under a b...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100008E00000AD2",
                                      "english": "\"I was a hobo and I lived under a boat.\"",
                                      "polish": "„Byłem żulem i mieszkałem pod odwróconą łodzią”.",
                                      "belarusian": "\"Я быў бомжам і жыў пад перавернутай лодкай\".",
                                      "links": [
                                        {
                                          "id": 102,
                                          "redacted": false,
                                          "title": "Kim Kitsuragi: \"\"You know, the RCM is a volunteer's...\"",
                                          "actor": "Kim Kitsuragi",
                                          "to": null,
                                          "articyId": "0x0100008E00000AD8",
                                          "english": "\"You know, the RCM is a volunteer's organization. We would have no qualms with vagrants joining our ranks were they qualified... but let's move on, shall we?\"",
                                          "polish": "„MOR to organizacja tworzona przez ochotników. Bez problemu przyjmujemy w nasze szeregi włóczęgów, jeśli tylko nadają się do tej pracy... Ale przejdźmy dalej, dobrze?”",
                                          "belarusian": "\"MOR — гэта арганізацыя, створаная добраахвотнікамі. Без праблем прымаем у свае шэрагі бадзяг, калі яны толькі падыходзяць для гэтай работы... Але пяройдзем далей, добра?\"",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 187,
                                      "redacted": false,
                                      "title": "You: \"\"Probably a some boring office job....\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100008E00000AE6",
                                      "english": "\"Probably a some boring office job. Same as everyone else.\"",
                                      "polish": "„Pewnie miałem jakąś nudną robotę w biurze. Jak wszyscy inni”.",
                                      "belarusian": "\"Верагодна, у мяне была нейкая нудная праца ў офісе. Як і ва ўсіх астатніх\".",
                                      "links": [
                                        {
                                          "id": 171,
                                          "redacted": false,
                                          "title": "Kim Kitsuragi: \"\"No shame in working a regular job,...\"",
                                          "actor": "Kim Kitsuragi",
                                          "to": null,
                                          "articyId": "0x0100008E00000AE0",
                                          "english": "\"No shame in working a regular job, detective. Sometimes after a long day of doing *this*, I even envy it... Let's move on, shall we?\"",
                                          "polish": "„Nie ma nic złego w zwykłej pracy, detektywie. Czasem po długim dniu robieniu *tego*, zazdroszczę tym, którzy ją mają... Przejdźmy dalej, dobrze?”",
                                          "belarusian": "\"Няма нічога дрэннага ў звычайнай працы, дэтэктыве. Часам пасля доўгага дня, займаючыся *гэтым*, я зайздрошчу тым, хто яе мае... Пяройдзем далей, добра?\"",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 195,
                                      "redacted": false,
                                      "title": "You: \"\"I feel like I just went around apo...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100008E00000AEE",
                                      "english": "\"I feel like I just went around apologizing all the time.\"",
                                      "polish": "„Mam wrażenie, że po prostu ciągle wszystkich przepraszałem”.",
                                      "belarusian": "\"У мяне такое ўражанне, што я проста ўвесь час прасіў у ўсіх прабачэння\".",
                                      "links": [
                                        {
                                          "id": 70,
                                          "redacted": false,
                                          "title": "Kim Kitsuragi: \"\"Maybe you were a diplomat? Or in P...\"",
                                          "actor": "Kim Kitsuragi",
                                          "to": null,
                                          "articyId": "0x0100008E00000AF5",
                                          "english": "\"Maybe you were a diplomat? Or in PR? Doesn't matter, I suppose... Let's move on, shall we?\"",
                                          "polish": "„Może byłeś dyplomatą? Albo specem od PR-u? Właściwie nie ma to znaczenia... Przejdźmy dalej, dobrze?”",
                                          "belarusian": "\"Можа, ты быў дыпламатам? Ці спецыялістам па PR? Уласна кажучы, гэта не мае значэння... Пераходзім далей, добра?\"",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 4,
                                      "redacted": false,
                                      "title": "You: \"\"Do you really think I have any ide...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100008E00000AB4",
                                      "english": "\"Do you really think I have any idea?\"",
                                      "polish": "„Naprawdę myślisz, że mam choćby blade pojęcie?”",
                                      "belarusian": "\"Насамрэч думаеш, што ў мяне хоць бы слабое ўяўленне?\"",
                                      "links": [
                                        {
                                          "id": 119,
                                          "redacted": false,
                                          "title": "Kim Kitsuragi: \"\"Fair point... Let's move on, shall...\"",
                                          "actor": "Kim Kitsuragi",
                                          "to": null,
                                          "articyId": "0x0100008E00000AC3",
                                          "english": "\"Fair point... Let's move on, shall we?\"",
                                          "polish": "„Racja... Przejdźmy dalej, dobrze?”",
                                          "belarusian": "\"Сапраўды... Пераходзім далей, добра?\"",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 185,
                  "redacted": false,
                  "title": "You: \"\"Okay, let's go.\" [Put the ledger a...\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100008E00000A05",
                  "english": "\"Okay, let's go.\" [Put the ledger away.]",
                  "polish": "„No dobrze, chodźmy”. [Schowaj notatnik].",
                  "belarusian": "\"Ну добра, пайшлі\". [Схавай нататнік].",
                  "links": [
                    {
                      "id": 87,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"Right. I'll go turn off the lights...\"",
                      "actor": "Kim Kitsuragi",
                      "to": null,
                      "articyId": "0x0100009200003906",
                      "english": "\"Right. I'll go turn off the lights...\" He presses a remote control on the key.",
                      "polish": "„W porządku. Tylko wyłączę światła...” – stwierdza i wciska guzik pilota przy kluczu.",
                      "belarusian": "\"У парадку. Проста выключу святло...\" – заўважае ён і націскае кнопку пульта на ключы.",
                      "links": [
                        {
                          "id": 18,
                          "redacted": false,
                          "title": "Tutorial Agent: \"You can now see your statistics on...\"",
                          "actor": "Tutorial Agent",
                          "to": null,
                          "articyId": "0x010000060000992D",
                          "english": "You can now see your statistics on your JOURNAL page -- to the right of the task description.",
                          "polish": "Na stronie DZIENNIKA – po prawej stronie od opisu zadania – możesz sprawdzić teraz swoje statystyki.",
                          "belarusian": "На старонцы ДЗЕННІКА – справа ад апісання задання – вы можаце праверыць цяпер свае статыстыкі.",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    }
  ]
}