{
  "id": "0x0100008900001BC0",
  "title": "INVENTORY / FILTHY JACKET",
  "description": "an inventory interaction so you can't sell the filthy garbage because clothing items cannot be sold, oiii.",
  "dialogueTree": [
    {
      "id": 3,
      "redacted": false,
      "title": "Filthy Jacket: \"As you hold it in your hands, it ma...\"",
      "actor": "Filthy Jacket",
      "to": null,
      "articyId": "0x0100008900001BE2",
      "english": "As you hold it in your hands, it makes an uncomfortable crunching sound...",
      "polish": "Kiedy trzymasz ją w dłoniach, wydaje z siebie niepokojące chrupanie...",
      "belarusian": "Калі ты трымаеш яе ў руках, яна выдае з сябе трывожнае хрустэнне...",
      "links": [
        {
          "id": 23,
          "redacted": false,
          "title": "You: \"Man, how did this jacket get so dis...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100009400000839",
          "english": "Man, how did this jacket get so disgusting?",
          "polish": "W mordę, w jaki sposób ta kurtka stała się tak obrzydliwa?",
          "belarusian": "Ой, якім чынам гэтая куртка стала такой агіднай?",
          "links": [
            {
              "id": 38,
              "redacted": false,
              "title": "Filthy Jacket: \"It's a sordid, filthy tale, not for...\"",
              "actor": "Filthy Jacket",
              "to": null,
              "articyId": "0x0100009400000848",
              "english": "It's a sordid, filthy tale, not for the weak. Are you sure you can stomach it?",
              "polish": "To ponura, ohydna historia nienadająca się dla osób o słabych nerwach. Jesteś pewny, że ją zniesiesz?",
              "belarusian": "Гэта змрочная, агідная гісторыя, не падыходная для людзей са слабымі нервамі. Ты ўпэўнены, што вытрымаеш яе?",
              "links": [
                {
                  "id": 18,
                  "redacted": false,
                  "title": "Composure: \"Some secrets are better left uncove...\"",
                  "actor": "Composure",
                  "to": null,
                  "articyId": "0x0100008900001C02",
                  "english": "Some secrets are better left uncovered. Don't even try, seriously.",
                  "polish": "Niektórych tajemnic lepiej nie odkrywać. Nawet nie próbuj, naprawdę.",
                  "belarusian": "Некаторыя таямніцы лепш не раскрываць. Нават не спрабуй, сапраўды.",
                  "links": [
                    {
                      "id": 24,
                      "redacted": false,
                      "title": "You: \"Think about it.\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100009400000718",
                      "english": "Think about it.",
                      "polish": "Zastanów się nad tym.",
                      "belarusian": "Падумай пра гэта.",
                      "links": [
                        {
                          "id": 13,
                          "redacted": false,
                          "title": "Filthy Jacket: \"It occurs to you that you're not ev...\"",
                          "actor": "Filthy Jacket",
                          "to": null,
                          "articyId": "0x0100009400000736",
                          "english": "It occurs to you that you're not even *holding* the jacket itself, but rather the thick crust of jetsam and seagull shit that ensconces it.",
                          "polish": "Dociera do ciebie, że tak naprawdę nie trzymasz *samej kurtki*, a raczej grubą warstwę oblepiających ją śmieci i mewiego gówna.",
                          "belarusian": "Даходзіць да цябе, што на самой справе ты трымаеш не *саму куртку*, а хутчэй тоўсты пласт смецця і чаековых фекалій, якія яе абляпляюць.",
                          "links": [
                            {
                              "id": 39,
                              "redacted": false,
                              "title": "Perception (Smell): \"It smells like a dead sea creature,...\"",
                              "actor": "Perception (Smell)",
                              "to": null,
                              "articyId": "0x0100009400000753",
                              "english": "It smells like a dead sea creature, tangled in grey strands of seaweed. It must have spent quite some time in the water before the tide deposited it ashore...",
                              "polish": "Czuć ją martwym morskim stworzeniem zaplątanym w szare kłącza wodorostów. Musiała spędzić sporo czasu w wodzie, zanim fale wyrzuciły ją na brzeg...",
                              "belarusian": "Пахне мёртвым марскім стварэннем, заблытаным у шэрыя карэнішчы водарасцяў. Яно павінна было правесці шмат часу ў вадзе, перш чым хвалі вынеслі яго на бераг...",
                              "links": [
                                {
                                  "id": 26,
                                  "redacted": false,
                                  "title": "You: \"Gross.\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x0100009400000790",
                                  "english": "Gross.",
                                  "polish": "Ohyda.",
                                  "belarusian": "Агідна.",
                                  "links": [
                                    {
                                      "id": 41,
                                      "redacted": false,
                                      "title": "Composure: \"Why, why did you think about it? Lo...\"",
                                      "actor": "Composure",
                                      "to": null,
                                      "articyId": "0x010000940000079E",
                                      "english": "Why, why did you think about it? Look at your hands -- They're covered in muck!",
                                      "polish": "Czemu? Czemu się nad tym zastanowiłeś? Popatrz na swoje ręce. Są pokryte szlamem!",
                                      "belarusian": "Чаму? Чаму ты над гэтым задумаўся? Паглядзі на свае рукі. Яны пакрытыя глеем!",
                                      "links": [
                                        {
                                          "id": 27,
                                          "redacted": false,
                                          "title": "You: \"Ew, ew, ew! (Flick your hands.)\"",
                                          "actor": "You",
                                          "to": null,
                                          "articyId": "0x01000094000007F5",
                                          "english": "Ew, ew, ew! (Flick your hands.)",
                                          "polish": "Fuj, fuj, fuj! (Zamachaj rękami).",
                                          "belarusian": "Фу, фу, фу! (Замахайце рукамі).",
                                          "links": [
                                            {
                                              "id": 22,
                                              "redacted": false,
                                              "title": "Composure: \"Now you're just flicking that shit...\"",
                                              "actor": "Composure",
                                              "to": null,
                                              "articyId": "0x01000094000007FB",
                                              "english": "Now you're just flicking that shit everywhere! This is a disaster. You'll never get the smell out.",
                                              "polish": "Teraz tylko rozbryzgujesz to gówno wokół! Co za katastrofa. Nie pozbędziesz się już tego smrodu.",
                                              "belarusian": "Цяпер ты толькі распырскваеш гэтае лайно вакол! Што за катастрофа. Ты ўжо не пазбавішся гэтага смуроду.",
                                              "links": []
                                            }
                                          ]
                                        },
                                        {
                                          "id": 20,
                                          "redacted": false,
                                          "title": "You: \"Maybe if I wipe my hands on my pant...\"",
                                          "actor": "You",
                                          "to": null,
                                          "articyId": "0x01000094000007A5",
                                          "english": "Maybe if I wipe my hands on my pants?",
                                          "polish": "Może powinienem wytrzeć dłonie w spodnie?",
                                          "belarusian": "Можа, мне варта выцерці рукі аб штаны?",
                                          "links": [
                                            {
                                              "id": 11,
                                              "redacted": false,
                                              "title": "Composure: \"What? No! Then it'll just be on you...\"",
                                              "actor": "Composure",
                                              "to": null,
                                              "articyId": "0x01000094000007AC",
                                              "english": "What? No! Then it'll just be on your *pants*. This is a disaster. You'll never get the smell out.",
                                              "polish": "Co? Nie! Wtedy będziesz go miał *na spodniach*. Co za katastrofa. Nie pozbędziesz się już tego smrodu.",
                                              "belarusian": "Што? Не! Тады ты будзеш мець гэта *на штанах*. Якая катастрофа. Ты ўжо не пазбудзешся гэтага смуроду.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 21,
                                  "redacted": false,
                                  "title": "You: \"Okay, but what's the crust *made* o...\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x0100009400000796",
                                  "english": "Okay, but what's the crust *made* of?",
                                  "polish": "No dobra, ale *z czego* jest ta skorupa?",
                                  "belarusian": "Ну добра, але *з чаго* гэтая шкарлупіна?",
                                  "links": [
                                    {
                                      "id": 17,
                                      "redacted": false,
                                      "title": "Filthy Jacket: \"Somehow it was carried or dragged t...\"",
                                      "actor": "Filthy Jacket",
                                      "to": null,
                                      "articyId": "0x01000094000007B3",
                                      "english": "Somehow it was carried or dragged to the boardwalk, if not by human hands than perhaps the feral dogs that prowl the beaches at night...",
                                      "polish": "W jakiś sposób została przeniesiona lub przeciągnięta na promenadę, jeśli nie przez człowieka, to być może przez dzikie psy, które krążą po plażach nocami...",
                                      "belarusian": "У нейкі спосаб яна была перанесена або перацягнута на праменад, калі не чалавекам, то, магчыма, дзікімі сабакамі, якія блукаюць па пляжах начамі...",
                                      "links": [
                                        {
                                          "id": 40,
                                          "redacted": false,
                                          "title": "Visual Calculus: \"The faint impressions of many footp...\"",
                                          "actor": "Visual Calculus",
                                          "to": null,
                                          "articyId": "0x0100009400000775",
                                          "english": "The faint impressions of many footprints are also present, though it's impossible to tell what kind or how many. Suffice to say, the jacket spent some time on the ground before someone draped it over the railing...",
                                          "polish": "Widać na niej też niewyraźne ślady wielu butów, choć nie sposób stwierdzić, jakie to ślady i ile ich jest. Wystarczy stwierdzić, że spędziła sporo czasu na ziemi, zanim ktoś powiesił ją na balustradzie...",
                                          "belarusian": "На ёй таксама бачныя неразборлівыя сляды многіх чаравік, хоць немагчыма сказаць, якія гэта сляды і колькі іх ёсць. Дастаткова адзначыць, што яна правяла шмат часу на зямлі, перш чым нехта павесіў яе на балюстраду...",
                                          "links": [
                                            {
                                              "id": 34,
                                              "redacted": false,
                                              "title": "You: \"Okay, that's pretty disgusting. I'v...\"",
                                              "actor": "You",
                                              "to": null,
                                              "articyId": "0x01000094000007BD",
                                              "english": "Okay, that's pretty disgusting. I've had enough.",
                                              "polish": "No dobra, to całkiem obrzydliwe. Mam już dość.",
                                              "belarusian": "Ну добра, гэта зусім агідна. Я ўжо дастаткова.",
                                              "links": []
                                            },
                                            {
                                              "id": 5,
                                              "redacted": false,
                                              "title": "You: \"What happened once someone put it o...\"",
                                              "actor": "You",
                                              "to": null,
                                              "articyId": "0x01000094000007C3",
                                              "english": "What happened once someone put it on the railing?",
                                              "polish": "Co się stało po tym, jak ktoś powiesił ją na balustradzie?",
                                              "belarusian": "Што адбылося пасля таго, як нехта павесіў яе на парэнчах?",
                                              "links": [
                                                {
                                                  "id": 28,
                                                  "redacted": false,
                                                  "title": "Filthy Jacket: \"The crust is hard. This jacket spen...\"",
                                                  "actor": "Filthy Jacket",
                                                  "to": null,
                                                  "articyId": "0x01000094000007CB",
                                                  "english": "The crust is hard. This jacket spent at least a day baking in the sun. Who knows what happened to it then?",
                                                  "polish": "Skorupa jest twarda. Kurtka przez co najmniej jeden dzień leżała i smażyła się na słońcu. Kto wie, co stało się z nią później?",
                                                  "belarusian": "Скарлупіна цвёрдая. Куртка прынамсі адзін дзень ляжала і смажылася на сонцы. Хто ведае, што з ёй здарылася потым?",
                                                  "links": [
                                                    {
                                                      "id": 30,
                                                      "redacted": false,
                                                      "title": "Shivers: \"Somewhere, high above the city, a p...\"",
                                                      "actor": "Shivers",
                                                      "to": null,
                                                      "articyId": "0x01000094000007D8",
                                                      "english": "Somewhere, high above the city, a pair of seagulls trace loops through the air...",
                                                      "polish": "Gdzieś wysoko nad miastem para mew zakreśla pętle w powietrzu...",
                                                      "belarusian": "Дзе-нідзе высока над горадам пара чаек вызначае петлі ў паветры...",
                                                      "links": [
                                                        {
                                                          "id": 25,
                                                          "redacted": false,
                                                          "title": "Shivers: \"They are like the bombardiers of th...\"",
                                                          "actor": "Shivers",
                                                          "to": null,
                                                          "articyId": "0x01000094000007D2",
                                                          "english": "They are like the bombardiers of the aerostatic brigades, gliding above a *target-rich environment*...",
                                                          "polish": "Są jak bombardierzy brygad aerostatycznych szybujący nad *pełnym celów terenem*...",
                                                          "belarusian": "Яны як бамбардзіроўшчыкі брыгад аэрастатычных, якія паруюць над *поўным мэтай тэрыторыяй*...",
                                                          "links": [
                                                            {
                                                              "id": 29,
                                                              "redacted": false,
                                                              "title": "Shivers: \"All of a sudden, the bomb bay doors...\"",
                                                              "actor": "Shivers",
                                                              "to": null,
                                                              "articyId": "0x01000094000007DE",
                                                              "english": "All of a sudden, the bomb bay doors open, and their white glittering payload rushes to the ground...",
                                                              "polish": "Nagle luki bombowe otwierają się i biały, migoczący ładunek rusza pędem ku ziemi...",
                                                              "belarusian": "Раптам бомбавыя люкі адчыняюцца, і белы, мігатлівы груз імчыцца да зямлі...",
                                                              "links": [
                                                                {
                                                                  "id": 6,
                                                                  "redacted": false,
                                                                  "title": "Shivers: \"*SPLAT*. An explosion of white on a...\"",
                                                                  "actor": "Shivers",
                                                                  "to": null,
                                                                  "articyId": "0x01000094000007E4",
                                                                  "english": "*SPLAT*. An explosion of white on a man's shoe. A curse goes up, but the birds do not hear.",
                                                                  "polish": "*PLASK*. Eksplozja bieli na bucie jakiegoś mężczyzny. W niebo wznosi się obelga, której ptaki jednak nie słyszą.",
                                                                  "belarusian": "*ПЛЯСК*. Выбух белага колеру на туфлі нейкага мужчыны. У неба ўзнімаецца праклён, якога птушкі, аднак, не чуюць.",
                                                                  "links": [
                                                                    {
                                                                      "id": 15,
                                                                      "redacted": false,
                                                                      "title": "You: \"Why did I just spend all this time...\"",
                                                                      "actor": "You",
                                                                      "to": null,
                                                                      "articyId": "0x0100009400000819",
                                                                      "english": "Why did I just spend all this time thinking about seagull shit?",
                                                                      "polish": "Czemu właśnie spędziłem tyle czasu, myśląc o mewim gównie?",
                                                                      "belarusian": "Чаму я толькі што правёў столькі часу, думаючы пра марскія какулькі?",
                                                                      "links": []
                                                                    },
                                                                    {
                                                                      "id": 14,
                                                                      "redacted": false,
                                                                      "title": "You: \"I feel like I really understand thi...\"",
                                                                      "actor": "You",
                                                                      "to": null,
                                                                      "articyId": "0x0100009400000813",
                                                                      "english": "I feel like I really understand this jacket now. [Put the jacket away.]",
                                                                      "polish": "Czuję, jakbym teraz naprawdę dobrze rozumiał tę kurtkę. [Schowaj ją].",
                                                                      "belarusian": "Адчуваю, быццам цяпер я сапраўды добра разумею гэтую куртку. [Схавай яе].",
                                                                      "links": []
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        },
                                                        {
                                                          "id": 36,
                                                          "redacted": false,
                                                          "title": "You: \"I'm just going to pretend I didn't...\"",
                                                          "actor": "You",
                                                          "to": null,
                                                          "articyId": "0x010000940000080B",
                                                          "english": "I'm just going to pretend I didn't think about any of this.",
                                                          "polish": "Będę po prostu udawał, że nic z tego sobie nie pomyślałem.",
                                                          "belarusian": "Я проста буду рабіць выгляд, што нічога з гэтага не падумаў.",
                                                          "links": [
                                                            {
                                                              "id": 37,
                                                              "redacted": false,
                                                              "title": "Composure: \"It's too late! You've already thoug...\"",
                                                              "actor": "Composure",
                                                              "to": null,
                                                              "articyId": "0x010000940000082A",
                                                              "english": "It's too late! You've already thought about it. And now your hands are covered in muck!",
                                                              "polish": "Za późno! Już o tym pomyślałeś. I teraz masz ręce uwalane szlamem!",
                                                              "belarusian": "Задужа позна! Ты ўжо пра гэта падумаў. І цяпер у цябе рукі ў гразі!",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 19,
                      "redacted": false,
                      "title": "You: \"Don't think about it.\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x010000940000071E",
                      "english": "Don't think about it.",
                      "polish": "Nie zastanawiaj się nad tym.",
                      "belarusian": "Не разважай над гэтым.",
                      "links": [
                        {
                          "id": 12,
                          "redacted": false,
                          "title": "Filthy Jacket: \"Good choice. The less you think abo...\"",
                          "actor": "Filthy Jacket",
                          "to": null,
                          "articyId": "0x0100009400000744",
                          "english": "Good choice. The less you think about the jacket, the better.",
                          "polish": "Dobra decyzja. Im mniej myślisz o tej kurtce, tym lepiej.",
                          "belarusian": "Добрае рашэнне. Чым менш думаеш пра гэтую куртку, тым лепей.",
                          "links": [
                            {
                              "id": 4,
                              "redacted": false,
                              "title": "You: \"On second thought, let's *do* think...\"",
                              "actor": "You",
                              "to": null,
                              "articyId": "0x010000940000074C",
                              "english": "On second thought, let's *do* think about it.",
                              "polish": "W sumie to może jednak się nad tym *zastanówmy*.",
                              "belarusian": "У цэлым, можа, усё ж такі *задумаемся* над гэтым.",
                              "links": []
                            },
                            {
                              "id": 31,
                              "redacted": false,
                              "title": "You: \"[Put the filthy jacket away.]\"",
                              "actor": "You",
                              "to": null,
                              "articyId": "0x0100008900001C0E",
                              "english": "[Put the filthy jacket away.]",
                              "polish": "[Schowaj brudną kurtkę].",
                              "belarusian": "[Схавай брудную куртку].",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 2,
          "redacted": false,
          "title": "You: \"Why did I fondle the shit jacket ag...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100000400015EA3",
          "english": "Why did I fondle the shit jacket again?",
          "polish": "Zaraz, czemu w ogóle macałem tę gównianą kurtkę?",
          "belarusian": "Чаму я наогул чапаў гэтую дрэнную куртку?",
          "links": [
            {
              "id": 16,
              "redacted": false,
              "title": "Filthy Jacket: \"There is no why.\"",
              "actor": "Filthy Jacket",
              "to": null,
              "articyId": "0x0100000400015EA9",
              "english": "There is no why.",
              "polish": "Nie ma żadnego „czemu”.",
              "belarusian": "Няма ніякага \"чаму\".",
              "links": [
                {
                  "id": 33,
                  "redacted": false,
                  "title": "You: \"Let's just put it away then.\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100000400015EB1",
                  "english": "Let's just put it away then.",
                  "polish": "W takim razie po prostu ją schowajmy.",
                  "belarusian": "У такім разе проста схаваймо яе.",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 32,
          "redacted": false,
          "title": "You: \"Let's not think about that right no...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x010000940000083F",
          "english": "Let's not think about that right now. [Put the filthy jacket away.]",
          "polish": "Nie myślmy o tym na razie. [Schowaj brudną kurtkę].",
          "belarusian": "Не думай пра гэта пакуль. [Схавай брудную куртку].",
          "links": [
            {
              "id": 10,
              "redacted": false,
              "title": "Filthy Jacket: \"It's probably better that way.\"",
              "actor": "Filthy Jacket",
              "to": null,
              "articyId": "0x0100009400000822",
              "english": "It's probably better that way.",
              "polish": "Tak pewnie będzie lepiej.",
              "belarusian": "Так, напэўна, будзе лепш.",
              "links": []
            }
          ]
        }
      ]
    }
  ]
}