{
  "id": "0x0100008900001C34",
  "title": "ICE / ETERNITE",
  "description": "this dialogue for pushing over eternite for you know very darksoulsy shortcut, yes, gut design.",
  "dialogueTree": [
    {
      "id": 10,
      "redacted": false,
      "title": "Pile of Eternite: \"A pane of eternite has been planted...\"",
      "actor": "Pile of Eternite",
      "to": null,
      "articyId": "0x0100008900001C3B",
      "english": "A pane of eternite has been planted into the snow. Two poles are holding it up.",
      "polish": "W śniegu postawiony został arkusz eternitu. Podpierają go dwa słupki.",
      "belarusian": "У снезе быў усталяваны ліст шчыферу. Яго падтрымліваюць дзве стойкі.",
      "links": [
        {
          "id": 11,
          "redacted": false,
          "title": "Interfacing: \"*Barely* holding it up. It could fa...\"",
          "actor": "Interfacing",
          "to": null,
          "articyId": "0x0100008900001C94",
          "english": "*Barely* holding it up. It could fall over any minute... a stronger gust of wind might be enough.",
          "polish": "*Ledwo co* go podpierają. Może przewrócić się lada moment... Nawet podmuch wiatru mógłby mieć wystarczającą siłę.",
          "belarusian": "*Едва толькі* яго падтрымліваюць. Можа зваліцца ў любы момант... Нават подых ветру мог бы мець дастатковую сілу.",
          "links": [
            {
              "id": 15,
              "redacted": false,
              "title": "You: \"\"What is this?\"\"",
              "actor": "You",
              "to": null,
              "articyId": "0x010000040001509B",
              "english": "\"What is this?\"",
              "polish": "„Co to jest”?",
              "belarusian": "\"Што гэта?\"",
              "links": [
                {
                  "id": 21,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"It looks like a makeshift bridge.\"...\"",
                  "actor": "Kim Kitsuragi",
                  "to": null,
                  "articyId": "0x01000004000150A0",
                  "english": "\"It looks like a makeshift bridge.\" The lieutenant adjusts his collar against a cool breeze. \"Could be convenient.\"",
                  "polish": "„Wygląda na prowizoryczny most” – stwierdza porucznik i poprawia kołnierz swojej kurtki, by osłonić się przed zimną bryzą. „Może okazać się przydatny”.",
                  "belarusian": "\"Выглядае як часовы мост\", — адзначае лейтэнант і папраўляе каўнер сваёй курткі, каб абараніць сябе ад халоднага ветру. \"Можа апынуцца карысным\".",
                  "links": []
                }
              ]
            },
            {
              "id": 12,
              "redacted": false,
              "title": "You: \"What is this?\"",
              "actor": "You",
              "to": null,
              "articyId": "0x0100008900001C9D",
              "english": "What is this?",
              "polish": "Co to jest?",
              "belarusian": "Што гэта такое?",
              "links": [
                {
                  "id": 13,
                  "redacted": false,
                  "title": "Pile of Eternite: \"Looks like a makeshift bridge, curr...\"",
                  "actor": "Pile of Eternite",
                  "to": null,
                  "articyId": "0x0100008900001CAD",
                  "english": "Looks like a makeshift bridge, currently drawn up.",
                  "polish": "Wygląda jak prowizoryczny, podniesiony obecnie most.",
                  "belarusian": "Выглядае як часовый, падняты ў цяперашні час мост.",
                  "links": [
                    {
                      "id": 17,
                      "redacted": false,
                      "title": "Encyclopedia: \"When junior researcher Õlari Taal i...\"",
                      "actor": "Encyclopedia",
                      "to": null,
                      "articyId": "0x0100008900001CA7",
                      "english": "When junior researcher Õlari Taal invented eternite in the un-prestigious Värtna Polytechnic Institute some thirty odd years ago, he thought it would last forever -- hence the name eternite. The only lasting thing about it turned out to be its carcinogenic effect.",
                      "polish": "Kiedy około trzydziestu lat temu młodszy laborant Õlari Taal odkrył na mało prestiżowej Politechnice Värtneńskiej eternit, myślał, że będzie on nie do zniszczenia – stąd jego nazwa. Jedyne, co w przypadku eternitu okazało się trwałe, to jego rakotwórczość.",
                      "belarusian": "Калі каля трыццаці гадоў таму малады лабарант Õlari Taal выявіў на мала прэстыжным Політэхнічным універсітэце Värtneń вечны, ён думаў, што ён будзе незнішчальным – адсюль яго назва. Аднак адзінае, што апынулася трывалым у выпадку з вечным, гэта яго ракавы характар.",
                      "links": []
                    }
                  ]
                }
              ]
            },
            {
              "id": 16,
              "redacted": false,
              "title": "You: \"Push the eternite over.\"",
              "actor": "You",
              "to": null,
              "articyId": "0x0100008900001C41",
              "english": "Push the eternite over.",
              "polish": "Przewróć eternit.",
              "belarusian": "Перавярніце шыфер.",
              "links": [
                {
                  "id": 20,
                  "redacted": false,
                  "title": "Pile of Eternite: \"The pane falls into the icy snow wi...\"",
                  "actor": "Pile of Eternite",
                  "to": null,
                  "articyId": "0x0100008900001C4F",
                  "english": "The pane falls into the icy snow with a soft thunk.",
                  "polish": "Arkusz upada w zmrożony śnieg z cichym stuknięciem.",
                  "belarusian": "Ліст ападае на замерзлы снег з ціхім стукам.",
                  "links": [
                    {
                      "id": 6,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"We should ask that girl on the ice...\"",
                      "actor": "Kim Kitsuragi",
                      "to": null,
                      "articyId": "0x01000021000020DD",
                      "english": "\"We should ask that girl on the ice what's going on here.\" The lieutenant gestures toward the young woman next to the tent.",
                      "polish": "„Powinniśmy zapytać tę dziewczynę na lodzie o to, co się tutaj dzieje” – oznajmia porucznik, wskazując dłonią młodą kobietę przy namiocie.",
                      "belarusian": "\"Мы павінны спытаць у гэтай дзяўчыны на лёдзе, што тут адбываецца\", — абвясціў лейтэнант, паказваючы на маладую жанчыну каля намёта.",
                      "links": []
                    }
                  ]
                }
              ]
            },
            {
              "id": 2,
              "redacted": false,
              "title": "You: \"[Leave it as is.]\"",
              "actor": "You",
              "to": null,
              "articyId": "0x0100008900001C46",
              "english": "[Leave it as is.]",
              "polish": "[Zostaw go tak, jak jest].",
              "belarusian": "[Пакінь яго такім, якім ён ёсць].",
              "links": []
            }
          ]
        }
      ]
    }
  ]
}