{
  "id": "0x0100008900001D18",
  "title": "WORLD / WAITING BENCH",
  "description": "a bench where you (and Kim) can sit and wait for an X amount of time so the player won't get softlocked-stuck in the game for lacking content until daychange!",
  "dialogueTree": [
    {
      "id": 25,
      "redacted": false,
      "title": "Bench: \"The cold stone slab of the bench lo...\"",
      "actor": "Bench",
      "to": null,
      "articyId": "0x010000060001C560",
      "english": "The cold stone slab of the bench looks rather uncomfortable. There are cigarette stubs all around.",
      "polish": "Zimna kamienna płyta ławki wygląda dość niewygodnie. Wokół walają się niedopałki papierosów.",
      "belarusian": "Халодная каменная пліта лаўкі выглядае даволі нязручна. Вакол валяюцца недапалкі цыгарэт.",
      "links": [
        {
          "id": 125,
          "redacted": false,
          "title": "Kim Kitsuragi: \"\"A rather uninviting bench,\" the li...\"",
          "actor": "Kim Kitsuragi",
          "to": null,
          "articyId": "0x0100002100001391",
          "english": "\"A rather uninviting bench,\" the lieutenant notes. \"I'm not one for sitting on benches anyway -- before the murder investigation is solved.\"",
          "polish": "„Dość niegościnnie wyglądająca ławka” – zauważa porucznik. „Ale ja i tak nie przepadam za bezczynnym przesiadywaniem, kiedy czeka sprawa morderstwa”.",
          "belarusian": "«Досыць негасцінна выглядаючая лаўка», — заўважае лейтэнант. «Але я ўсё роўна не люблю бяздзейна сядзець, калі чакае справа аб забойстве».",
          "links": [
            {
              "id": 196,
              "redacted": false,
              "title": "Tutorial Agent: \"You can revisit the bench if you ev...\"",
              "actor": "Tutorial Agent",
              "to": null,
              "articyId": "0x0100002100001387",
              "english": "You can revisit the bench if you ever need to pass the time when Lieutenant Kitsuragi is gone.",
              "polish": "Możesz wrócić na tę ławkę, jeśli kiedykolwiek będziesz musiał spędzić jakoś czas w oczekiwaniu na porucznika Kitsuragiego.",
              "belarusian": "Вы можаце вярнуцца на гэту лаўку, калі калі-небудзь давядзецца правесці час, чакаючы лейтэнанта Кіцурагі.",
              "links": []
            }
          ]
        }
      ]
    },
    {
      "id": 134,
      "redacted": false,
      "title": "Bench: \"The worn and beaten wooden planks o...\"",
      "actor": "Bench",
      "to": null,
      "articyId": "0x010000060001C56B",
      "english": "The worn and beaten wooden planks of the bench do not look overly comforting.",
      "polish": "Zniszczone i poobijane deski ławki nie wyglądają zbyt wygodnie.",
      "belarusian": "Зламаныя і пабітыя дошкі лаўкі не выглядаюць вельмі зручна.",
      "links": [
        {
          "id": 195,
          "redacted": false,
          "title": "Kim Kitsuragi: \"\"Hmh...\" The lieutenant looks down...\"",
          "actor": "Kim Kitsuragi",
          "to": null,
          "articyId": "0x010000060001C576",
          "english": "\"Hmh...\" The lieutenant looks down the street. \"We can sit on benches after we've solved the murder. Let's go.\"",
          "polish": "„Hmm” – porucznik spogląda w dół ulicy. „Możemy posiedzieć na ławce, jak już rozwiążemy sprawę morderstwa. Ruszajmy”.",
          "belarusian": "«Гмм», — лейтэнант глядзіць уніз па вуліцы. «Можам паседзець на лаўцы, калі ўжо вырашым справу аб забойстве. Пайшлі».",
          "links": []
        }
      ]
    },
    {
      "id": 58,
      "redacted": false,
      "title": "Bench: \"It is the dead of night. Now is not...\"",
      "actor": "Bench",
      "to": null,
      "articyId": "0x0100002F00012B7E",
      "english": "It is the dead of night. Now is not the time for sitting, but for sleeping. It is time to find a bed.",
      "polish": "Jest późno w nocy. To nie czas na siedzenie, a na spanie. Powinieneś znaleźć łóżko.",
      "belarusian": "Позна ноч. Гэта не час сядзець, а час спаць. Ты павінен знайсці ложак.",
      "links": []
    },
    {
      "id": 94,
      "redacted": false,
      "title": "Bench: \"The cold stone slab of the bench do...\"",
      "actor": "Bench",
      "to": null,
      "articyId": "0x0100008900002486",
      "english": "The cold stone slab of the bench does not look welcoming at all at all. Your shoulder aches.",
      "polish": "Zimna betonowa płyta ławki nie wygląda ani trochę zachęcająco. Czujesz ból w barku.",
      "belarusian": "Халодная бетонная пліта лаўкі зусім не выглядае прывабна. Ты адчуваеш боль у плячы.",
      "links": [
        {
          "id": 61,
          "redacted": false,
          "title": "You: \"Sit and rest.\"",
          "actor": "You",
          "to": null,
          "articyId": "0x01000089000024A5",
          "english": "Sit and rest.",
          "polish": "Usiądź i odpocznij.",
          "belarusian": "Сядай і адпачні.",
          "links": [
            {
              "id": 149,
              "redacted": false,
              "title": "Bench: \"As you gaze upon the rough stone of...\"",
              "actor": "Bench",
              "to": null,
              "articyId": "0x01000089000024AC",
              "english": "As you gaze upon the rough stone of the bench, the plaza around you still covered with the bloodstains from the battle... you wish you could sit and alleviate the pain of your flesh.",
              "polish": "Wpatrujesz się w szorstką kamienną ławkę. Plac wokół ciebie wciąż pokryty jest pozostałymi po walce plamami krwi... Chciałbyś móc usiąść i ukoić ból, jaki czuje twoje ciało.",
              "belarusian": "Вы ўзіраецеся ў шурпатую каменную лаўку. Плошча вакол вас усё яшчэ пакрыта плямамі крыві, што засталіся пасля бою... Вы хацелі б пасядзець і суняць боль, які адчувае ваша цела.",
              "links": [
                {
                  "id": 80,
                  "redacted": false,
                  "title": "Bench: \"But you know you do not have the lu...\"",
                  "actor": "Bench",
                  "to": null,
                  "articyId": "0x01000089000024D3",
                  "english": "But you know you do not have the luxury to wait... the clock ticks towards the final hour.",
                  "polish": "Wiesz jednak, że nie stać cię na luksus oczekiwania – zegar stale zbliża się do ostatecznej godziny.",
                  "belarusian": "Ты ўсё ж ведаеш, што не можаш дазволіць сабе раскошы чакання — гадзіннік няўхільна набліжаецца да апошняй гадзіны.",
                  "links": []
                }
              ]
            },
            {
              "id": 253,
              "redacted": false,
              "title": "Bench: \"As you gaze upon the wooden planks,...\"",
              "actor": "Bench",
              "to": null,
              "articyId": "0x01000089000024BF",
              "english": "As you gaze upon the wooden planks, the sea breeze blowing through your hair, you wish you could sit and alleviate the pain in your body...",
              "polish": "Kiedy tak patrzysz na drewniane deski i czujesz targającą ci włosy morską bryzę, chciałbyś móc usiąść i ukoić ból, jaki czuje twoje ciało.",
              "belarusian": "Калі ты глядзіш на драўляныя дошкі і адчуваеш, як марскі вецер калечыць валасы, хочацца сесці і суцішыць боль, які адчувае тваё цела.",
              "links": [
                {
                  "id": 170,
                  "redacted": false,
                  "title": "Bench: \"But realize now you do not have tim...\"",
                  "actor": "Bench",
                  "to": null,
                  "articyId": "0x01000089000024CB",
                  "english": "But realize now you do not have time to wait... the clock is ticking towards the final hour.",
                  "polish": "Zdajesz sobie jednak sprawę, że nie masz czasu na czekanie – zegar stale zbliża się do ostatecznej godziny.",
                  "belarusian": "Аднак ты разумееш, што ў цябе няма часу на чаканне — гадзіннік няўхільна набліжаецца да канчатковай гадзіны.",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 209,
          "redacted": false,
          "title": "You: \"[Leave.]\"",
          "actor": "You",
          "to": null,
          "articyId": "0x010000890000249E",
          "english": "[Leave.]",
          "polish": "[Odejdź].",
          "belarusian": "[Адыходзь].",
          "links": []
        }
      ]
    },
    {
      "id": 169,
      "redacted": false,
      "title": "Bench: \"The worn and beaten wooden planks o...\"",
      "actor": "Bench",
      "to": null,
      "articyId": "0x010000890000248C",
      "english": "The worn and beaten wooden planks of the bench do not look comforting. Your shoulder aches.",
      "polish": "Zniszczone i poobijane deski ławki nie wyglądają wygodnie. Czujesz ból w barku.",
      "belarusian": "Знішчаныя і пабітыя дошкі лаўкі не выглядаюць зручнымі. Ты адчуваеш боль у плячы.",
      "links": []
    },
    {
      "id": 109,
      "redacted": false,
      "title": "Bench: \"You sit on the cold stone slab of t...\"",
      "actor": "Bench",
      "to": null,
      "articyId": "0x0100008900001D1F",
      "english": "You sit on the cold stone slab of the bench. It feels rough, yet comforting.",
      "polish": "Siadasz na zimnej, kamiennej płycie ławki. Jest szorstka, lecz jej dotyk jest mimo to krzepiący.",
      "belarusian": "Сядаеш на халодную, каменную пліту лаўкі. Яна шурпатая, але яе дотык, нягледзячы на гэта, заспакаяльны.",
      "links": [
        {
          "id": 239,
          "redacted": false,
          "title": "You: \"Twiddle your thumbs. [Wait 15 minut...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100008900001D3B",
          "english": "Twiddle your thumbs. [Wait 15 minutes.]",
          "polish": "Przebieraj palcami. [Poczekaj 15 minut].",
          "belarusian": "Перабірай пальцамі. [Пачакай 15 хвілін].",
          "links": [
            {
              "id": 171,
              "redacted": false,
              "title": "Bench: \"You try to twiddle your thumbs, but...\"",
              "actor": "Bench",
              "to": null,
              "articyId": "0x0100008900002525",
              "english": "You try to twiddle your thumbs, but ever since you've become a grandmaster the old passion just isn't there. Instead, you put your hands in your lap and wait...",
              "polish": "Próbujesz przebierać palcami, ale od kiedy osiągnąłeś mistrzostwo, nie ma już w tobie dawnej pasji. Kładziesz więc tylko dłonie na kolanach i czekasz...",
              "belarusian": "Ты спрабуеш перабіраць пальцамі, але з тых часоў, як дасягнуў майстэрства, у табе ўжо няма былой запалу. Таму ты проста кладзеш рукі на калені і чакаеш...",
              "links": [
                {
                  "id": 122,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"Getting late. We should call it a...\"",
                  "actor": "Kim Kitsuragi",
                  "to": null,
                  "articyId": "0x01000089000020FE",
                  "english": "\"Getting late. We should call it a day... no point in lingering here on the plaza.\"",
                  "polish": "„Robi się późno. Czas kończyć dzień... Nie ma sensu tkwić na tym placu”.",
                  "belarusian": "«Становіцца позна. Час заканчваць дзень... Няма сэнсу заставацца на гэтай плошчы».",
                  "links": []
                },
                {
                  "id": 127,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"Getting late. We should call it a...\"",
                  "actor": "Kim Kitsuragi",
                  "to": null,
                  "articyId": "0x01000089000020F8",
                  "english": "\"Getting late. We should call it a day... best not sleep outside on the wind-stricken coast.\"",
                  "polish": "„Robi się późno. Czas kończyć dzień... Lepiej nie spać na zewnątrz, na smaganym wiatrem wybrzeżu”.",
                  "belarusian": "\"Становіцца позна. Час заканчваць дзень... Лепш не спаць на вуліцы, на ўзбярэжжы, якое смалгаецца ветрам.\"",
                  "links": []
                },
                {
                  "id": 51,
                  "redacted": false,
                  "title": "Bench: \"It's getting late... time to head o...\"",
                  "actor": "Bench",
                  "to": null,
                  "articyId": "0x01000089000020C3",
                  "english": "It's getting late... time to head off. The plaza is not for sleeping bums.",
                  "polish": "Robi się późno... Czas stąd iść. Plac nie jest noclegownią dla bezdomnych.",
                  "belarusian": "Становіцца позна... Час адсюль сыходзіць. Плошча не з'яўляецца начлежкай для бяздомных.",
                  "links": []
                },
                {
                  "id": 187,
                  "redacted": false,
                  "title": "Bench: \"It's getting late... time to head t...\"",
                  "actor": "Bench",
                  "to": null,
                  "articyId": "0x01000089000020D1",
                  "english": "It's getting late... time to head to sleep. Best not stay outside on the wind-stricken coast.",
                  "polish": "Robi się późno... Czas iść spać. Lepiej nie siedzieć na zewnątrz, na smaganym wiatrem wybrzeżu.",
                  "belarusian": "Стане позна... Час ісці спаць. Лепш не сядзець звонку, на ўзбярэжжы, што ахоплена ветрам.",
                  "links": []
                }
              ]
            },
            {
              "id": 81,
              "redacted": false,
              "title": "Bench: \"Your fingers feel stuck. Your mind,...\"",
              "actor": "Bench",
              "to": null,
              "articyId": "0x010000890000254B",
              "english": "Your fingers feel stuck. Your mind, uninspired. This place... this bench, it just lacks the right... atmosphere...",
              "polish": "Twoje palce są jak zablokowane. Twój umysł wyzuty z inspiracji. To miejsce, ta ławka... Brak tu odpowiedniej... atmosfery...",
              "belarusian": "Твае пальцы як заблакаваныя. Твой розум пазбаўлены натхнення. Гэтае месца, гэтая лаўка... Няма тут адпаведнай... атмасферы...",
              "links": []
            },
            {
              "id": 124,
              "redacted": false,
              "title": "Bench: \"It's getting there, but it's just n...\"",
              "actor": "Bench",
              "to": null,
              "articyId": "0x0100008900002533",
              "english": "It's getting there, but it's just not enough. Maybe you just need a change of venue.",
              "polish": "Jesteś blisko, ale to wciąż za mało. Może powinieneś zmienić miejsce.",
              "belarusian": "Ты блізка, але гэтага ўсё роўна недастаткова. Магчыма, табе варта змяніць месца.",
              "links": [
                {
                  "id": 265,
                  "redacted": false,
                  "title": "Hand/Eye Coordination: \"You're so close! Almost there. Ulti...\"",
                  "actor": "Hand/Eye Coordination",
                  "to": null,
                  "articyId": "0x010000890000253C",
                  "english": "You're so close! Almost there. Ultimate dexterity is within reach...",
                  "polish": "Jesteś o włos! Już prawie! Szczyt zręczności jest na wyciągnięcie ręki...",
                  "belarusian": "Ты на валасы! Амаль што! Вяршыня спрыту — на адлегласці рукі...",
                  "links": []
                },
                {
                  "id": 57,
                  "redacted": false,
                  "title": "Hand/Eye Coordination: \"You're so close! Almost there. Ulti...\"",
                  "actor": "Hand/Eye Coordination",
                  "to": null,
                  "articyId": "0x010000890000255B",
                  "english": "You're so close! Almost there. Ultimate dexterity is within reach...",
                  "polish": "Jesteś o włos! Już prawie! Szczyt zręczności jest na wyciągnięcie ręki...",
                  "belarusian": "Ты на валасок! Амаль ужо! Вяршыня спрыту на адлегласці рукі...",
                  "links": []
                }
              ]
            },
            {
              "id": 182,
              "redacted": false,
              "title": "Bench: \"Your thumbs have started to hurt fr...\"",
              "actor": "Bench",
              "to": null,
              "articyId": "0x0100008900001F57",
              "english": "Your thumbs have started to hurt from the twiddling... after a while, you stop.",
              "polish": "Palce zaczęły cię boleć od tego przebierania... Po krótkiej chwili przestajesz.",
              "belarusian": "Пальцы пачалі балець ад гэтага перабору... Пасля кароткай хвіліны спыняешся.",
              "links": []
            },
            {
              "id": 257,
              "redacted": false,
              "title": "Bench: \"Your hands are getting more dextero...\"",
              "actor": "Bench",
              "to": null,
              "articyId": "0x0100008900001F7B",
              "english": "Your hands are getting more dexterous with every attempt. Still, after a while, you give up.",
              "polish": "Z każdą próbą twoje dłonie robią się coraz zręczniejsze. Mimo to jednak po chwili się poddajesz.",
              "belarusian": "З кожнай спробай твае рукі становяцца ўсё больш спрытнымі. Нягледзячы на гэта, аднак, праз нейкі час ты здаешся.",
              "links": []
            },
            {
              "id": 85,
              "redacted": false,
              "title": "Bench: \"Twiddling is surprisingly difficult...\"",
              "actor": "Bench",
              "to": null,
              "articyId": "0x0100008900001F82",
              "english": "Twiddling is surprisingly difficult... your thumbs keep getting tangled. After a while, you give up.",
              "polish": "To przebieranie jest zaskakująco trudne... Palce ciągle ci się plączą. Po chwili postanawiasz się poddać.",
              "belarusian": "Гэта пераапрананне аказваецца надзвычай цяжкім... Пальцы ўвесь час блытаюцца. Праз некаторы час вырашаешся здацца.",
              "links": []
            },
            {
              "id": 41,
              "redacted": false,
              "title": "Bench: \"You try to twiddle your thumbs, but...\"",
              "actor": "Bench",
              "to": null,
              "articyId": "0x0100008900002243",
              "english": "You try to twiddle your thumbs, but ever since you've become a grandmaster the old passion just isn't there. Instead, you put your hands in your lap and wait...",
              "polish": "Próbujesz przebierać palcami, ale od kiedy osiągnąłeś mistrzostwo, nie ma już w tobie dawnej pasji. Kładziesz więc tylko dłonie na kolanach i czekasz...",
              "belarusian": "Вы спрабуеце варушыць пальцамі, але з таго часу, як дасягнулі майстэрства, у вас няма ўжо ранейшай страсці. Таму проста кладзеце рукі на калені і чакаеце...",
              "links": []
            },
            {
              "id": 116,
              "redacted": false,
              "title": "Bench: \"You've mastered the art of thumb-tw...\"",
              "actor": "Bench",
              "to": null,
              "articyId": "0x0100008900001F67",
              "english": "You've mastered the art of thumb-twiddling. If there were such a thing as competitive thumb-twiddling, you'd be the undeniable champion.",
              "polish": "Jesteś już mistrzem sztuki przebierania palcami. Gdyby urządzano jakieś turnieje w tej konkurencji, zostałbyś niedoścignionym czempionem.",
              "belarusian": "Ты ўжо мастер мастацтва перабірання пальцамі. Калі б праводзіліся нейкія турніры ў гэтай дысцыпліне, ты стаў бы неперасягненным чэмпіёнам.",
              "links": [
                {
                  "id": 287,
                  "redacted": false,
                  "title": "Physical Instrument: \"Perseverance and success... feels s...\"",
                  "actor": "Physical Instrument",
                  "to": null,
                  "articyId": "0x01000089000021F7",
                  "english": "Perseverance and success... feels so good. Feels *inspiring*.",
                  "polish": "Wytrwałość i sukces... Wspaniałe uczucie. *Inspirujące*.",
                  "belarusian": "Настойлівасць і поспех... Выдатнае пачуццё. *Натхняльна*.",
                  "links": []
                }
              ]
            },
            {
              "id": 198,
              "redacted": false,
              "title": "Bench: \"Could you twiddle your thumbs so ha...\"",
              "actor": "Bench",
              "to": null,
              "articyId": "0x0100008900001F87",
              "english": "Could you twiddle your thumbs so hard that they come off your hands? You try... but nothing happens. You give up.",
              "polish": "Czy dałoby się przebierać palcami tak mocno, żeby odpadły od dłoni? Próbujesz... ale nic się nie dzieje. Więc się poddajesz.",
              "belarusian": "Ці можаце перабіраць пальцамі так моцна, каб яны адпалі ад рукі? Вы спрабуеце... але нічога не адбываецца. Таму здаецеся.",
              "links": []
            },
            {
              "id": 102,
              "redacted": false,
              "title": "Bench: \"The twiddling barely keeps your han...\"",
              "actor": "Bench",
              "to": null,
              "articyId": "0x0100008900001F8E",
              "english": "The twiddling barely keeps your hands warm against the frigid wind blowing from the coast... After a while you've had enough.",
              "polish": "Przebieranie palcami ledwo pozwala twoim dłoniom rozgrzać się wśród tego lodowatego przybrzeżnego wiatru. Po krótkiej chwili masz dosyć.",
              "belarusian": "Выражэнне пальцаў ледзь дае рукам сагрэцца ў гэтым халодным прыбярэжным ветры. Пасля кароткага часу табе надакучыла.",
              "links": []
            }
          ]
        },
        {
          "id": 288,
          "redacted": false,
          "title": "You: \"Stare into the sky. [Wait 30 minute...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100008900001D40",
          "english": "Stare into the sky. [Wait 30 minutes.]",
          "polish": "Wpatrz się w niebo. [Poczekaj 30 minut].",
          "belarusian": "Угледзься ў неба. [Пачакай 30 хвілін].",
          "links": [
            {
              "id": 252,
              "redacted": false,
              "title": "Bench: \"Time passes...\"",
              "actor": "Bench",
              "to": null,
              "articyId": "0x01000089000020B2",
              "english": "Time passes...",
              "polish": "Mija nieco czasu...",
              "belarusian": "Мінула крыху часу...",
              "links": [
                {
                  "id": 165,
                  "redacted": false,
                  "title": "Bench: \"You try to make out some shapes in...\"",
                  "actor": "Bench",
                  "to": null,
                  "articyId": "0x0100008900001FAC",
                  "english": "You try to make out some shapes in the clouds above. Through the rain, one looks a bit like a potato...",
                  "polish": "Próbujesz rozróżnić jakieś kształty wśród chmur nad swoją głową... Jedna z nich wygląda wśród kropel deszczu jak ziemniak...",
                  "belarusian": "Вы спрабуеце адрозніць якія-небудзь формы сярод аблокаў над вашай галавой... Адна з іх выглядае сярод кропель дажджу як бульба...",
                  "links": []
                },
                {
                  "id": 183,
                  "redacted": false,
                  "title": "Bench: \"Slowly and lazily, snow drifts down...\"",
                  "actor": "Bench",
                  "to": null,
                  "articyId": "0x0100008900001FB1",
                  "english": "Slowly and lazily, snow drifts down through the morning haze...",
                  "polish": "Śnieg opada powoli i leniwie wśród porannej mgły...",
                  "belarusian": "Снег павольна і марудна ападае сярод ранішняга туману...",
                  "links": []
                },
                {
                  "id": 292,
                  "redacted": false,
                  "title": "Bench: \"The sun slowly rises ever higher......\"",
                  "actor": "Bench",
                  "to": null,
                  "articyId": "0x0100008900001F9D",
                  "english": "The sun slowly rises ever higher... the morning light makes the air feel glittery...",
                  "polish": "Słońce powoli wznosi się coraz wyżej... Poranne światło sprawia, że powietrze zdaje się migotać.",
                  "belarusian": "Сонца павольна ўзнімаецца ўсё вышэй... Ранішняе святло прымушае паветра, здаецца, мігцець.",
                  "links": []
                },
                {
                  "id": 103,
                  "redacted": false,
                  "title": "Bench: \"You more hear than see the large dr...\"",
                  "actor": "Bench",
                  "to": null,
                  "articyId": "0x0100008900001FA2",
                  "english": "You more hear than see the large drops of rain fall upon the slowly darkening mosaic...",
                  "polish": "Bardziej słyszysz niż widzisz duże krople deszczu padające na ciemniejącą powoli mozaikę świata...",
                  "belarusian": "Болей чуеце, чым бачыце вялікія кроплі дажджу, якія падаюць на паступова цямнеючую мазаіку свету...",
                  "links": []
                },
                {
                  "id": 29,
                  "redacted": false,
                  "title": "Bench: \"It's both dark and cold... ultimate...\"",
                  "actor": "Bench",
                  "to": null,
                  "articyId": "0x0100008900001FA7",
                  "english": "It's both dark and cold... ultimately not the best time for sitting on a stone bench.",
                  "polish": "Jest ciemno i zimno... Ogólnie rzecz biorąc, nie jest to najlepsza pora na przesiadywanie na kamiennej ławce.",
                  "belarusian": "Цёмна і холадна... Увогуле, гэта не лепшы час для сядзення на каменных лавах.",
                  "links": []
                },
                {
                  "id": 271,
                  "redacted": false,
                  "title": "Bench: \"You gaze at the shadows deepening a...\"",
                  "actor": "Bench",
                  "to": null,
                  "articyId": "0x0100008900001FED",
                  "english": "You gaze at the shadows deepening all around you... it's almost unnerving.",
                  "polish": "Patrzysz, jak cienie wokół ciebie stają się coraz ciemniejsze... To niemal niepokojące.",
                  "belarusian": "Глядзіш, як цені вакол цябе становяцца ўсё цямнейшымі... Гэта амаль трывожыць.",
                  "links": []
                },
                {
                  "id": 9,
                  "redacted": false,
                  "title": "Bench: \"Every so often you catch a glimpse...\"",
                  "actor": "Bench",
                  "to": null,
                  "articyId": "0x0100008900001FC5",
                  "english": "Every so often you catch a glimpse of the sun still shining, somewhere behind the clouds of rain...",
                  "polish": "Co jakiś czas dostrzegasz przebłyski słońca, które wciąż świeci gdzieś za barierą deszczowych chmur...",
                  "belarusian": "Час ад часу ты заўважаеш прамяні сонца, якое ўсё яшчэ свеціць дзесьці за бар'ерам даждавых аблокаў...",
                  "links": []
                },
                {
                  "id": 258,
                  "redacted": false,
                  "title": "Bench: \"Slowly, snowflakes fall on your mut...\"",
                  "actor": "Bench",
                  "to": null,
                  "articyId": "0x0100008900001FCA",
                  "english": "Slowly, snowflakes fall on your mutton-chops... you try to catch a few on your tongue. They are cold.",
                  "polish": "Płatki śniegu powoli opadają ci na bokobrody... Próbujesz złapać kilka z nich językiem. Są zimne.",
                  "belarusian": "Сняжынкі павольна падаюць табе на бараду... Ты спрабуеш злавіць некалькі з іх языком. Яны халодныя.",
                  "alternates": {
                    "Alternate1": {
                      "english": "Slowly, snowflakes fall on your cheeks... you try to catch a few with your tongue. They are cold.",
                      "polish": "Płatki śniegu powoli opadają ci na policzki... Próbujesz złapać kilka z nich językiem. Są zimne.",
                      "belarusian": "Сняжынкі павольна апускаюцца табе на шчокі... Ты спрабуеш злавіць некалькі з іх языком. Яны халодныя."
                    }
                  },
                  "links": []
                },
                {
                  "id": 104,
                  "redacted": false,
                  "title": "Bench: \"You can barely look up into the sky...\"",
                  "actor": "Bench",
                  "to": null,
                  "articyId": "0x0100008900001FF3",
                  "english": "You can barely look up into the sky, the sun is bright and powerful... it blinds...",
                  "polish": "Słońce świeci tak jasno i mocno, że ledwo jesteś w stanie podnieść wzrok ku niebu... Oślepia...",
                  "belarusian": "Сонца свеціць так ярка і моцна, што ледзьве можаш узняць позірк да неба... Сляпіць...",
                  "links": []
                }
              ]
            },
            {
              "id": 154,
              "redacted": false,
              "title": "Bench: \"You try to concentrate on the sky a...\"",
              "actor": "Bench",
              "to": null,
              "articyId": "0x0100008900001DD0",
              "english": "You try to concentrate on the sky above, but this time around, the stone underneath you feels uncomfortable...",
              "polish": "Próbujesz skupić się na niebie nad twoją głową, tym razem jednak kamień, na którym siedzisz, jest jakiś niewygodny...",
              "belarusian": "Вы спрабуеце засяродзіцца на небе над тваёй галавой, на гэты раз, аднак, камень, на якім вы сядзіце, нейкі нязручны...",
              "links": [
                {
                  "id": 194,
                  "redacted": false,
                  "title": "Physical Instrument: \"Why are you sitting around on your...\"",
                  "actor": "Physical Instrument",
                  "to": null,
                  "articyId": "0x0100008900002239",
                  "english": "Why are you sitting around on your fat ass?! Do some push-ups, for gods' sake!!",
                  "polish": "I czego siedzisz na tej tłustej dupie? Zróbże w końcu kilka pompek!",
                  "belarusian": "І чаго сядзіш на гэтай тлустай задніцы? Зрабі нарэшце некалькі адцісканняў!",
                  "links": []
                }
              ]
            },
            {
              "id": 153,
              "redacted": false,
              "title": "Bench: \"A flock of seagulls flies overhead,...\"",
              "actor": "Bench",
              "to": null,
              "articyId": "0x0100008900001D5A",
              "english": "A flock of seagulls flies overhead, heading towards... who knows where. Soon enough they are out of sight...",
              "polish": "Nad twoją głową stado mew leci... nikt nie wie dokąd. Po chwili znikają na horyzoncie...",
              "belarusian": "Над тваёй галавой ляціць чародка чаек... ніхто не ведае куды. Праз момант яны знікаюць на гарызонце...",
              "links": []
            },
            {
              "id": 95,
              "redacted": false,
              "title": "Bench: \"You squint your eyes, attempting to...\"",
              "actor": "Bench",
              "to": null,
              "articyId": "0x0100008900001D65",
              "english": "You squint your eyes, attempting to find something of interest... No, there is nothing up there except the sky.",
              "polish": "Mrużysz oczy, próbując znaleźć coś ciekawego... Nie. W górze nie ma nic z wyjątkiem nieba.",
              "belarusian": "Шчурыш вочы, спрабуючы знайсці нешта цікавае... Не. Уверсе няма нічога, акрамя неба.",
              "links": []
            },
            {
              "id": 167,
              "redacted": false,
              "title": "Bench: \"Time passes...\"",
              "actor": "Bench",
              "to": null,
              "articyId": "0x01000089000020AB",
              "english": "Time passes...",
              "polish": "Mija nieco czasu...",
              "belarusian": "Міне крыху часу...",
              "links": [
                {
                  "id": 296,
                  "redacted": false,
                  "title": "Bench: \"The sky is overcast, rain pours ont...\"",
                  "actor": "Bench",
                  "to": null,
                  "articyId": "0x0100008900002021",
                  "english": "The sky is overcast, rain pours onto the sand and the reeds...",
                  "polish": "Niebo zasnuwają chmury. Na piasek i trzciny kapie deszcz...",
                  "belarusian": "Неба зацягваюць аблокі. На пясок і чэрвень капае дождж...",
                  "links": []
                },
                {
                  "id": 117,
                  "redacted": false,
                  "title": "Bench: \"The snow tells of a winter that has...\"",
                  "actor": "Bench",
                  "to": null,
                  "articyId": "0x0100008900002026",
                  "english": "The snow tells of a winter that has not yet fully passed... was this your final winter?",
                  "polish": "Śnieg opowiada historię zimy, która jeszcze nie do końca minęła... Czy była twoją ostatnią?",
                  "belarusian": "Снег распавядае гісторыю зімы, якая яшчэ не зусім мінула... Ці была яна тваёй апошняй?",
                  "links": []
                },
                {
                  "id": 166,
                  "redacted": false,
                  "title": "Bench: \"The sun slowly rises above the wave...\"",
                  "actor": "Bench",
                  "to": null,
                  "articyId": "0x0100008900002012",
                  "english": "The sun slowly rises above the waves... each beam of light reflecting off the water into a million directions.",
                  "polish": "Słońce powoli wznosi się ponad fale... Każdy promień światła odbija się od wody na milion stron.",
                  "belarusian": "Сонца павольна падымаецца над хвалямі... Кожны прамень свету адлюстроўваецца ад вады на мільёны бакоў.",
                  "links": []
                },
                {
                  "id": 10,
                  "redacted": false,
                  "title": "Bench: \"Darkness ahead. You don't even know...\"",
                  "actor": "Bench",
                  "to": null,
                  "articyId": "0x0100008900002017",
                  "english": "Darkness ahead. You don't even know what you are waiting for anymore...",
                  "polish": "Przed tobą jest tylko mrok. Nie wiesz już nawet, na co w ogóle czekasz...",
                  "belarusian": "Перад табой толькі цемра. Ты ўжо нават не ведаеш, на што наогул чакаеш...",
                  "links": []
                },
                {
                  "id": 199,
                  "redacted": false,
                  "title": "Bench: \"It's getting so dark you can barely...\"",
                  "actor": "Bench",
                  "to": null,
                  "articyId": "0x010000890000201C",
                  "english": "It's getting so dark you can barely make out the snowflakes drifting down from the sky...",
                  "polish": "Robi się tak ciemno, że ledwo dostrzegasz spadające z nieba płatki śniegu...",
                  "belarusian": "Становіцца так цёмна, што ледзь бачыш сняжынкі, якія падаюць з неба...",
                  "links": []
                },
                {
                  "id": 126,
                  "redacted": false,
                  "title": "Bench: \"The sun draws ever closer to the ho...\"",
                  "actor": "Bench",
                  "to": null,
                  "articyId": "0x0100008900002044",
                  "english": "The sun draws ever closer to the horizon; the sky is a panorama of intense colours...",
                  "polish": "Słońce opada nieubłaganie ku horyzontowi. Niebo staje się panoramą pełną głębokich barw...",
                  "belarusian": "Сонца непахісна апускаецца да гарызонту. Неба становіцца панарамай, поўнай глыбокіх колераў...",
                  "links": []
                },
                {
                  "id": 33,
                  "redacted": false,
                  "title": "Bench: \"What events led you to sitting on a...\"",
                  "actor": "Bench",
                  "to": null,
                  "articyId": "0x010000890000203F",
                  "english": "What events led you to sitting on a bench, completely drenched? The coast is bleak, the rain is bleak, your soul is bleak.",
                  "polish": "Jaki ciąg wydarzeń sprawił, że siedzisz tu, na ławce, przemoczony do cna? Wybrzeże jest ponure, deszcz jest ponury, twoja dusza jest ponura...",
                  "belarusian": "Які ланцуг падзей прымусіў цябе сядзець тут, на лаўцы, зусім прамоклым? Узбярэжжа змрочнае, дождж змрочны, твая душа змрочная…",
                  "links": []
                },
                {
                  "id": 118,
                  "redacted": false,
                  "title": "Bench: \"The glacial gusts from the sea do n...\"",
                  "actor": "Bench",
                  "to": null,
                  "articyId": "0x0100008900002035",
                  "english": "The glacial gusts from the sea do not a pleasant rest make... you should probably move before you freeze.",
                  "polish": "Lodowaty powiew znad morza nie pozwala na przyjemny odpoczynek... Zdecydowanie powinieneś stąd pójść, zanim zamarzniesz.",
                  "belarusian": "Ледзяны павеў з мора не дазваляе прыемна адпачыць... Відавочна, табе варта адсюль пайсці, пакуль не замерзнеш.",
                  "links": []
                },
                {
                  "id": 235,
                  "redacted": false,
                  "title": "Bench: \"The sun does its best to ward off t...\"",
                  "actor": "Bench",
                  "to": null,
                  "articyId": "0x0100008900001FFE",
                  "english": "The sun does its best to ward off the chill of the coast... it barely helps. As if the world itself has turned against you...",
                  "polish": "Słońce stara się, jak może, odegnać z wybrzeża chłód... ale ledwo mu się to udaje. Jak gdyby cały świat sprzysiągł się przeciwko tobie.",
                  "belarusian": "Сонца стараецца, як можа, адгнаць з узбярэжжа холад... але яму ледзь удаецца гэта зрабіць. Як быццам увесь свет змовіўшыся супраць цябе.",
                  "links": []
                }
              ]
            },
            {
              "id": 290,
              "redacted": false,
              "title": "Bench: \"Your eyes are caught on the towers...\"",
              "actor": "Bench",
              "to": null,
              "articyId": "0x0100008900001E27",
              "english": "Your eyes are caught on the towers of La Delta across the bay... it sure makes a pretty skyline...",
              "polish": "Twój wzrok przykuwają wznoszące się po drugiej stronie zatoki wieże La Delty... Naprawdę ładna jest ta panorama...",
              "belarusian": "Ваш погляд прыцягваюць вежы Ла Дэльты, што ўзнімаюцца на іншым баку затокі... Сапраўды прыгожая гэтая панарама...",
              "links": [
                {
                  "id": 60,
                  "redacted": false,
                  "title": "Inland Empire: \"It's because of all the money. Even...\"",
                  "actor": "Inland Empire",
                  "to": null,
                  "articyId": "0x0100008900002271",
                  "english": "It's because of all the money. Even the sky gets an aura of glistening lucre.",
                  "polish": "To wszystko przez pieniądze. Nawet niebo wydaje się błyszczeć niczym polukrowane.",
                  "belarusian": "Усё гэта з-за грошай. Нават неба здаецца блішчыць, як быццам пакрыта глазурай.",
                  "links": []
                }
              ]
            },
            {
              "id": 175,
              "redacted": false,
              "title": "Bench: \"What is that nigh-unnoticeable dot...\"",
              "actor": "Bench",
              "to": null,
              "articyId": "0x0100008900001E2E",
              "english": "What is that nigh-unnoticeable dot in the sky? Huh... odd.",
              "polish": "Co to za niemal niedostrzegalna kropka na niebie? Hm... Dziwne.",
              "belarusian": "Што гэта за амаль непрыкметная кропка на небе? Гм... Дзіўна.",
              "links": [
                {
                  "id": 207,
                  "redacted": false,
                  "title": "Perception (Sight): \"It looks like an aerostatic, very h...\"",
                  "actor": "Perception (Sight)",
                  "to": null,
                  "articyId": "0x0100008900002202",
                  "english": "It looks like an aerostatic, very high above...",
                  "polish": "To chyba aerostat, tam wysoko w górze...",
                  "belarusian": "Гэта, мабыць, аэрастат, там высока ў небе...",
                  "links": []
                }
              ]
            },
            {
              "id": 158,
              "redacted": false,
              "title": "Bench: \"You're hoping the sky on the coast...\"",
              "actor": "Bench",
              "to": null,
              "articyId": "0x0100008900001E33",
              "english": "You're hoping the sky on the coast looks different, more interesting... but in truth, it doesn't...",
              "polish": "Żywisz nadzieję, że niebo na wybrzeżu wygląda inaczej, ciekawiej... Tak naprawdę jednak jest identyczne...",
              "belarusian": "Спадзяешся, што неба на ўзбярэжжы выглядае інакш, цікавей... Але ў рэальнасці яно сапраўды аднолькавае...",
              "links": []
            }
          ]
        },
        {
          "id": 65,
          "redacted": false,
          "title": "You: \"Think deep thoughts. [Wait 1 hour.]\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100008900001D45",
          "english": "Think deep thoughts. [Wait 1 hour.]",
          "polish": "Zamyśl się głęboko. [Poczekaj 1 godzinę].",
          "belarusian": "Задумайся глыбока. [Пачакай 1 гадзіну].",
          "links": [
            {
              "id": 59,
              "redacted": false,
              "title": "Bench: \"Is Time flat and linear in nature.....\"",
              "actor": "Bench",
              "to": null,
              "articyId": "0x0100008900001ED4",
              "english": "Is Time flat and linear in nature... or is it cyclical? It feels as if you're *so close* to figuring out the answer.",
              "polish": "Czy natura czasu jest płaska i liniowa? A może jednak cykliczna? Masz wrażenie, że jesteś *o krok* od odpowiedzi na to pytanie.",
              "belarusian": "Ці прырода часу плоская і лінейная? Ці, магчыма, яна ўсё ж цыклічная? У цябе ёсць адчуванне, што ты *на крок* ад адказу на гэтае пытанне.",
              "links": []
            },
            {
              "id": 53,
              "redacted": false,
              "title": "Bench: \"After a while of staring ahead into...\"",
              "actor": "Bench",
              "to": null,
              "articyId": "0x01000089000021BC",
              "english": "After a while of staring ahead into nothingness, you decide it's better to just move on.",
              "polish": "Po chwili wpatrywania się w pustkę postanawiasz, że lepiej po prostu ruszyć dalej.",
              "belarusian": "Пасля хвіліны ўглядання ў пустэчу ты вырашаеш, што лепш проста рухацца далей.",
              "alternates": {
                "Alternate1": {
                  "english": "Affecting austerity and deregulating the markets could lift Revachol out from this post-war limbo. It surely cannot fail.",
                  "polish": "Aktywizacja najuboższych i deregulacja rynków mogłyby wyrwać Revachol z tego powojennego marazmu. To się nie może nie udać.",
                  "belarusian": "Актывізацыя найбяднейшых і дэрэгуляцыя рынкаў маглі б вырваць Рэвашоль з гэтага пасляваеннага маразму. Гэта не можа не атрымацца."
                },
                "Alternate2": {
                  "english": "Stronger unionization and nationalization of the assets could lift Revachol out from this post-war limbo. And perhaps we should also eat the rich.",
                  "polish": "Większa aktywność związków zawodowych i nacjonalizacja własności mogłyby wyrwać Revachol z tego powojennego marazmu. A bogatych należałoby chyba pożreć.",
                  "belarusian": "Большая актыўнасць прафсаюзаў і нацыяналізацыя ўласнасці маглі б вырваць Рэвашоль з гэтага пасляваеннага маразму. А багатых, магчыма, варта было б з’есці."
                },
                "Alternate3": {
                  "english": "We ought to kick out all the work-stealing foreigners, and women too, for that matter. That could lift Revachol out from this post-war limbo.",
                  "polish": "Powinniśmy wywalić stąd wszystkich kradnących ludziom pracę cudzoziemców. Kobiety zresztą też. To mogłoby wyrwać Revachol z tego powojennego marazmu.",
                  "belarusian": "Мы павінны выгнаць усіх замежнікаў, якія забіраюць у людзей працу. І жанчын таксама. Гэта магло б выцягнуць Рэвашоль з гэтага пасляваеннага маразму."
                },
                "Alternate4": {
                  "english": "Moderation and balance are the keystones on this occasion... a straight median path of non-interference helps the status quo prevail.",
                  "polish": "Umiarkowanie i równowaga są w takiej sytuacji kluczowe... Wyważona ideologia niewtrącania się pomaga w utrzymaniu status quo.",
                  "belarusian": "Умеранасць і раўнавага ў такой сітуацыі з'яўляюцца ключавымі... Взвешаная ідэалогія неўмяшання дапамагае ў падтрыманні статус-кво."
                }
              },
              "links": []
            },
            {
              "id": 270,
              "redacted": false,
              "title": "Bench: \"Time passes....\"",
              "actor": "Bench",
              "to": null,
              "articyId": "0x0100008900001EFE",
              "english": "Time passes....",
              "polish": "Mija nieco czasu...",
              "belarusian": "Мінула крыху часу...",
              "links": [
                {
                  "id": 206,
                  "redacted": false,
                  "title": "Bench: \"You try to come up with a few deep...\"",
                  "actor": "Bench",
                  "to": null,
                  "articyId": "0x0100008900002168",
                  "english": "You try to come up with a few deep thoughts, but the rain beating against your face is extremely distracting.",
                  "polish": "Próbujesz pogrążyć się w jakichś głębokich rozmyślaniach, ale uderzające cię w twarz krople deszczu bardzo cię rozpraszają.",
                  "belarusian": "Вы спрабуеце пагрузіцца ў нейкія глыбокія роздумы, але дождж, які б’е вас у твар, вельмі адцягвае вашу ўвагу.",
                  "links": []
                },
                {
                  "id": 108,
                  "redacted": false,
                  "title": "Bench: \"You gaze at the snowflakes falling...\"",
                  "actor": "Bench",
                  "to": null,
                  "articyId": "0x010000890000214F",
                  "english": "You gaze at the snowflakes falling from the sky, wondering about the intricate patterns their structures take.",
                  "polish": "Wpatrujesz się na lecące z nieba płatki, rozmyślając o misternych wzorach, w jakie układają się ich kryształy.",
                  "belarusian": "Вы ўзіраецеся ў сняжынкі, што падаюць з неба, разважаючы пра вытанчаныя ўзоры, у якія складаюцца іх крышталі.",
                  "links": []
                },
                {
                  "id": 148,
                  "redacted": false,
                  "title": "Bench: \"You wonder what would happen if you...\"",
                  "actor": "Bench",
                  "to": null,
                  "articyId": "0x0100008900002140",
                  "english": "You wonder what would happen if you tried to set foot on the sun... it would likely not be pleasant.",
                  "polish": "Zastanawiasz się, co by było, gdybyś spróbował postawić stopę na słońcu... Pewnie nie byłoby przyjemnie.",
                  "belarusian": "Вы задумваецеся пра тое, што было б, калі б вы паспрабавалі паставіць нагу на сонца... Напэўна, гэта было б непрыемна.",
                  "alternates": {
                    "Alternate1": {
                      "english": "What if you are a member of the radical homo-sexual underground? You never even fully considered this option!",
                      "polish": "A jeśli ty jesteś członkiem radykalnego homoseksualnego podziemia? Nigdy tak naprawdę nie zastanawiałeś się nad tą możliwością!",
                      "belarusian": "А калі ты з'яўляешся членам радыкальнага гомасексуальнага падполля? Ты ніколі сапраўды не задумваўся над гэтай магчымасцю!"
                    },
                    "Alternate2": {
                      "english": "Hmm, the Race Enigma... if only you could answer Measurehead for this provocation.",
                      "polish": "Hmm, rasowa enigma... Gdybyś tylko mógł odpowiedzieć Miarogłowemu na tę prowokację.",
                      "belarusian": "Хм, расавая энігма... Калі б ты толькі мог адказаць Міяроглаву на гэтую правакацыю."
                    },
                    "Alternate3": {
                      "english": "Ugh, the buzz keeps wearing off... your mind deeply considers the philosophical concept of drinking-more-of-that-sweet-liquor.",
                      "polish": "Ych, schodzi z ciebie odurzenie alkoholowe... Twój umysł pogrąża się w głębokich rozmyślaniach na temat filozoficznej koncepcji wypicia jeszcze kilku szklanek jakiegoś trunku.",
                      "belarusian": "Ой, сыходзіць з цябе ап'яненне алкагольнае... Твой розум пагружаецца ў глыбокія разважанні на тэму філасофскай канцэпцыі выпіць яшчэ некалькі шклянак нейкага напою."
                    }
                  },
                  "links": []
                },
                {
                  "id": 37,
                  "redacted": false,
                  "title": "Bench: \"The sun slowly setting behind the h...\"",
                  "actor": "Bench",
                  "to": null,
                  "articyId": "0x0100008900002145",
                  "english": "The sun slowly setting behind the horizon only brings to mind the sadness of loss.",
                  "polish": "Powoli kryjące się za horyzontem słońce sprawia, że ogarnia cię spowodowany nieokreśloną stratą smutek.",
                  "belarusian": "Павольнае схаванне за гарызонтам сонца прымушае цябе адчуваць смутак, выкліканы нявызначанай стратай.",
                  "alternates": {
                    "Alternate1": {
                      "english": "Is there a life after death? What could it be? You could go and find out... you've been close enough times already. Wipe the slate clean.",
                      "polish": "Czy po śmierci jest jakieś życie? I jak ono wygląda? Mógłbyś spróbować sprawdzić – kilka razy byłeś już blisko. Wyzerować swój licznik.",
                      "belarusian": "Ці ёсць жыццё пасля смерці? І як яно выглядае? Мог бы паспрабаваць даведацца — некалькі разоў ўжо быў блізкі. Абнуліць свой лічыльнік."
                    },
                    "Alternate2": {
                      "english": "Look at yourself, Kras Mazov. It has to be you... it all fits. Everything about it. The revolutionary heart beats within.",
                      "polish": "Spójrz na siebie, Krasie Mazowie. To musisz być ty – wszystko pasuje. Absolutnie wszystko. Bije w tobie serce rewolucjonisty.",
                      "belarusian": "Паглядзі на сябе, Мазавецкая Прыгажосць. Гэта мусіш быць ты – усё супадае. Абсалютна ўсё. Б'ецца ў табе сэрца рэвалюцыянера."
                    },
                    "Alternate3": {
                      "english": "Mm, sweet tar... flowing down your throat, deep into those lungs... the immaculate taste...",
                      "polish": "Mmm, ten smolisty dym... Płynie ci przez gardło głęboko do płuc... Ten wspaniały smak...",
                      "belarusian": "Мм, гэты смаляны дым... Працякае праз тваё горла глыбока ў лёгкія... Гэты цудоўны смак..."
                    }
                  },
                  "links": []
                },
                {
                  "id": 78,
                  "redacted": false,
                  "title": "Bench: \"The midday sun showers you with the...\"",
                  "actor": "Bench",
                  "to": null,
                  "articyId": "0x010000890000214A",
                  "english": "The midday sun showers you with the warm rays of the spring. It does not give you many thoughts, but it feels peaceful...",
                  "polish": "Południowe słońce zsyła na ciebie ciepłe promienie wiosny. Nie nakłania cię to zbytnio do myślenia, lecz czujesz ogarniający cię spokój...",
                  "belarusian": "Паўднёвае сонца пасылае на цябе цёплыя прамяні вясны. Гэта не заклікае цябе шмат думаць, але адчуваеш спакой, які цябе ахоплівае...",
                  "alternates": {
                    "Alternate1": {
                      "english": "Hard core! Are there limits above *hyper*? How out of this world can you get, man?! Ultra beyond-the-barrier hardest core, motherfuckers!",
                      "polish": "Hardkor! Czy powyżej poziomu *hiper* są jeszcze jakieś ograniczenia? Jak bardzo nieziemski możesz się stać, stary?! Ultrahardkor ponad wszelkimi limitami, skurwysyny!",
                      "belarusian": "Хардкор! Ці ёсць яшчэ якія-небудзь абмежаванні вышэй узроўню *гіпер*? Наколькі незямным ты можаш стаць, стары?! Ультрахардкор звыш усіх межаў, курвасыны!"
                    },
                    "Alternate2": {
                      "english": "How would it be possible to make Egg Head's beat even harder core?! There's got to be a new, highly experimental way.",
                      "polish": "Jak można sprawić, żeby bit Jajkogłowca był jeszcze bardziej hardkorowy?! Musi istnieć jakiś nowy, wysoce eksperymentalny sposób.",
                      "belarusian": "Як можна зрабіць біт Яековаша яшчэ больш хардкорным?! Мусіць існаваць нейкі новы, высока эксперыментальны спосаб."
                    },
                    "Alternate3": {
                      "english": "Narcomania is rampant in this town... someone's really going to clean this shit up. That someone -- is You. Believe it, narcomaniacs!",
                      "polish": "Narkomania szaleje w mieście... Ktoś naprawdę musi posprzątać ten cały syf. A tym kimś jesteś ty. Lepiej się strzeżcie, narkomani!",
                      "belarusian": "Наркаманія шалее ў горадзе... Хтосьці сапраўды павінен прыбраць увесь гэты бруд. І гэтым кімсьці з'яўляешся ты. Лепш сцеражыцеся, наркаманы!"
                    }
                  },
                  "links": []
                }
              ]
            },
            {
              "id": 79,
              "redacted": false,
              "title": "Bench: \"You try to think of something subst...\"",
              "actor": "Bench",
              "to": null,
              "articyId": "0x01000089000021C8",
              "english": "You try to think of something substantial, but your mind keeps getting caught on all the paperwork you have to do... later... eventually...",
              "polish": "Próbujesz pomyśleć o czymś istotnym, ale twój umysł ciągle przypomina sobie o papierkowej robocie, którą musisz odwalić... kiedyś... prędzej czy później...",
              "belarusian": "Ты спрабуеш падумаць пра нешта важнае, але твая думка ўвесь час вяртаецца да папяровай працы, якую трэба зрабіць... некалі... раней ці пазней...",
              "alternates": {
                "Alternate1": {
                  "english": "What if it's possible to take superstardom to a whole new level? Upgrade the Expression and your swaggering suave...",
                  "polish": "A jeśli supergwiazdorstwo da się wynieść na zupełnie nowy poziom? Popracować nad *miną* i olśniewającym szykiem...",
                  "belarusian": "А калі суперзоркі можна ўзняць на зусім новы ўзровень? Папрацаваць над *мінай* і ззяючым шыкам..."
                },
                "Alternate2": {
                  "english": "It is perfectly normal to take a quick break during police work. It will help against possible over-exertion, in case you need to run after a crook or something...",
                  "polish": "To absolutnie normalne, że zrobiłeś sobie przerwę od policyjnej roboty. Zapobiegniesz w ten sposób przemęczeniu, a to może okazać się kluczowe, jak przyjdzie gonić przestępcę czy coś...",
                  "belarusian": "Гэта абсалютна нармальна, што вы ўзялі перапынак ад паліцэйскай працы. Гэта дапаможа вам пазбегнуць ператамлення, што можа аказацца ключавым, калі давядзецца лавіць злачынцу ці нешта падобнае..."
                },
                "Alternate3": {
                  "english": "How is it possible to be such an unbelievable fuck-up?! Every single thing ends in failure... you just can't get anything right.",
                  "polish": "Jakim cudem jesteś w stanie tak koncertowo wszystko spierdolić? Czego się nie tkniesz, ponosisz porażkę. Nic nie umiesz zrobić, jak trzeba.",
                  "belarusian": "Як ты толькі ўсё змог так старанна сапсаваць? Да чаго б ты ні дакранаўся, церпіш паразу. Нічога не ўмееш зрабіць, як трэба."
                },
                "Alternate4": {
                  "english": "The rending. It draweth ever nearer. Your blood almost boils with the anticipation...",
                  "polish": "Rzeź. Jest coraz bliżej. Twoja krew wrze niemal, pełna wyczekiwania.",
                  "belarusian": "Рэзня. Яна ўсё бліжэй. Твая кроў амаль кіпіць, поўная ваўленні."
                }
              },
              "links": []
            },
            {
              "id": 90,
              "redacted": false,
              "title": "Bench: \"You churn through thoughts for a wh...\"",
              "actor": "Bench",
              "to": null,
              "articyId": "0x01000089000021D4",
              "english": "You churn through thoughts for a while, but nothing comes up...",
              "polish": "Starasz się ukształtować jakąś myśl, lecz nie znajdujesz nic ciekawego...",
              "belarusian": "Ты стараешся сфарміраваць нейкую думку, але не знаходзіш нічога цікавага...",
              "links": []
            },
            {
              "id": 18,
              "redacted": false,
              "title": "Bench: \"You try to come up with something f...\"",
              "actor": "Bench",
              "to": null,
              "articyId": "0x0100008900001EB9",
              "english": "You try to come up with something fresh and exciting, but the endeavour only gives you a slight headache.",
              "polish": "Próbujesz wymyślić coś nowego, ekscytującego. Jedyne, co udaje ci się osiągnąć, to lekki ból głowy.",
              "belarusian": "Вы спрабуеце прыдумаць нешта новае, захапляльнае. Адзінае, што вам удаецца дасягнуць, гэта лёгкі галаўны боль.",
              "alternates": {
                "Alternate1": {
                  "english": "Sitting on a bench on the coast... it's like a performance piece. But a performance of what?",
                  "polish": "Siedzisz na ławce na wybrzeżu... niczym w jakimś przedstawieniu. Lecz co to za przedstawienie?",
                  "belarusian": "Сядзіш на лаўцы на ўзбярэжжы... нібыта ў нейкай пастаноўцы. Але што гэта за пастаноўка?"
                }
              },
              "links": []
            },
            {
              "id": 285,
              "redacted": false,
              "title": "Bench: \"Couldn't everyone just get along? I...\"",
              "actor": "Bench",
              "to": null,
              "articyId": "0x0100008900002186",
              "english": "Couldn't everyone just get along? If they really put their minds to it...?",
              "polish": "Czy nie moglibyśmy po prostu wszyscy żyć w zgodzie? Gdybyśmy się tak naprawdę bardzo postarali...?",
              "belarusian": "Ці не маглі б мы проста ўсе жыць у згодзе? Калі б мы сапраўды вельмі пастараліся...?",
              "alternates": {
                "Alternate1": {
                  "english": "Would it be possible to acquire this whole coast? All this real estate... completely underdeveloped. Imagine all the tourists!",
                  "polish": "Czy dałoby się jakoś pozyskać całe to wybrzeże? Tyle nieruchomości... kompletnie zaniedbanych. Ilu by tu można było ściągnąć turystów!",
                  "belarusian": "Ці магчыма неяк набыць увесь гэты ўзбярэжжа? Столькі ўласнасці... поўнасцю занядбанай. Колькі ж тут можна было б прыцягнуць турыстаў!"
                },
                "Alternate2": {
                  "english": "Grains of sand remind you of downtrodden people. Multitudes suffering under the harsh and unforgivable heel of capital...",
                  "polish": "Ziarnka piasku kojarzą ci się z ludźmi z najniższych warstw społecznych. Miliony cierpiące pod twardym i bezlitosnym buciorem kapitału...",
                  "belarusian": "Зярняты пяску асацыююцца ў цябе з людзьмі з найніжэйшых слаёў грамадства. Мільёны, якія пакутуюць пад цяжкім і бязлітасным ботам капіталу..."
                },
                "Alternate3": {
                  "english": "Sand... just look at it. The same tone, the same consistency... this is where the strength of Revachol lies. Uniformity.",
                  "polish": "Piasek. Tylko na niego popatrz. Ten sam odcień, ten sam rozmiar... W tym właśnie kryje się siła Revacholu. W jednorodności.",
                  "belarusian": "Пясок. Толькі зірні на яго. Той самы адценне, той самы памер... У гэтым і крыецца сіла Рэвашолю. У аднароднасці."
                },
                "Alternate4": {
                  "english": "Perhaps a firmer grasp from the Coalition is necessary for maintaining order in Revachol... it's always good to have a moderating force.",
                  "polish": "Może Koalicja powinna mocniej wziąć w swoje ręce sprawy związane z utrzymywaniem porządku w Revacholu... Zawsze dobrze mieć jakąś siłę stabilizującą.",
                  "belarusian": "Можа, Кааліцыя павінна мацней узяць у свае рукі справы, звязаныя з падтрымкай парадку ў Рэвашолі... Заўсёды добра мець нейкую сілу стабілізуючую."
                }
              },
              "links": []
            },
            {
              "id": 8,
              "redacted": false,
              "title": "Bench: \"Time passes...\"",
              "actor": "Bench",
              "to": null,
              "articyId": "0x0100008900001F22",
              "english": "Time passes...",
              "polish": "Mija nieco czasu...",
              "belarusian": "Міне крыху часу...",
              "links": [
                {
                  "id": 291,
                  "redacted": false,
                  "title": "Bench: \"You wonder if it could rain so much...\"",
                  "actor": "Bench",
                  "to": null,
                  "articyId": "0x0100008900001F1B",
                  "english": "You wonder if it could rain so much that it drowns all of Martinaise... then everyone would have to go on about their day in diving suits.",
                  "polish": "Zastanawiasz się, czy możliwy jest taki opad deszczu, żeby zatopić całe Martinaise... Wszyscy musieliby załatwiać swoje sprawy w kombinezonach nurkowych.",
                  "belarusian": "Вы разважаеце, ці магчымы такі дождж, каб затапіць увесь Мартынэз... Усім давялося б вырашаць свае справы ў вадалазных касцюмах.",
                  "links": []
                },
                {
                  "id": 89,
                  "redacted": false,
                  "title": "Bench: \"You ponder upon an endless winter t...\"",
                  "actor": "Bench",
                  "to": null,
                  "articyId": "0x0100008900002113",
                  "english": "You ponder upon an endless winter that covers everything in ice and snow. What a struggle it would be...",
                  "polish": "Rozmyślasz o nieskończonej, pokrywającej wszystko lodem i śniegiem zimie. Cóż to byłaby za walka...",
                  "belarusian": "Вы разважаеце пра бясконцую зіму, якая ўсё пакрывае лёдам і снежнем. Што гэта была б за барацьба...",
                  "links": []
                },
                {
                  "id": 281,
                  "redacted": false,
                  "title": "Bench: \"What if the sun just one day turned...\"",
                  "actor": "Bench",
                  "to": null,
                  "articyId": "0x010000890000212D",
                  "english": "What if the sun just one day turned off... the world thrown into an eternal darkness. A grim future indeed.",
                  "polish": "A gdyby słońce któregoś dnia po prostu zgasło...? Świat pogrążony w wiecznej ciemności. Co za ponura wizja.",
                  "belarusian": "А калі б сонца аднойчы проста згасла...? Свет, пагружаны ў вечную цемру. Якая змрочная візія.",
                  "alternates": {
                    "Alternate1": {
                      "english": "There has to be a way to find the way home... it feels far, but it can't be *that* far. It can't be gone.",
                      "polish": "Musi dać się jakoś znaleźć drogę do domu... Wydaje się, że to daleko, ale przecież nie *aż tak* daleko. Nie mógł przepaść na zawsze.",
                      "belarusian": "Трэба неяк знайсці дарогу дадому... Здаецца, гэта далёка, але ж не *настолькі* далёка. Ён не мог знікнуць назаўсёды."
                    },
                    "Alternate2": {
                      "english": "Everything hinges upon the roll of the dice... the world teeters, balanced precariously on the edge. And it all seems to be leaning towards failure.",
                      "polish": "Wszystko jest zależne od rzutu kością... Świat chwieje się niebezpiecznie na skraju przepaści. I zdaje się coraz bardziej ku niej przechylać.",
                      "belarusian": "Усё залежыць ад кідка косткі... Свет небяспечна хістаецца на краі прорвы. І здаецца, усё больш нахіляецца да яе."
                    },
                    "Alternate3": {
                      "english": "You miss the grind of the jaw... the excessive pumping of blood... the rush, the speed of it all!",
                      "polish": "Brakuje ci zaciśniętych zębów... Serca pompującego szaleńczo krew... Tego pędu wokół ciebie!",
                      "belarusian": "Табе не хапае сціснутых зубоў... Сэрца, якое шалёна пампуе кроў... Гэтага руху вакол цябе!"
                    }
                  },
                  "links": []
                },
                {
                  "id": 168,
                  "redacted": false,
                  "title": "Bench: \"The evening shade on the sand makes...\"",
                  "actor": "Bench",
                  "to": null,
                  "articyId": "0x0100008900002132",
                  "english": "The evening shade on the sand makes you think of a place which is all sand... nothing but the sand, as far as the eye can see.",
                  "polish": "Kładący się na plaży cień wieczora przypomina ci miejsce, w którym poza piaskiem nie ma nic... Tylko piach, jak okiem sięgnąć.",
                  "belarusian": "Цень вечара, які лягае на пляж, нагадвае табе месца, дзе, апроч пяску, нічога няма... Толькі пясок, куды ні глянь.",
                  "alternates": {
                    "Alternate1": {
                      "english": "The sand reminds you of the dusty plains. Man, if only you could roam upstream... wild ranges call your name, boiadeiro. ",
                      "polish": "Piasek przypomina ci pokryte pyłem równiny. Och, gdybyś tylko mógł wędrować w górę rzeki... Dzikie przestrzenie wołają cię po imieniu, boiadeiro.",
                      "belarusian": "Пясок нагадвае табе пакрытыя пылам раўніны. Ах, калі б ты толькі мог крочыць уверх па рацэ... Дзікія прасторы клічуць цябе па імені, баядэйра."
                    },
                    "Alternate2": {
                      "english": "You wonder how your gun is doing... hopefully it's okay. You're really starting to regret the poor way you handled your own sidearm.",
                      "polish": "Zastanawiasz się, co słychać u twojej broni... Oby wszystko było z nią w porządku. Zaczynasz bardzo żałować tego, jak źle traktowałeś swój pistolet.",
                      "belarusian": "Вы задумваецеся, як справы ў вашай зброі... Каб з ёй усё было ў парадку. Вы пачынаеце моцна шкадаваць пра тое, як кепска ставіліся да свайго пісталета."
                    },
                    "Alternate3": {
                      "english": "Contact Mike truly is an unparalleled champion, a paragon of physical and mental prowess with the most inspirational story imaginable.",
                      "polish": "Kontaktowy Mike to naprawdę niezrównany mistrz, ucieleśnienie fizycznej i mentalnej sprawności, którego historia jest niesamowicie wręcz inspirująca.",
                      "belarusian": "Кантакт Мік сапраўды непераможны майстар, увасабленне фізічнай і разумовай спраўнасці, чыя гісторыя надзвычай натхняльная."
                    },
                    "Alternate4": {
                      "english": "You know... the sunset would look even more impressive if you had even more pyrholidon flowing through your veins...",
                      "polish": "Wiesz... Ten zachód słońca wyglądałby jeszcze wspanialej, gdybyś miał w krwiobiegu więcej pyrholidonu...",
                      "belarusian": "Ведаеш... Гэты заход сонца выглядаў бы яшчэ цудоўней, калі б у тваёй крывяноснай сістэме было больш піролідону..."
                    }
                  },
                  "links": []
                },
                {
                  "id": 52,
                  "redacted": false,
                  "title": "Bench: \"The bright sun blazing overhead is...\"",
                  "actor": "Bench",
                  "to": null,
                  "articyId": "0x0100008900002137",
                  "english": "The bright sun blazing overhead is making it difficult to concentrate on deep thoughts.",
                  "polish": "Prażące ziemię słońce nad twoją głową utrudnia skupienie się na głębokich rozmyślaniach.",
                  "belarusian": "Пякучае зямлю сонца над тваёй галавой ускладняе канцэнтрацыю на глыбокіх разважаннях.",
                  "alternates": {
                    "Alternate1": {
                      "english": "I am the Law. I am *the Law*. *I am* The Law.",
                      "polish": "Prawo to ja. *Prawo* to ja. Prawo to *ja*.",
                      "belarusian": "Закон — гэта я. *Закон* — гэта я. Закон — гэта *я*."
                    },
                    "Alternate2": {
                      "english": "How well would a melody complement Egg Head's aggressive beat? Can he truly craft something extremely new and exciting?",
                      "polish": "Jak dobrze pasowałaby do agresywnego bitu Jajkogłowca jakaś melodia? Czy on naprawdę jest w stanie zrobić coś absolutnie nowego i pasjonującego?",
                      "belarusian": "Як добра падышла б да агрэсіўнага біт Jajkogłowca нейкая мелодыя? Ці сапраўды ён у стане зрабіць нешта абсалютна новае і захапляльнае?"
                    },
                    "Alternate3": {
                      "english": "There has to be a way to open that fucking door. Unbelievable. There's no such thing as a door cops can't get into! This sucks.",
                      "polish": "Musi być jakiś sposób, żeby otworzyć te jebane drzwi. No nie do wiary. Nie ma czegoś takiego, jak drzwi, których nie jest w stanie otworzyć policja! Do dupy to wszystko.",
                      "belarusian": "Мусіць быць нейкі спосаб, каб адкрыць гэтыя сраныя дзверы. Ну не паверыць. Няма такога, як дзверы, якія не зможа адкрыць міліцыя! Усё гэта гаўно."
                    }
                  },
                  "links": []
                }
              ]
            },
            {
              "id": 269,
              "redacted": false,
              "title": "Bench: \"What if... Dick Mullen and Man from...\"",
              "actor": "Bench",
              "to": null,
              "articyId": "0x0100008900001EF0",
              "english": "What if... Dick Mullen and Man from Hjelmdall existed in the same world... in like... a... crossover?",
              "polish": "A gdyby... Dick Mullen i Człowiek z Hjelmdallu żyli w tym samym świecie...? Takie... połączenie uniwersów?",
              "belarusian": "А калі б... Дзік Мулен і Чалавек з Х'ельмдалу жылі ў адным свеце...? Такое... злучэнне ўніверсумів?",
              "alternates": {
                "Alternate1": {
                  "english": "Oh man, if we invited Guillaume le Million here, we could create a wave-crashing beach-party of unimaginable proportions... Speechless!",
                  "polish": "O rany, gdybyśmy zaprosili tu Guillaume'a le Milliona, moglibyśmy urządzić rozfalowaną imprezę plażową na niewyobrażalną skalę... Aż mowę odbiera!",
                  "belarusian": "Ой, калі б мы запрасілі сюды Гіёма лё Мільёна, мы маглі б зладзіць узрушальную пляжную вечарыну на неверагодных маштабах... Нават мовы не хапае!"
                },
                "Alternate2": {
                  "english": "What could be more exciting than sitting on this bench on this beach? Nothing, you conclude. This is the maximum excitement possible.",
                  "polish": "Co może być bardziej ekscytujące niż siedzenie tu, na plażowej ławce? Dochodzisz do wniosku, że nic. To maksymalny możliwy poziom ekscytacji.",
                  "belarusian": "Што можа быць больш захапляльным, чым сядзець тут, на пляжнай лаўцы? Прыходзіш да высновы, што нічога. Гэта максімальны магчымы ўзровень захаплення."
                },
                "Alternate3": {
                  "english": "This case is unsolvable... you should just give up right now and apologize to the whole town.",
                  "polish": "Ta sprawa jest nie do rozwiązania... Powinieneś po prostu zrezygnować i przeprosić całe miasto.",
                  "belarusian": "Гэта справа не мае вырашэння... Ты павінен проста адмовіцца і папрасіць прабачэння перад усім горадам."
                },
                "Alternate4": {
                  "english": "Come, darlings of the night sky, bringeth down upon these feckless beasts the cleansing fire! The Gloaming beckons.",
                  "polish": "Chodźcie, córki nocnego nieba, ześlijcie na te odrażające bestie swój oczyszczający ogień! Zmrok nadciąga.",
                  "belarusian": "Ідзіце, дочкі начнога неба, спусціце на гэтыя агідныя пачвары свой ачышчальны агонь! Змрок надыходзіць."
                }
              },
              "links": []
            },
            {
              "id": 286,
              "redacted": false,
              "title": "Bench: \"You finally stop picking your nose....\"",
              "actor": "Bench",
              "to": null,
              "articyId": "0x01000089000021DD",
              "english": "You finally stop picking your nose...",
              "polish": "Przestajesz w końcu dłubać w nosie...",
              "belarusian": "Вы нарэшце перастаеце колупацца ў носе...",
              "links": []
            }
          ]
        },
        {
          "id": 289,
          "redacted": false,
          "title": "You: \"[Get up.]\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100008900001D4A",
          "english": "[Get up.]",
          "polish": "[Wstań].",
          "belarusian": "[Устань].",
          "links": []
        }
      ]
    },
    {
      "id": 135,
      "redacted": false,
      "title": "Bench: \"You sit on the wind-worn wooden pla...\"",
      "actor": "Bench",
      "to": null,
      "articyId": "0x0100008900001D2E",
      "english": "You sit on the wind-worn wooden planks of the bench. Your feet ache.",
      "polish": "Siadasz na osmaganych wiatrem deskach drewnianej ławki. Bolą cię stopy.",
      "belarusian": "Ты сядзіш на абвянутых ветрам дошках драўлянай лавы. Ногі баляць.",
      "links": []
    }
  ]
}