{
  "id": "0x0100008D00003340",
  "title": "KIM ORB / seolite conspiracy",
  "description": "kim and seolite conspiracy inland empire orb",
  "dialogueTree": [
    {
      "id": 2,
      "redacted": false,
      "title": "Half Light: \"Do you feel that?\"",
      "actor": "Half Light",
      "to": null,
      "articyId": "0x01000094000008F4",
      "english": "Do you feel that?",
      "polish": "Czujesz to?",
      "belarusian": "Адчуваеш гэта?",
      "links": [
        {
          "id": 6,
          "redacted": false,
          "title": "You: \"Feel what?\"",
          "actor": "You",
          "to": null,
          "articyId": "0x01000094000008FB",
          "english": "Feel what?",
          "polish": "Ale co?",
          "belarusian": "Але што?",
          "links": [
            {
              "id": 29,
              "redacted": false,
              "title": "Half Light: \"That tingle on the back of your nec...\"",
              "actor": "Half Light",
              "to": null,
              "articyId": "0x0100009400000902",
              "english": "That tingle on the back of your neck... like you're being *watched*.",
              "polish": "To mrowienie na karku... jakby ktoś cię *obserwował*.",
              "belarusian": "Гэтае паколванне на шыі... нібыта хтосьці цябе *назірае*.",
              "links": [
                {
                  "id": 7,
                  "redacted": false,
                  "title": "You: \"What, where? (Look around.)\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100009400000916",
                  "english": "What, where? (Look around.)",
                  "polish": "Co? Gdzie? (Rozejrzyj się).",
                  "belarusian": "Што? Дзе? (Агледзіся).",
                  "links": [
                    {
                      "id": 33,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"The lieutenant is waiting patiently...\"",
                      "actor": "Kim Kitsuragi",
                      "to": null,
                      "articyId": "0x01000094000009FF",
                      "english": "The lieutenant is waiting patiently, tapping his foot lightly to a tune only he can hear.",
                      "polish": "Porucznik czeka cierpliwie, wystukując lekko stopą rytm melodii, którą słyszy tylko on sam.",
                      "belarusian": "Лейтэнант цярпліва чакае, злёгку адстукваючы нагой рытм мелодыі, якую чуе толькі ён сам.",
                      "links": [
                        {
                          "id": 12,
                          "redacted": false,
                          "title": "Half Light: \"There, *the lieutenant*. Isn't it s...\"",
                          "actor": "Half Light",
                          "to": null,
                          "articyId": "0x0100009400000A1D",
                          "english": "There, *the lieutenant*. Isn't it suspicious how he's always there, *watching* you, *listening* to you?",
                          "polish": "O tam, *to porucznik*. Nie wydaje ci się podejrzane, że zawsze jest obok? *Obserwuje* cię i *słucha*?",
                          "belarusian": "О там, *гэта лейтэнант*. Ці не здаецца табе падазроным, што ён заўсёды побач? *Назірае* за табой і *слухае*?",
                          "links": [
                            {
                              "id": 15,
                              "redacted": false,
                              "title": "Logic: \"Assume for the sake of argument tha...\"",
                              "actor": "Logic",
                              "to": null,
                              "articyId": "0x0100009400000A2B",
                              "english": "Assume for the sake of argument that there's something to this inane conspiracy... If Seol is keeping tabs on everyone, maybe they can fill in some of your memory holes...",
                              "polish": "Załóżmy, tak teoretycznie, że w tej niedorzecznej teorii spiskowej jest ziarnko prawdy... Skoro Seolici wszystkich szpiegują, to może byliby w stanie zasypać trochę dziur w twojej pamięci...",
                              "belarusian": "Дапусцім, так тэарэтычна, што ў гэтай недарэчнай тэорыі змовы ёсць зерне праўды... Калі Сеоліты ўсіх шпіёняць, то, магчыма, яны былі б здольныя запоўніць трохі прабелаў у тваёй памяці...",
                              "links": [
                                {
                                  "id": 41,
                                  "redacted": false,
                                  "title": "Empathy: \"Isn't that what you've always wante...\"",
                                  "actor": "Empathy",
                                  "to": null,
                                  "articyId": "0x0100009400000A24",
                                  "english": "Isn't that what you've always wanted, to be listened to?",
                                  "polish": "Czy nie tego właśnie zawsze chciałeś? Żeby ktoś cię słuchał?",
                                  "belarusian": "Ці не гэтага ты заўсёды хацеў? Каб нехта цябе слухаў?",
                                  "links": [
                                    {
                                      "id": 30,
                                      "redacted": false,
                                      "title": "You: \"\"Kim, is it true that your people a...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100009400000931",
                                      "english": "\"Kim, is it true that your people are secretly spying on everyone?\"",
                                      "polish": "„Kim, to prawda, że twój lud potajemnie wszystkich szpieguje?”",
                                      "belarusian": "«Кім, гэта праўда, што твой народ таемна шпіёніць за ўсімі?»",
                                      "links": [
                                        {
                                          "id": 31,
                                          "redacted": false,
                                          "title": "Kim Kitsuragi: \"\"My... people? What are you talking...\"",
                                          "actor": "Kim Kitsuragi",
                                          "to": null,
                                          "articyId": "0x0100009400000937",
                                          "english": "\"My... people? What are you talking about?\"",
                                          "polish": "„Mój... lud? O czym ty mówisz?”",
                                          "belarusian": "«Мой... народ? Пра што ты гаворыш?»",
                                          "links": [
                                            {
                                              "id": 35,
                                              "redacted": false,
                                              "title": "You: \"\"You don't need to pretend anymore,...\"",
                                              "actor": "You",
                                              "to": null,
                                              "articyId": "0x010000940000093D",
                                              "english": "\"You don't need to pretend anymore, Agent Kim. I know all about your Seolite spy tech.\"",
                                              "polish": "„Nie musisz już dłużej udawać, agencie Kimie. Wiem wszystko o waszej seolickiej technologii szpiegowskiej”.",
                                              "belarusian": "«Вам больш не трэба больш удаваць, агент Кім. Я ведаю ўсё пра вашу сеульскую шпіёнскую тэхналогію».",
                                              "links": [
                                                {
                                                  "id": 36,
                                                  "redacted": false,
                                                  "title": "Kim Kitsuragi: \"The lieutenant sighs, takes off his...\"",
                                                  "actor": "Kim Kitsuragi",
                                                  "to": null,
                                                  "articyId": "0x010000940000094F",
                                                  "english": "The lieutenant sighs, takes off his glasses, and breathes on the lenses, fogging up the glass. As he wipes them clean on his jacket, he begins speaking.",
                                                  "polish": "Porucznik wzdycha, zdejmuje okulary i chucha na soczewki, które pokrywają się mgiełką. Wyciera je następnie w kurtkę i zaczyna mówić.",
                                                  "belarusian": "Лейтэнант уздыхае, здымае акуляры і дыхае на лінзы, якія пакрываюцца дымкай. Затым выцірае іх у куртку і пачынае гаварыць.",
                                                  "links": [
                                                    {
                                                      "id": 32,
                                                      "redacted": false,
                                                      "title": "Kim Kitsuragi: \"\"I respect you as a colleague, and...\"",
                                                      "actor": "Kim Kitsuragi",
                                                      "to": null,
                                                      "articyId": "0x0100009400000995",
                                                      "english": "\"I respect you as a colleague, and so I will have this conversation with you, but only once.\"",
                                                      "polish": "„Szanuję cię jako kolegę po fachu, więc odbędę z tobą tę rozmowę, ale tylko ten jeden raz”.",
                                                      "belarusian": "«Паважаю цябе як калегу па прафесіі, таму правяду з табой гэтую размову, але толькі адзін раз».",
                                                      "links": [
                                                        {
                                                          "id": 22,
                                                          "redacted": false,
                                                          "title": "Kim Kitsuragi: \"\"There is no Seolite Conspiracy, an...\"",
                                                          "actor": "Kim Kitsuragi",
                                                          "to": null,
                                                          "articyId": "0x010000940000099B",
                                                          "english": "\"There is no Seolite Conspiracy, and even if there were, I would not be a part of it.\"",
                                                          "polish": "„Nie ma żadnego seolickiego spisku, a nawet gdyby był, to ja nie brałbym w nim udziału”.",
                                                          "belarusian": "«Няма ніякай сеаліцкай змовы, а нават калі б яна была, то я не прымаў бы ў ёй удзелу».",
                                                          "links": [
                                                            {
                                                              "id": 19,
                                                              "redacted": false,
                                                              "title": "You: \"\"But Gary said...\"\"",
                                                              "actor": "You",
                                                              "to": null,
                                                              "articyId": "0x01000094000009A7",
                                                              "english": "\"But Gary said...\"",
                                                              "polish": "„Ale Gary powiedział...”",
                                                              "belarusian": "«Але Гары сказаў...»",
                                                              "links": [
                                                                {
                                                                  "id": 24,
                                                                  "redacted": false,
                                                                  "title": "Kim Kitsuragi: \"\"I don't care what that delinquent...\"",
                                                                  "actor": "Kim Kitsuragi",
                                                                  "to": null,
                                                                  "articyId": "0x010000940000095B",
                                                                  "english": "\"I don't care what that delinquent said.\"",
                                                                  "polish": "„Nie interesuje mnie, co powiedział ten próżniak”.",
                                                                  "belarusian": "«Мяне не цікавіць, што сказаў гэты гультай».",
                                                                  "links": []
                                                                }
                                                              ]
                                                            },
                                                            {
                                                              "id": 10,
                                                              "redacted": false,
                                                              "title": "You: \"\"Why not?\"\"",
                                                              "actor": "You",
                                                              "to": null,
                                                              "articyId": "0x0100009400000983",
                                                              "english": "\"Why not?\"",
                                                              "polish": "„Czemu?”",
                                                              "belarusian": "\"Чаму?\"",
                                                              "links": [
                                                                {
                                                                  "id": 25,
                                                                  "redacted": false,
                                                                  "title": "Kim Kitsuragi: \"\"I was born and raised Revacholian....\"",
                                                                  "actor": "Kim Kitsuragi",
                                                                  "to": null,
                                                                  "articyId": "0x01000094000009AD",
                                                                  "english": "\"I was born and raised Revacholian. So was my mother. As for my father, I didn't know him, I don't know who he was. And I don't care. From what I've heard, he wasn't a very pleasant person to be around.\"",
                                                                  "polish": "„Urodziłem się w Revacholu i tu się wychowywałem. Tak jak moja matka. Co zaś się tyczy mojego ojca, to go nie znałem i nie wiem, kim był. Nie chcę zresztą wiedzieć. Z tego, co słyszałem, nie był człowiekiem, z którym warto przebywać”.",
                                                                  "belarusian": "«Я нарадзіўся ў Рэвашолі і тут выхаваўся. Таксама як і мая маці. А што тычыцца майго бацькі, то я яго не ведаў і не ведаю, кім ён быў. І, зрэшты, не хачу ведаць. З таго, што я чуў, ён не быў чалавекам, з якім варта мець справы».",
                                                                  "alternates": {
                                                                    "Alternate1": {
                                                                      "english": "\"As you've heard me say before, I was born and raised Revacholian. So was my mother. As for my father -- I didn't know him, I don't know who he was. And I don't care. From what I've heard, he wasn't a very pleasant person to be around.\"",
                                                                      "polish": "„Jak już ci wcześniej mówiłem, urodziłem się w Revacholu i tu się wychowywałem. Tak jak moja matka. Co zaś się tyczy mojego ojca, to go nie znałem i nie wiem, kim był. Nie chcę zresztą wiedzieć. Z tego, co słyszałem, nie był człowiekiem, z którym warto przebywać”.",
                                                                      "belarusian": "«Як я ўжо казаў табе раней, я нарадзіўся ў Рэвашолі і тут вырас. Гэтак сама, як і мая маці. Што датычыцца майго бацькі, я яго не ведаў і не ведаю, кім ён быў. І не хачу ведаць, дарэчы. З таго, што я чуў, ён не быў чалавекам, з якім варта было б мець зносіны»."
                                                                    }
                                                                  },
                                                                  "links": [
                                                                    {
                                                                      "id": 37,
                                                                      "redacted": false,
                                                                      "title": "You: \"\"Wait, so you can't tell me anythin...\"",
                                                                      "actor": "You",
                                                                      "to": null,
                                                                      "articyId": "0x010000940000096B",
                                                                      "english": "\"Wait, so you can't tell me anything about myself, using spy technology?\"",
                                                                      "polish": "„Zaraz, czyli nie możesz mi powiedzieć nic o mnie? Nawet jeśli użyjesz technologii szpiegowskiej?”",
                                                                      "belarusian": "«Секундочку, значыцца, ты не можаш мне нічога сказаць пра мяне? Нават калі выкарыстоўваеш шпіёнскія тэхналогіі?»",
                                                                      "links": [
                                                                        {
                                                                          "id": 20,
                                                                          "redacted": false,
                                                                          "title": "Kim Kitsuragi: \"He smirks. \"Nothing from surreptiti...\"",
                                                                          "actor": "Kim Kitsuragi",
                                                                          "to": null,
                                                                          "articyId": "0x01000094000009C7",
                                                                          "english": "He smirks. \"Nothing from surreptitious recordings collected by Seolite agents in an effort to compromise the Militia.\"",
                                                                          "polish": "Uśmiecha się złośliwie. „Nic z zapisów zebranych potajemnie przez seolickich agentów z nadzieją na rozbicie milicji”.",
                                                                          "belarusian": "Усьмешкаецца зламысна. «Нічога з запісаў, сабраных таемна агентамі сеаліцкімі з надзеяй на разбурэнне міліцыі».",
                                                                          "links": [
                                                                            {
                                                                              "id": 38,
                                                                              "redacted": false,
                                                                              "title": "Kim Kitsuragi: \"\"And no such recordings exist, to m...\"",
                                                                              "actor": "Kim Kitsuragi",
                                                                              "to": null,
                                                                              "articyId": "0x0100009400000971",
                                                                              "english": "\"And no such recordings exist, to my knowledge. Seol has bigger squid to fry.\"",
                                                                              "polish": "„W dodatku na ile mi wiadomo, takie zapisy nie istnieją. Seol zajmuje się grubszymi rybami”.",
                                                                              "belarusian": "„Пры гэтым, наколькі мне вядома, такіх запісаў не існуе. Сеул займаецца больш буйнымі рыбамі”.",
                                                                              "links": []
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    },
                                                                    {
                                                                      "id": 18,
                                                                      "redacted": false,
                                                                      "title": "You: \"\"Thanks for clearing that up, lieut...\"",
                                                                      "actor": "You",
                                                                      "to": null,
                                                                      "articyId": "0x01000094000009A1",
                                                                      "english": "\"Thanks for clearing that up, lieutenant.\"",
                                                                      "polish": "„Dziękuję, że mi to wyjaśniłeś, poruczniku”.",
                                                                      "belarusian": "«Дзякуй, што патлумачылі мне гэта, лейтэнант».",
                                                                      "links": [
                                                                        {
                                                                          "id": 21,
                                                                          "redacted": false,
                                                                          "title": "Kim Kitsuragi: \"\"Yes. Now, let's move on. I find th...\"",
                                                                          "actor": "Kim Kitsuragi",
                                                                          "to": null,
                                                                          "articyId": "0x01000094000009D5",
                                                                          "english": "\"Yes. Now, let's move on. I find this subject tiresome.\"",
                                                                          "polish": "„Tak. A teraz ruszajmy już. Męczy mnie ten temat”.",
                                                                          "belarusian": "«Так. А цяпер пойдзем ужо. Мяне стаміла гэтая тэма».",
                                                                          "links": []
                                                                        }
                                                                      ]
                                                                    },
                                                                    {
                                                                      "id": 14,
                                                                      "redacted": false,
                                                                      "title": "You: \"\"I'm sorry I doubted you, Kim.\"\"",
                                                                      "actor": "You",
                                                                      "to": null,
                                                                      "articyId": "0x010000940000097D",
                                                                      "english": "\"I'm sorry I doubted you, Kim.\"",
                                                                      "polish": "„Wybacz, że w ciebie wątpiłem, Kim”.",
                                                                      "belarusian": "«Прабач, што сумняваўся ў табе, Кім».",
                                                                      "links": [
                                                                        {
                                                                          "id": 26,
                                                                          "redacted": false,
                                                                          "title": "Kim Kitsuragi: \"\"At least you were forthcoming with...\"",
                                                                          "actor": "Kim Kitsuragi",
                                                                          "to": null,
                                                                          "articyId": "0x01000094000009C1",
                                                                          "english": "\"At least you were forthcoming with your doubt. Now, let's move on. I find this subject tiresome.\"",
                                                                          "polish": "„Nie ukrywałeś przynajmniej swoich wątpliwości. A teraz ruszajmy już. Męczy mnie ten temat”.",
                                                                          "belarusian": "«Ты прынамсі не ўтойваў сваіх сумневаў. А цяпер давай вандраваць. Мяне стамляе гэтая тэма».",
                                                                          "links": []
                                                                        }
                                                                      ]
                                                                    },
                                                                    {
                                                                      "id": 4,
                                                                      "redacted": false,
                                                                      "title": "You: \"\"I'm sorry I doubted you even for a...\"",
                                                                      "actor": "You",
                                                                      "to": null,
                                                                      "articyId": "0x01000094000009BB",
                                                                      "english": "\"I'm sorry I doubted you even for a moment, Kim.\" (Lie.)",
                                                                      "polish": "„Wybacz, że choć na moment w ciebie zwątpiłem, Kim”. (Skłam).",
                                                                      "belarusian": "«Прабач, што хоць на момант у цябе засумняваўся, Кім». (Займіся).",
                                                                      "links": [
                                                                        {
                                                                          "id": 27,
                                                                          "redacted": false,
                                                                          "title": "Kim Kitsuragi: \"He leans back and studies you with...\"",
                                                                          "actor": "Kim Kitsuragi",
                                                                          "to": null,
                                                                          "articyId": "0x01000094000009CD",
                                                                          "english": "He leans back and studies you with a look of grave concern.",
                                                                          "polish": "Odchyla się nieco do tyłu i spogląda na ciebie ze śmiertelną powagą.",
                                                                          "belarusian": "Адхіляецца крыху назад і глядзіць на цябе з смяротнай сур'ёзнасцю.",
                                                                          "links": [
                                                                            {
                                                                              "id": 39,
                                                                              "redacted": false,
                                                                              "title": "Kim Kitsuragi: \"\"In case you've forgotten, men and...\"",
                                                                              "actor": "Kim Kitsuragi",
                                                                              "to": null,
                                                                              "articyId": "0x0100009400000977",
                                                                              "english": "\"In case you've forgotten, men and women in our profession rarely make it to retirement -- and certainly not if they do not trust their partners.\"",
                                                                              "polish": "„Być może nie pamiętasz, ale mężczyźni i kobiety w naszym fachu rzadko dożywają emerytury. Tym bardziej, jeśli nie ufają swoim partnerom”.",
                                                                              "belarusian": "«Магчыма, ты не памятаеш, але мужчыны і жанчыны ў нашай прафесіі рэдка дажываюць да пенсіі. Тым больш, калі не давяраюць сваім партнёрам».",
                                                                              "links": [
                                                                                {
                                                                                  "id": 8,
                                                                                  "redacted": false,
                                                                                  "title": "Kim Kitsuragi: \"\"Now, let's move on. I find this su...\"",
                                                                                  "actor": "Kim Kitsuragi",
                                                                                  "to": null,
                                                                                  "articyId": "0x0100009400000955",
                                                                                  "english": "\"Now, let's move on. I find this subject tiresome.\"",
                                                                                  "polish": "„A teraz ruszajmy już. Męczy mnie ten temat”.",
                                                                                  "belarusian": "«А цяпер паехалі ўжо. Мяне стамляе гэтая тэма».",
                                                                                  "links": []
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            },
                                                            {
                                                              "id": 11,
                                                              "redacted": false,
                                                              "title": "You: \"\"I knew it! I knew you couldn't rea...\"",
                                                              "actor": "You",
                                                              "to": null,
                                                              "articyId": "0x010000940000098F",
                                                              "english": "\"I knew it! I knew you couldn't really be a traitor!\"",
                                                              "polish": "„Wiedziałem! Wiedziałem, że nie możesz być tak naprawdę zdrajcą!”",
                                                              "belarusian": "«Я ведаў! Ведаў, што ты не можаш быць сапраўдным здраднікам!»",
                                                              "links": [
                                                                {
                                                                  "id": 40,
                                                                  "redacted": false,
                                                                  "title": "Kim Kitsuragi: \"He gestures for you to stop.\"",
                                                                  "actor": "Kim Kitsuragi",
                                                                  "to": null,
                                                                  "articyId": "0x01000094000009B5",
                                                                  "english": "He gestures for you to stop.",
                                                                  "polish": "Gestem nakazuje ci przestać.",
                                                                  "belarusian": "Жэстам загадваю табе спыніцца.",
                                                                  "links": []
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 13,
                                              "redacted": false,
                                              "title": "You: \"\"I just want to know what's in my p...\"",
                                              "actor": "You",
                                              "to": null,
                                              "articyId": "0x0100009400000943",
                                              "english": "\"I just want to know what's in my personal file. Who am I? What happened to me? You owe me that much, at least.\"",
                                              "polish": "„Chcę tylko wiedzieć, co mam w kartotece. Kim jestem? Co się ze mną stało? Przynajmniej tyle jesteś mi winien”.",
                                              "belarusian": "«Я проста хачу ведаць, што ў мяне ў картатэцы. Хто я? Што са мной здарылася? Па крайняй меры, столькі ты мне абавязаны».",
                                              "links": []
                                            },
                                            {
                                              "id": 28,
                                              "redacted": false,
                                              "title": "You: \"\"I'm really just interested in the...\"",
                                              "actor": "You",
                                              "to": null,
                                              "articyId": "0x0100009400000A51",
                                              "english": "\"I'm really just interested in the spy tech. How did you get the micro-cassettes so micro?\"",
                                              "polish": "„Tak naprawdę to interesuje mnie tylko ta technologia szpiegowska. Jak zdołaliście sprawić, że te mikrokasety są *aż tak* mikro?”",
                                              "belarusian": "\"Сапраўды мяне цікавіць толькі гэтая шпіёнская тэхналогія. Як вам удалося зрабіць так, што гэтыя мікракасеты такія *мікра*?\"",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 5,
                                      "redacted": false,
                                      "title": "You: \"There's nothing suspicious here. [D...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100009400000A32",
                                      "english": "There's nothing suspicious here. [Discard thought.]",
                                      "polish": "Nie ma tu nic podejrzanego. [Odrzuć myśl].",
                                      "belarusian": "Тут няма нічога падазронага. [Адкінь думку].",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 17,
                  "redacted": false,
                  "title": "You: \"I don't feel anything.\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100009400000926",
                  "english": "I don't feel anything.",
                  "polish": "Nic nie czuję.",
                  "belarusian": "Я нічога не адчуваю.",
                  "links": [
                    {
                      "id": 9,
                      "redacted": false,
                      "title": "Half Light: \"*Don't* you, though?\"",
                      "actor": "Half Light",
                      "to": null,
                      "articyId": "0x0100009400000A06",
                      "english": "*Don't* you, though?",
                      "polish": "Ale czy *naprawdę*?",
                      "belarusian": "Але гэта *сапраўды* так?",
                      "links": [
                        {
                          "id": 23,
                          "redacted": false,
                          "title": "You: \"Okay, maybe there's *something*. (L...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100009400000A0D",
                          "english": "Okay, maybe there's *something*. (Look around.)",
                          "polish": "No dobrze, może *coś* tak. (Rozejrzyj się).",
                          "belarusian": "Ну добра, можа *нешта* так. (Аглядзіся).",
                          "links": []
                        },
                        {
                          "id": 16,
                          "redacted": false,
                          "title": "You: \"Nope, everything's normal here. [Di...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100009400000A13",
                          "english": "Nope, everything's normal here. [Discard thought.]",
                          "polish": "Nie, wszystko jest tu w porządku. [Odrzuć myśl].",
                          "belarusian": "Не, усё тут у парадку. [Адкінь думку].",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 3,
                  "redacted": false,
                  "title": "You: \"I said I'm *really* not interested...\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x010000940000090F",
                  "english": "I said I'm *really* not interested in stupid conspiracy theories. [Discard thought.]",
                  "polish": "Powiedziałem, że *naprawdę* nie jestem zainteresowany durnymi teoriami spiskowymi. [Odrzuć myśl].",
                  "belarusian": "Я сказаў, што *сапраўды* не зацікаўлены ў дурных тэорыях змоў. [Адхіліць думку].",
                  "links": []
                }
              ]
            }
          ]
        }
      ]
    }
  ]
}