{
  "id": "0x0100008F00000D78",
  "title": "SHACK ORB / elchem with kim",
  "description": "Discussing the speed with Kim.",
  "dialogueTree": [
    {
      "id": 12,
      "redacted": false,
      "title": "Electrochemistry: \"Be still, my beating heart... it's...\"",
      "actor": "Electrochemistry",
      "to": null,
      "articyId": "0x01000082000086F5",
      "english": "Be still, my beating heart... it's amphetamine, sweet amphetamine!",
      "polish": "Spokojnie, me drżące serce! To amfetamina! Słodka amfetamina!",
      "belarusian": "Спакойна, маё дрыжачае сэрца! Гэта амфетамін! Салодкі амфетамін!",
      "links": [
        {
          "id": 19,
          "redacted": false,
          "title": "Kim Kitsuragi: \"The lieutenant isn't studying the p...\"",
          "actor": "Kim Kitsuragi",
          "to": null,
          "articyId": "0x0100008F00000D83",
          "english": "The lieutenant isn't studying the powder in the mirror. He's studying you.",
          "polish": "Porucznik nie przygląda się proszkowi na lustrze. Przygląda się tobie.",
          "belarusian": "Лейтэнант не глядзіць на парашок на люстэрку. Ён глядзіць на цябе.",
          "links": [
            {
              "id": 25,
              "redacted": false,
              "title": "Rhetoric: \"There's a good vague way to ask whe...\"",
              "actor": "Rhetoric",
              "to": null,
              "articyId": "0x0100008200008735",
              "english": "There's a good vague way to ask where he stands on drug use. Professionally, I mean.",
              "polish": "To dobry sposób na spytanie mimochodem, co sądzi o zażywaniu narkotyków. W celach zawodowych, znaczy się.",
              "belarusian": "Гэта добры спосаб між іншым спытаць, што ён думае пра ўжыванне наркотыкаў. У прафесійных мэтах, значыць.",
              "links": [
                {
                  "id": 17,
                  "redacted": false,
                  "title": "You: \"\"Someone has taken narcotics here....\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100008F00000DA9",
                  "english": "\"Someone has taken narcotics here. Perhaps the police should interfere?\"",
                  "polish": "„Ktoś przyjmował tu narkotyki. Może powinna się tym zająć policja?”",
                  "belarusian": "«Хтосьці прымаў тут наркотыкі. Можа, гэтым павінна заняцца міліцыя?»",
                  "links": [
                    {
                      "id": 11,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"Perhaps not?\" He looks at you. \"Th...\"",
                      "actor": "Kim Kitsuragi",
                      "to": null,
                      "articyId": "0x0100008F00000DB6",
                      "english": "\"Perhaps not?\" He looks at you. \"This is below our pay grade, detective. However...\" He points to the ladder in the corner.",
                      "polish": "„Być może nie?” – odpowiada pytaniem i przygląda ci się. „Nie powinniśmy zawracać sobie głowy czymś tak błahym. Ale...” – wskazuje drabinę w kącie.",
                      "belarusian": "«Магчыма, не?» — адказвае яна пытаннем і ўглядаецца ў цябе. «Нам не варта пераймацца такімі дробязямі. Але...» — паказвае на лесвіцу ў кутку.",
                      "links": [
                        {
                          "id": 6,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"But that there was an interesting...\"",
                          "actor": "Kim Kitsuragi",
                          "to": null,
                          "articyId": "0x010000820000872D",
                          "english": "\"But that there was an interesting find -- an alternative path into the harbour that the kid uses. Well done.\"",
                          "polish": "„Ale to było interesujące znalezisko – alternatywna droga do portu, którą wykorzystują dzieciaki. Dobra robota”.",
                          "belarusian": "«Але гэта была цікавая знаходка – альтэрнатыўная дарога да порту, якую выкарыстоўваюць дзеці. Добрая праца».",
                          "links": []
                        },
                        {
                          "id": 15,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"See that *ladder* there? It's prob...\"",
                          "actor": "Kim Kitsuragi",
                          "to": null,
                          "articyId": "0x0100008200008755",
                          "english": "\"See that *ladder* there? It's probably another way into the industrial harbour, no? A secret path the local kids use.\"",
                          "polish": "„Widzisz tamtą *drabinę*? To prawdopodobnie kolejna droga dostępowa do portu przemysłowego. Sekretna ścieżka, którą wykorzystują miejscowe dzieciaki”.",
                          "belarusian": "«Бачыш ту *лестніцу*? Гэта, мабыць, яшчэ адзін шлях доступу да прамысловага порта. Сакрэтная сцежка, якую выкарыстоўваюць мясцовыя дзеткі».",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 7,
                  "redacted": false,
                  "title": "You: \"\"I wasn't thinking about taking it,...\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100008F00000DAF",
                  "english": "\"I wasn't thinking about taking it, I swear! I was thinking about *justice*.\"",
                  "polish": "„Nie myślałem o tym, żeby je wziąć, przysięgam! Myślałem o *sprawiedliwości*”.",
                  "belarusian": "«Я не думаў пра тое, каб іх узяць, клянусь! Я думаў пра *справядлівасць*».",
                  "links": [
                    {
                      "id": 14,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"Of course, detective. *Swift* just...\"",
                      "actor": "Kim Kitsuragi",
                      "to": null,
                      "articyId": "0x0100008F00000DC6",
                      "english": "\"Of course, detective. *Swift* justice. Don't worry, we don't have to investigate every trace of narcotics...\" The lieutenant points to the ladder in the corner.",
                      "polish": "„Oczywiście, detektywie. O *błyskawicznej* sprawiedliwości. Nie martw się, nie musimy prowadzić śledztwa w sprawie każdego śladu narkotyków...” – odpowiada porucznik i wskazuje drabinę w kącie.",
                      "belarusian": "«Вядома, дэтэктыве. Аб *імгненнай* справядлівасці. Не турбуйцеся, нам не трэба расследаваць кожны след наркотыкаў...» — адказвае лейтэнант і паказвае на лесвіцу ў куце.",
                      "links": [
                        {
                          "id": 28,
                          "redacted": false,
                          "title": "Electrochemistry: \"Yeah, swift, lightning justice! Fas...\"",
                          "actor": "Electrochemistry",
                          "to": null,
                          "articyId": "0x010000820000873D",
                          "english": "Yeah, swift, lightning justice! Faster... Harder... Justicer!",
                          "polish": "Tak! Błyskawiczna, piorunująca sprawiedliwość! Szybciej! Mocniej! Sprawiedliwiej!",
                          "belarusian": "Так! Маланкавая, маланкавая справядлівасць! Хутчэй! Мацней! Справядлівей!",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 26,
                  "redacted": false,
                  "title": "You: \"\"I've heard amphetamines make you a...\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100008F00000DBF",
                  "english": "\"I've heard amphetamines make you a really good detective. Are *you* a... really good detective?\"",
                  "polish": "„Słyszałem, że amfetamina może uczynić cię bardzo dobrym detektywem. A *ty* jesteś... bardzo dobrym detektywem?”",
                  "belarusian": "«Я чуў, што амфетамін можа зрабіць цябе вельмі добрым дэтэктывам. А *ты* з'яўляешся... вельмі добрым дэтэктывам?»",
                  "links": [
                    {
                      "id": 27,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"No, I'm just a *regular* detective...\"",
                      "actor": "Kim Kitsuragi",
                      "to": null,
                      "articyId": "0x0100008F00000DCC",
                      "english": "\"No, I'm just a *regular* detective. Thank you very much.\"",
                      "polish": "„Nie, jestem *zwykłym* detektywem. Dziękuję bardzo”.",
                      "belarusian": "«Не, я звычайны дэтэктыў. Дзякуй вялікі».",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 2,
          "redacted": false,
          "title": "You: \"Lick it. Big-style.\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100008200008718",
          "english": "Lick it. Big-style.",
          "polish": "Poliż ją. W wielkim stylu.",
          "belarusian": "Абліжы яе. У вялікім стылі.",
          "links": [
            {
              "id": 23,
              "redacted": false,
              "title": "Electrochemistry: \"You run your tongue across the plat...\"",
              "actor": "Electrochemistry",
              "to": null,
              "articyId": "0x0100008200008777",
              "english": "You run your tongue across the plate four or five times. Like a dog. Still, just a very faint, bitter taste. This isn't enough to get a big man anywhere.",
              "polish": "Przesuwasz językiem po talerzu cztery czy pięć razy. Jak pies. Ale i tak czujesz tylko bardzo lekki, gorzki posmak. To za mało, żeby potężnie zbudowany facet cokolwiek poczuł.",
              "belarusian": "Праводзіш языком па талерцы чатыры ці пяць разоў. Як сабака. Але ўсё роўна адчуваеш толькі вельмі лёгкі, горкі прысмак. Гэта замала, каб магутна збудаваны мужчына нешта адчуў.",
              "links": []
            }
          ]
        },
        {
          "id": 18,
          "redacted": false,
          "title": "You: \"Don't lick it.\"",
          "actor": "You",
          "to": null,
          "articyId": "0x010000820000871E",
          "english": "Don't lick it.",
          "polish": "Nie zlizuj jej.",
          "belarusian": "Не аблізвай яе.",
          "links": [
            {
              "id": 5,
              "redacted": false,
              "title": "Electrochemistry: \"Yes, there isn't enough anyway. You...\"",
              "actor": "Electrochemistry",
              "to": null,
              "articyId": "0x010000820000877D",
              "english": "Yes, there isn't enough anyway. You'd only be *fooling* yourself.",
              "polish": "Tak, w końcu jest jej za mało. Tylko byś się *oszukiwał*.",
              "belarusian": "Так, у рэшце рэшт яе занадта мала. Толькі б ты *падманваў* сябе.",
              "links": []
            }
          ]
        },
        {
          "id": 13,
          "redacted": false,
          "title": "You: \"Lick it, but only a little. An itty...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100008200008763",
          "english": "Lick it, but only a little. An itty-bitty little lick.",
          "polish": "Poliż ją, ale tylko trochę. Taki maleńki liz.",
          "belarusian": "Ліжы яе, але толькі крыху. Такі малюсенькі ліз.",
          "links": [
            {
              "id": 16,
              "redacted": false,
              "title": "Electrochemistry: \"Responsible drug use. Just a faint...\"",
              "actor": "Electrochemistry",
              "to": null,
              "articyId": "0x010000820000876A",
              "english": "Responsible drug use. Just a faint bitter taste on the tip of your tongue. There wasn't enough to get a grown man anywhere.",
              "polish": "Odpowiedzialne korzystanie z narkotyków. Delikatny, gorzki posmak na czubku twojego języka. Za mało tego, żeby dorosły facet cokolwiek poczuł.",
              "belarusian": "Адказнае ўжыванне наркотых. Далікатны, горкі прысмак на вяршыні вашай мовы. Замала гэтага, каб дарослы мужчына нешта адчуў.",
              "links": []
            }
          ]
        }
      ]
    }
  ]
}