{
  "id": "0x0100008F000011B3",
  "title": "JAM ORB / stas-rajko",
  "description": "You can examine and appreciate this car with Kim.",
  "dialogueTree": [
    {
      "id": 9,
      "title": "Encyclopedia: \"A Stas-Rajko! One of the finest Zsi...\"",
      "articyId": "0x0100008F000018D8",
      "text": "A Stas-Rajko! One of the finest Zsiemsk-made motor carriages ever. An oldie but a goldie.",
      "links": [
        {
          "id": 8,
          "title": "You: \"Who drives these?\"",
          "articyId": "0x0100008F000023D2",
          "text": "Who drives these?",
          "links": [
            {
              "id": 38,
              "title": "Encyclopedia: \"Not many people outside of Graad –...\"",
              "articyId": "0x0100008F000023DE",
              "text": "Not many people outside of Graad – and Revachol West too, it appears.",
              "links": [
                {
                  "id": 7,
                  "title": "Physical Instrument: \"Bulky frame. Heavy. Hardy. Looks li...\"",
                  "articyId": "0x0100008F000018DF",
                  "text": "Bulky frame. Heavy. Hardy. Looks like a tractor.",
                  "links": [
                    {
                      "id": 23,
                      "title": "You: \"Hold up. Is this a tractor?\"",
                      "articyId": "0x0100008F000023EA",
                      "text": "Hold up. Is this a tractor?",
                      "links": [
                        {
                          "id": 25,
                          "title": "Encyclopedia: \"Yes, built like a tractor. And used...\"",
                          "articyId": "0x0100008F000018EE",
                          "text": "Yes, built like a tractor. And used as one too in the Zsiemsk countryside! Take note of the Eight Antler emblem, the symbol of the Stas-Rajko. Proudly born to honour its humble roots.",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 21,
                      "title": "You: \"What a beautiful motor carriage! I...\"",
                      "articyId": "0x0100008F00001913",
                      "text": "What a beautiful motor carriage! I want to know more!",
                      "links": [
                        {
                          "id": 41,
                          "title": "Encyclopedia: \"Glad to share! The value of the mot...\"",
                          "articyId": "0x0100008F0000191A",
                          "text": "Glad to share! The value of the motor carriage has been seriously diminished by its colour: all Stas-Rajkos are baby-blue by default. The paint would be considered unforgivable to collectors.",
                          "links": [
                            {
                              "id": 52,
                              "title": "Encyclopedia: \"Zaffer blue was also the colour Zyg...\"",
                              "articyId": "0x0100008F0000195B",
                              "text": "Zaffer blue was also the colour Zygismunt the Great used for his banners... Strange. This is really all you know about the Stas-Rajko. And ancient Zsiemsk rulers.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 47,
                      "title": "You: \"\"Hey Kim, check this out!\"\"",
                      "articyId": "0x0100008F0000190C",
                      "text": "\"Hey Kim, check this out!\"",
                      "links": [
                        {
                          "id": 10,
                          "title": "Kim Kitsuragi: \"\"A Stas-Rajko, KK-2. That's a class...\"",
                          "articyId": "0x0100008F00001921",
                          "text": "\"A Stas-Rajko, KK-2. That's a classic model,\" the lieutenant replies with a nod. \"Never thought I'd see another one repainted after what happened last time.\"",
                          "links": [
                            {
                              "id": 15,
                              "title": "You: \"Hold on, maybe I can impress him --...\"",
                              "articyId": "0x0100008F00001A87",
                              "text": "Hold on, maybe I can impress him -- do *I* know what happened last time?",
                              "links": [
                                {
                                  "id": 2,
                                  "title": "Encyclopedia: \"No. Only that the motor carriage is...\"",
                                  "articyId": "0x0100008F00001A70",
                                  "text": "No. Only that the motor carriage is typically baby-blue, the colours of Zygismunt the Great, an ancient Zsiemsk ruler. His banners were famously zaffer and white: the colours of the Stas-Rajko.",
                                  "links": [
                                    {
                                      "id": 27,
                                      "title": "You: \"\"Let me guess what happened last ti...\"",
                                      "articyId": "0x0100000400016037",
                                      "text": "\"Let me guess what happened last time, Kim: Blue and white are the colours of Zsiemsk. Someone painted it, got a Zsiemsk mad, and boom -- murder happened.\"",
                                      "links": [
                                        {
                                          "id": 33,
                                          "title": "Kim Kitsuragi: \"\"That's... Well, yes. Exactly it, m...\"",
                                          "articyId": "0x010000040001603E",
                                          "text": "\"That's... Well, yes. Exactly it, more or less. Except it was a crowd of them. Tore him out of the vehicle and ran him over with his own tyres.\"",
                                          "links": [
                                            {
                                              "id": 19,
                                              "title": "Kim Kitsuragi: \"\"They said it was an honour killing...\"",
                                              "articyId": "0x0100000400016045",
                                              "text": "\"They said it was an honour killing. Hussar-style. The Zsiemsk community protested the trial, flying the colours.\" He shakes his head. \"Five thousand came to protest.\"",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 13,
                              "title": "You: \"\"What happened last time, Kim?\"\"",
                              "articyId": "0x0100008F00001A8D",
                              "text": "\"What happened last time, Kim?\"",
                              "links": [
                                {
                                  "id": 22,
                                  "title": "Kim Kitsuragi: \"\"An old case from my precinct. A co...\"",
                                  "articyId": "0x0100008F00001A96",
                                  "text": "\"An old case from my precinct. A couple of Zsiemsk migrants saw a Stas-Rajko stopped in the street, painted just like this: muddy brown. Murdered the driver on the spot.\"",
                                  "links": [
                                    {
                                      "id": 37,
                                      "title": "Kim Kitsuragi: \"\"They said it was an honour killing...\"",
                                      "articyId": "0x0100008F00001A9D",
                                      "text": "\"They said it was an honour killing. Hussar-style. The Zsiemsk community protested the trial, flying the banners of some old king or whatever.\" He shakes his head. \"Five thousand came to protest.\"",
                                      "links": [
                                        {
                                          "id": 17,
                                          "title": "Encyclopedia: \"Correction: four-thousand-three-hun...\"",
                                          "articyId": "0x0100008F00001AA4",
                                          "text": "Correction: four-thousand-three-hundred-and-ninety-five. The fourth largest public protest of a criminal trial in Revachol.",
                                          "links": [
                                            {
                                              "id": 18,
                                              "title": "You: \"\"Hate to correct you Kim, but only...\"",
                                              "articyId": "0x0100008F00001AAD",
                                              "text": "\"Hate to correct you Kim, but only four-thousand-three-hundred-and-ninety-five people were on that protest.\"",
                                              "links": [
                                                {
                                                  "id": 11,
                                                  "title": "Kim Kitsuragi: \"\"Is that so, officer? I'll take you...\"",
                                                  "articyId": "0x0100008F00001ABB",
                                                  "text": "\"Is that so, officer? I'll take you at your word.\"",
                                                  "links": [
                                                    {
                                                      "id": 12,
                                                      "title": "Esprit de Corps: \"Were you there?\"",
                                                      "articyId": "0x010000070001B207",
                                                      "text": "Were you there?",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 32,
                                              "title": "You: \"\"Who are the Zsiemsk community?\"\"",
                                              "articyId": "0x0100008F000023F2",
                                              "text": "\"Who are the Zsiemsk community?\"",
                                              "links": [
                                                {
                                                  "id": 57,
                                                  "title": "Kim Kitsuragi: \"\"People we're paid to protect.\" The...\"",
                                                  "articyId": "0x0100008F0000240D",
                                                  "text": "\"People we're paid to protect.\" The lieutenant shakes his head. \"Let's leave it at that.\"",
                                                  "links": []
                                                }
                                              ]
                                            },
                                            {
                                              "id": 48,
                                              "title": "You: \"\"What'd they sentence the killers t...\"",
                                              "articyId": "0x0100008F000023FE",
                                              "text": "\"What'd they sentence the killers to?\"",
                                              "links": [
                                                {
                                                  "id": 5,
                                                  "title": "Kim Kitsuragi: \"He studies his reflection in the ca...\"",
                                                  "articyId": "0x0100008F00002406",
                                                  "text": "He studies his reflection in the car window. \"Four years for murder in Reunion.\"",
                                                  "links": [
                                                    {
                                                      "id": 24,
                                                      "title": "Kim Kitsuragi: \"The lieutenant shrugs. \"The perps w...\"",
                                                      "articyId": "0x0100008F00002444",
                                                      "text": "The lieutenant shrugs. \"The perps were remorseful. Their *sorry* knocked eight years off the sentence. That's the system.\"",
                                                      "links": [
                                                        {
                                                          "id": 26,
                                                          "title": "Logic: \"The prisons in the Greater Revachol...\"",
                                                          "articyId": "0x0100008F000025C7",
                                                          "text": "The prisons in the Greater Revachol Industrial Harbour are already full. Prisoners are expensive to maintain. The longer the sentence, the larger the cost.",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 56,
                                              "title": "You: \"\"Kim... could our hanged man have b...\"",
                                              "articyId": "0x0100008F00001ACC",
                                              "text": "\"Kim... could our hanged man have been the driver of this car?\"",
                                              "links": [
                                                {
                                                  "id": 3,
                                                  "title": "Kim Kitsuragi: \"\"Could it be another Stas-Rajko mur...\"",
                                                  "articyId": "0x0100008F00001AE1",
                                                  "text": "\"Could it be another Stas-Rajko murder?\" He gives you a crooked smile. \"Honestly, that just doesn't seem like the type of vehicle our dead guy would drive, so my initial guess is the two are not related.\"",
                                                  "links": []
                                                },
                                                {
                                                  "id": 36,
                                                  "title": "Kim Kitsuragi: \"\"Could it be another Stas-Rajko mur...\"",
                                                  "articyId": "0x010000070001B3E8",
                                                  "text": "\"Could it be another Stas-Rajko murder?\" He gives you a crooked smile. \"You really should ask me to brief you on the case. But right now I'm just gonna go ahead and guess the two aren't related.\"",
                                                  "links": []
                                                },
                                                {
                                                  "id": 45,
                                                  "title": "Kim Kitsuragi: \"\"I try to avoid drawing far-gone co...\"",
                                                  "articyId": "0x010000070001B3D8",
                                                  "text": "\"I try to avoid drawing far-gone conclusions like this before actually examining the body,\" the lieutenant says with a slight smirk. \"But my initial guess is the two are unrelated.\"",
                                                  "links": []
                                                }
                                              ]
                                            },
                                            {
                                              "id": 42,
                                              "title": "You: \"\"Interesting. Before we proceed, I'...\"",
                                              "articyId": "0x0100008F00002415",
                                              "text": "\"Interesting. Before we proceed, I've got an *opinion* on this paint-job.\"",
                                              "links": [
                                                {
                                                  "id": 39,
                                                  "title": "Kim Kitsuragi: \"\"Yes, detective?\"\"",
                                                  "articyId": "0x0100008F0000241C",
                                                  "text": "\"Yes, detective?\"",
                                                  "links": [
                                                    {
                                                      "id": 43,
                                                      "title": "You: \"\"I think it looks better brown and...\"",
                                                      "articyId": "0x0100008F00002423",
                                                      "text": "\"I think it looks better brown and black.\"",
                                                      "links": [
                                                        {
                                                          "id": 44,
                                                          "title": "Kim Kitsuragi: \"\"Okay.\" The lieutenant takes his gl...\"",
                                                          "articyId": "0x0100008F00002429",
                                                          "text": "\"Okay.\" The lieutenant takes his glasses off to polish. \"I'm not going to honour kill anyone over this -- but I've *seen* it blue and white. It's much better that way.\"",
                                                          "links": []
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 35,
                                                      "title": "You: \"\"They should've left it baby-blue.\"\"",
                                                      "articyId": "0x0100008F0000192F",
                                                      "text": "\"They should've left it baby-blue.\"",
                                                      "links": [
                                                        {
                                                          "id": 14,
                                                          "title": "Kim Kitsuragi: \"\"You sure you're not Zsiemsk?\" He s...\"",
                                                          "articyId": "0x0100008F0000194C",
                                                          "text": "\"You sure you're not Zsiemsk?\" He shares a smile with you, only for a second.",
                                                          "links": [
                                                            {
                                                              "id": 16,
                                                              "title": "Encyclopedia: \"Yes, you're sure you're not! Or if...\"",
                                                              "articyId": "0x0100008F000025DC",
                                                              "text": "Yes, you're sure you're not! Or if you are, it's only in that Revacholian way. (Four to five percent maximum.)",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 50,
                                              "title": "You: \"Got it. [Finish thought.]\"",
                                              "articyId": "0x0100008F000025BA",
                                              "text": "Got it. [Finish thought.]",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 46,
          "title": "You: \"That's cool, but I have policeman t...\"",
          "articyId": "0x0100008F000018FC",
          "text": "That's cool, but I have policeman things to do. [Discard thought.]",
          "links": []
        }
      ]
    }
  ]
}