{
  "id": "0x0100008F000011B3",
  "title": "JAM ORB / stas-rajko",
  "description": "You can examine and appreciate this car with Kim.",
  "dialogueTree": [
    {
      "id": 9,
      "redacted": false,
      "title": "Encyclopedia: \"A Stas-Rajko! One of the finest Zsi...\"",
      "actor": "Encyclopedia",
      "to": null,
      "articyId": "0x0100008F000018D8",
      "english": "A Stas-Rajko! One of the finest Zsiemsk-made motor carriages ever. An oldie but a goldie.",
      "polish": "Stas-Rajko! Jedna z najlepszych ciężarówek motorowych, jakie kiedykolwiek powstały w Zsiemsku. Stara, ale jara.",
      "belarusian": "Стас-Райко! Адзін з лепшых матарных грузавікоў, якія калі-небудзь былі створаны ў Зсімску. Стары, але добры.",
      "links": [
        {
          "id": 8,
          "redacted": false,
          "title": "You: \"Who drives these?\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100008F000023D2",
          "english": "Who drives these?",
          "polish": "Kto takimi jeździ?",
          "belarusian": "Хто на такіх ездзіць?",
          "links": [
            {
              "id": 38,
              "redacted": false,
              "title": "Encyclopedia: \"Not many people outside of Graad –...\"",
              "actor": "Encyclopedia",
              "to": null,
              "articyId": "0x0100008F000023DE",
              "english": "Not many people outside of Graad – and Revachol West too, it appears.",
              "polish": "Wygląda na to, że niewiele osób spoza Graadu. I Zachodniego Revacholu.",
              "belarusian": "Выглядае на тое, што няшмат людзей па-за Граадам. І Заходні Рэвашоль.",
              "links": [
                {
                  "id": 7,
                  "redacted": false,
                  "title": "Physical Instrument: \"Bulky frame. Heavy. Hardy. Looks li...\"",
                  "actor": "Physical Instrument",
                  "to": null,
                  "articyId": "0x0100008F000018DF",
                  "english": "Bulky frame. Heavy. Hardy. Looks like a tractor.",
                  "polish": "Potężna maszyna. Ciężka. Mocna. Wygląda jak traktor.",
                  "belarusian": "Моцная машына. Цяжкая. Магутная. Выглядае як трактар.",
                  "links": [
                    {
                      "id": 23,
                      "redacted": false,
                      "title": "You: \"Hold up. Is this a tractor?\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100008F000023EA",
                      "english": "Hold up. Is this a tractor?",
                      "polish": "Chwila. Czy to jest traktor?",
                      "belarusian": "Хвіліна. Ці гэта трактар?",
                      "links": [
                        {
                          "id": 25,
                          "redacted": false,
                          "title": "Encyclopedia: \"Yes, built like a tractor. And used...\"",
                          "actor": "Encyclopedia",
                          "to": null,
                          "articyId": "0x0100008F000018EE",
                          "english": "Yes, built like a tractor. And used as one too in the Zsiemsk countryside! Take note of the Eight Antler emblem, the symbol of the Stas-Rajko. Proudly born to honour its humble roots.",
                          "polish": "Tak. Zbudowana niczym traktor. I nawet tak wykorzystywana na prowincji w Zsiemsku! Zwróć uwagę na emblemat z porożem, symbol Stas-Rajko. Zrodzony, by dumnie czcić swoje skromne korzenie.",
                          "belarusian": "Так. Пабудаваная як трактар. І нават так выкарыстоўваецца ў правінцыі ў Зсімску! Звярні ўвагу на эмблему з рагамі, сімвал Стас-Райко. Нарадзіўся, каб ганарліва шанаваць свае сціплыя карані.",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 21,
                      "redacted": false,
                      "title": "You: \"What a beautiful motor carriage! I...\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100008F00001913",
                      "english": "What a beautiful motor carriage! I want to know more!",
                      "polish": "Co za piękna ciężarówka! Chcę się dowiedzieć więcej!",
                      "belarusian": "Якая прыгожая грузавік! Хачу даведацца больш!",
                      "links": [
                        {
                          "id": 41,
                          "redacted": false,
                          "title": "Encyclopedia: \"Glad to share! The value of the mot...\"",
                          "actor": "Encyclopedia",
                          "to": null,
                          "articyId": "0x0100008F0000191A",
                          "english": "Glad to share! The value of the motor carriage has been seriously diminished by its colour: all Stas-Rajkos are baby-blue by default. The paint would be considered unforgivable to collectors.",
                          "polish": "Chętnie opowiem! Wartość tej ciężarówki znacząco spadła po przemalowaniu – wszystkie Stas-Rajko są fabrycznie błękitne. Kolekcjonerzy uznaliby zmianę lakieru za niewybaczalną.",
                          "belarusian": "Ахвотна раскажу! Вартасць гэтага грузавіка значна знізілася пасля перафарбоўкі – усе Stas-Rajko з завода выходзяць блакітнымі. Калекцыянеры палічылі б змену фарбы недаравальнай.",
                          "links": [
                            {
                              "id": 52,
                              "redacted": false,
                              "title": "Encyclopedia: \"Zaffer blue was also the colour Zyg...\"",
                              "actor": "Encyclopedia",
                              "to": null,
                              "articyId": "0x0100008F0000195B",
                              "english": "Zaffer blue was also the colour Zygismunt the Great used for his banners... Strange. This is really all you know about the Stas-Rajko. And ancient Zsiemsk rulers.",
                              "polish": "Niebieski był też kolorem sztandarów Zygmunta Wielkiego. Dziwne... To właściwie wszystko, co wiesz o Stas-Rajko. I pradawnych władcach Zsiemska.",
                              "belarusian": "Сіні таксама быў колерам сцягоў Жыгімонта Вялікага. Дзіўна... Гэта, уласна кажучы, усё, што ты ведаеш пра Стас-Райко. І прадаўніх валадарах Зсімска.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 47,
                      "redacted": false,
                      "title": "You: \"\"Hey Kim, check this out!\"\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100008F0000190C",
                      "english": "\"Hey Kim, check this out!\"",
                      "polish": "„Hej, Kim, popatrz na to!”",
                      "belarusian": "«Гэй, Кім, паглядзі на гэта!»",
                      "links": [
                        {
                          "id": 10,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"A Stas-Rajko, KK-2. That's a class...\"",
                          "actor": "Kim Kitsuragi",
                          "to": null,
                          "articyId": "0x0100008F00001921",
                          "english": "\"A Stas-Rajko, KK-2. That's a classic model,\" the lieutenant replies with a nod. \"Never thought I'd see another one repainted after what happened last time.\"",
                          "polish": "„Stas-Rajko, KK-2. Klasyczny model” – odpowiada porucznik, kiwając głową. „Nie przypuszczałem, że zobaczę kiedykolwiek kolejny przemalowany egzemplarz po tym, co się stało ostatnim razem”.",
                          "belarusian": "«Стас-Райко, КК-2. Класічная мадэль» — адказвае лейтэнант, ківаючы галавой. «Не меркаваў, што калі-небудзь убачу яшчэ адзін перамаляваны экзэмпляр пасля таго, што здарылася ў апошні раз».",
                          "links": [
                            {
                              "id": 15,
                              "redacted": false,
                              "title": "You: \"Hold on, maybe I can impress him --...\"",
                              "actor": "You",
                              "to": null,
                              "articyId": "0x0100008F00001A87",
                              "english": "Hold on, maybe I can impress him -- do *I* know what happened last time?",
                              "polish": "Chwila, może zdołam mu zaimponować. Czy *wiem*, co się stało ostatnim razem?",
                              "belarusian": "Хвілінку, можа, здолею ўразіць яго. Ці *ведаю* я, што здарылася апошнім разам?",
                              "links": [
                                {
                                  "id": 2,
                                  "redacted": false,
                                  "title": "Encyclopedia: \"No. Only that the motor carriage is...\"",
                                  "actor": "Encyclopedia",
                                  "to": null,
                                  "articyId": "0x0100008F00001A70",
                                  "english": "No. Only that the motor carriage is typically baby-blue, the colours of Zygismunt the Great, an ancient Zsiemsk ruler. His banners were famously zaffer and white: the colours of the Stas-Rajko.",
                                  "polish": "Nie. Wiesz tylko tyle, że ciężarówki te są zazwyczaj błękitne, jak barwy Zygmunta Wielkiego, dawnego władcy Zsiemska. Jego słynne sztandary były niebiesko-białe. Czyli takie, jak Stas-Rajko.",
                                  "belarusian": "Не. Табе вядома толькі тое, што гэтыя грузавікі звычайна блакітныя, як колеры Жыгімонта Вялікага, былога ўладара Зсемска. Яго знакамітыя штандары былі сіне-белымі. Гэтак жа, як Стас-Райко.",
                                  "links": [
                                    {
                                      "id": 27,
                                      "redacted": false,
                                      "title": "You: \"\"Let me guess what happened last ti...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100000400016037",
                                      "english": "\"Let me guess what happened last time, Kim: Blue and white are the colours of Zsiemsk. Someone painted it, got a Zsiemsk mad, and boom -- murder happened.\"",
                                      "polish": "„Niech zgadnę, co stało się ostatnim razem, Kim: niebieski i biały to kolory Zsiemska. Ktoś pomalował ciężarówkę, zdenerwował kogoś i bum! Morderstwo”.",
                                      "belarusian": "«Дазволь здагадвацца, што адбылося ў мінулы раз, Кім: сіні і белы — гэта колеры Зсімска. Хтосьці пафарбаваў грузавік, раззлавалі кагосьці і бум! Забойства».",
                                      "links": [
                                        {
                                          "id": 33,
                                          "redacted": false,
                                          "title": "Kim Kitsuragi: \"\"That's... Well, yes. Exactly it, m...\"",
                                          "actor": "Kim Kitsuragi",
                                          "to": null,
                                          "articyId": "0x010000040001603E",
                                          "english": "\"That's... Well, yes. Exactly it, more or less. Except it was a crowd of them. Tore him out of the vehicle and ran him over with his own tyres.\"",
                                          "polish": "„To... Cóż, tak. Zgadza się – mniej więcej. Sprawców było wielu. Wywlekli kierowcę z pojazdu i przejechali go jego własną maszyną”.",
                                          "belarusian": "«Гэта... Што ж, так. Спадабаецца – прыкладна. Злачынцаў было шмат. Яны выбралі кіроўцу з транспартнага сродку і наехалі на яго ўласнай машынай».",
                                          "links": [
                                            {
                                              "id": 19,
                                              "redacted": false,
                                              "title": "Kim Kitsuragi: \"\"They said it was an honour killing...\"",
                                              "actor": "Kim Kitsuragi",
                                              "to": null,
                                              "articyId": "0x0100000400016045",
                                              "english": "\"They said it was an honour killing. Hussar-style. The Zsiemsk community protested the trial, flying the colours.\" He shakes his head. \"Five thousand came to protest.\"",
                                              "polish": "„Stwierdzili, że to było zabójstwo honorowe. W huzarskim stylu. Zsiemska społeczność oprotestowała proces sądowy, wywieszając swoje flagi” – wyjaśnia, kręcąc głową. „W demonstracji wzięło udział pięć tysięcy osób”.",
                                              "belarusian": "«Яны сцвярджалі, што гэта было забойства гонару. У гусарскім стылі. Сямейская супольнасць пратэставала супраць судовага працэсу, вывешваючы свае сцягі,» – тлумачыць ён, круцячы галавой. «У дэманстрацыі прынялі ўдзел пяць тысяч чалавек».",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 13,
                              "redacted": false,
                              "title": "You: \"\"What happened last time, Kim?\"\"",
                              "actor": "You",
                              "to": null,
                              "articyId": "0x0100008F00001A8D",
                              "english": "\"What happened last time, Kim?\"",
                              "polish": "„Co się stało ostatnim razem, Kim?”",
                              "belarusian": "„Што здарылася ў апошні раз, Кім?”",
                              "links": [
                                {
                                  "id": 22,
                                  "redacted": false,
                                  "title": "Kim Kitsuragi: \"\"An old case from my precinct. A co...\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": null,
                                  "articyId": "0x0100008F00001A96",
                                  "english": "\"An old case from my precinct. A couple of Zsiemsk migrants saw a Stas-Rajko stopped in the street, painted just like this: muddy brown. Murdered the driver on the spot.\"",
                                  "polish": "„Stara sprawa z mojego komisariatu. Kilku migrantów ze Zsiemska zobaczyło stojący na ulicy powóz Stas-Rajko pomalowany tak jak ten – na błotnisto brązowy kolor. Zabili kierowcę na miejscu”.",
                                  "belarusian": "«Старая справа з майго пастарунку. Некалькі мігрантаў з Зсемска ўбачылі калясніцу Стаса-Райко, якая стаяла на вуліцы, пафарбаваную так, як гэтая – у балотна-карычневы колер. Яны забілі кіроўцу на месцы».",
                                  "links": [
                                    {
                                      "id": 37,
                                      "redacted": false,
                                      "title": "Kim Kitsuragi: \"\"They said it was an honour killing...\"",
                                      "actor": "Kim Kitsuragi",
                                      "to": null,
                                      "articyId": "0x0100008F00001A9D",
                                      "english": "\"They said it was an honour killing. Hussar-style. The Zsiemsk community protested the trial, flying the banners of some old king or whatever.\" He shakes his head. \"Five thousand came to protest.\"",
                                      "polish": "„Stwierdzili, że to było zabójstwo honorowe. W huzarskim stylu. Zsiemska społeczność oprotestowała proces sądowy, wywieszając chorągwie jakiegoś króla czy coś w tym stylu” – wyjaśnia, kręcąc głową. „W demonstracji wzięło udział pięć tysięcy osób”.",
                                      "belarusian": "«Яны заявілі, што гэта было забойства, звязанае з гонар. У гусарскім стылі. Зземская супольнасць пратэставала судовы працэс, вывешваючы сцягі нейкага караля ці нешта ў гэтым родзе», – тлумачыць, ківаючы галавой. «У дэманстрацыі прыняло ўдзел пяць тысяч чалавек».",
                                      "links": [
                                        {
                                          "id": 17,
                                          "redacted": false,
                                          "title": "Encyclopedia: \"Correction: four-thousand-three-hun...\"",
                                          "actor": "Encyclopedia",
                                          "to": null,
                                          "articyId": "0x0100008F00001AA4",
                                          "english": "Correction: four-thousand-three-hundred-and-ninety-five. The fourth largest public protest of a criminal trial in Revachol.",
                                          "polish": "Poprawka: cztery tysiące trzysta dziewięćdziesiąt pięć osób. Największy w historii publiczny protest przeciw postępowaniu sądowemu w Revacholu.",
                                          "belarusian": "Папраўка: чатыры тысячы трыста дзевяноста пяць чалавек. Найбуйнейшы ў гісторыі публічны пратэст супраць судовых працэсаў у Рэвашолі.",
                                          "links": [
                                            {
                                              "id": 18,
                                              "redacted": false,
                                              "title": "You: \"\"Hate to correct you Kim, but only...\"",
                                              "actor": "You",
                                              "to": null,
                                              "articyId": "0x0100008F00001AAD",
                                              "english": "\"Hate to correct you Kim, but only four-thousand-three-hundred-and-ninety-five people were on that protest.\"",
                                              "polish": "„Paskudnie mi cię poprawiać, Kim, ale na tym proteście było tylko cztery tysiące trzysta dziewięćdziesiąt pięć osób”.",
                                              "belarusian": "«Непрыемна мне цябе выпраўляць, Кім, але на гэтым пратэсте было толькі чатыры тысячы трыста дзевяноста пяць чалавек».",
                                              "links": [
                                                {
                                                  "id": 11,
                                                  "redacted": false,
                                                  "title": "Kim Kitsuragi: \"\"Is that so, officer? I'll take you...\"",
                                                  "actor": "Kim Kitsuragi",
                                                  "to": null,
                                                  "articyId": "0x0100008F00001ABB",
                                                  "english": "\"Is that so, officer? I'll take you at your word.\"",
                                                  "polish": "„Czyżby, oficerze? Wierzę ci na słowo”.",
                                                  "belarusian": "«Хіба што, афіцэр? Я веру табе на слова».",
                                                  "links": [
                                                    {
                                                      "id": 12,
                                                      "redacted": false,
                                                      "title": "Esprit de Corps: \"Were you there?\"",
                                                      "actor": "Esprit de Corps",
                                                      "to": null,
                                                      "articyId": "0x010000070001B207",
                                                      "english": "Were you there?",
                                                      "polish": "Byłeś tam?",
                                                      "belarusian": "Ты быў там?",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 32,
                                              "redacted": false,
                                              "title": "You: \"\"Who are the Zsiemsk community?\"\"",
                                              "actor": "You",
                                              "to": null,
                                              "articyId": "0x0100008F000023F2",
                                              "english": "\"Who are the Zsiemsk community?\"",
                                              "polish": "„Kim jest zsiemska społeczność?”",
                                              "belarusian": "„Хто з'яўляецца супольнасцю Земская?”",
                                              "links": [
                                                {
                                                  "id": 57,
                                                  "redacted": false,
                                                  "title": "Kim Kitsuragi: \"\"People we're paid to protect.\" The...\"",
                                                  "actor": "Kim Kitsuragi",
                                                  "to": null,
                                                  "articyId": "0x0100008F0000240D",
                                                  "english": "\"People we're paid to protect.\" The lieutenant shakes his head. \"Let's leave it at that.\"",
                                                  "polish": "„To ludzie, za których ochronę nam płacą” – odpowiada porucznik, kręcąc głową. „I na tym zakończmy ten temat”.",
                                                  "belarusian": "«Гэта людзі, за чью абарону нам плацяць», — адказвае лейтэнант, круцячы галавой. «І на гэтым завершым гэтую тэму».",
                                                  "links": []
                                                }
                                              ]
                                            },
                                            {
                                              "id": 48,
                                              "redacted": false,
                                              "title": "You: \"\"What'd they sentence the killers t...\"",
                                              "actor": "You",
                                              "to": null,
                                              "articyId": "0x0100008F000023FE",
                                              "english": "\"What'd they sentence the killers to?\"",
                                              "polish": "„Jaki wyrok usłyszeli zabójcy?”",
                                              "belarusian": "«Які прысуд пачулі забойцы?»",
                                              "links": [
                                                {
                                                  "id": 5,
                                                  "redacted": false,
                                                  "title": "Kim Kitsuragi: \"He studies his reflection in the ca...\"",
                                                  "actor": "Kim Kitsuragi",
                                                  "to": null,
                                                  "articyId": "0x0100008F00002406",
                                                  "english": "He studies his reflection in the car window. \"Four years for murder in Reunion.\"",
                                                  "polish": "Przygląda się swojemu odbiciu w oknie samochodu. „Cztery lata w Spotkaniu za morderstwo”.",
                                                  "belarusian": "Глядзіць на сваё адлюстраванне ў акне аўтамабіля. „Чатыры гады ў Спатканні за забойства”.",
                                                  "links": [
                                                    {
                                                      "id": 24,
                                                      "redacted": false,
                                                      "title": "Kim Kitsuragi: \"The lieutenant shrugs. \"The perps w...\"",
                                                      "actor": "Kim Kitsuragi",
                                                      "to": null,
                                                      "articyId": "0x0100008F00002444",
                                                      "english": "The lieutenant shrugs. \"The perps were remorseful. Their *sorry* knocked eight years off the sentence. That's the system.\"",
                                                      "polish": "Porucznik wzrusza ramionami. „Sprawcy wyrazili skruchę. Ich *przepraszam* skróciło wyrok o osiem lat. Tak działa system”.",
                                                      "belarusian": "Лейтэнант паціснуў плячыма. „Злачынцы выказалі раскаянне. Іх *прабачце* скараціла прысуд на восем гадоў. Так працуе сістэма”.",
                                                      "links": [
                                                        {
                                                          "id": 26,
                                                          "redacted": false,
                                                          "title": "Logic: \"The prisons in the Greater Revachol...\"",
                                                          "actor": "Logic",
                                                          "to": null,
                                                          "articyId": "0x0100008F000025C7",
                                                          "english": "The prisons in the Greater Revachol Industrial Harbour are already full. Prisoners are expensive to maintain. The longer the sentence, the larger the cost.",
                                                          "polish": "Więzienia w Porcie Przemysłowym Większego Revacholu są już pełne. Więźniowie są drodzy w utrzymaniu. Im dłuższy wyrok, tym wyższy koszt.",
                                                          "belarusian": "Турмы ў Большым Індустрыйным Рэвашольскім Порце ўжо запоўненыя. Утрыманне зняволеных дарагое. Чым даўжэйшы прысуд, тым вышэйшы кошт.",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 56,
                                              "redacted": false,
                                              "title": "You: \"\"Kim... could our hanged man have b...\"",
                                              "actor": "You",
                                              "to": null,
                                              "articyId": "0x0100008F00001ACC",
                                              "english": "\"Kim... could our hanged man have been the driver of this car?\"",
                                              "polish": "„Kim... Czy nasz wisielec mógł być kierowcą tej ciężarówki?”",
                                              "belarusian": "«Кім... Ці мог наш павешаны быць кіроўцам гэтага грузавіка?»",
                                              "links": [
                                                {
                                                  "id": 3,
                                                  "redacted": false,
                                                  "title": "Kim Kitsuragi: \"\"Could it be another Stas-Rajko mur...\"",
                                                  "actor": "Kim Kitsuragi",
                                                  "to": null,
                                                  "articyId": "0x0100008F00001AE1",
                                                  "english": "\"Could it be another Stas-Rajko murder?\" He gives you a crooked smile. \"Honestly, that just doesn't seem like the type of vehicle our dead guy would drive, so my initial guess is the two are not related.\"",
                                                  "polish": "„Czy to mogło być kolejne zabójstwo spowodowane kolorem Stas-Rajko?” – pyta, uśmiechając się krzywo. „Szczerze mówiąc, nie wygląda mi to na pojazd, którym jeździłby nasz denat, więc wstępnie wykluczyłbym taką możliwość”.",
                                                  "belarusian": "«Ці магло гэта быць чарговае забойства, выкліканае колерам Стас-Райко?» — пытаецца, скрыўлена ўсміхаючыся. «Шчыра кажучы, мне гэта не выглядае як транспартны сродак, якім карыстаўся б наш нябожчык, таму я б папярэдне выключыў такую магчымасць».",
                                                  "links": []
                                                },
                                                {
                                                  "id": 36,
                                                  "redacted": false,
                                                  "title": "Kim Kitsuragi: \"\"Could it be another Stas-Rajko mur...\"",
                                                  "actor": "Kim Kitsuragi",
                                                  "to": null,
                                                  "articyId": "0x010000070001B3E8",
                                                  "english": "\"Could it be another Stas-Rajko murder?\" He gives you a crooked smile. \"You really should ask me to brief you on the case. But right now I'm just gonna go ahead and guess the two aren't related.\"",
                                                  "polish": "„Czy to mogło być kolejne zabójstwo spowodowane kolorem Stas-Rajko?” – uśmiecha się krzywo. „Naprawdę powinieneś poprosić mnie o wprowadzenie do naszego śledztwa, ale wstępnie wykluczyłbym, że te dwie sprawy mają ze sobą coś wspólnego”.",
                                                  "belarusian": "«Ці магло гэта быць чарговае забойства, выкліканае колерам Стас-Райко?» – крыва ўсміхаецца ён. «Сапраўды, табе варта было б папрасіць мяне ўвесці цябе ў наша расследаванне, але папярэдне я б выключыў, што гэтыя дзве справы маюць нешта агульнае».",
                                                  "links": []
                                                },
                                                {
                                                  "id": 45,
                                                  "redacted": false,
                                                  "title": "Kim Kitsuragi: \"\"I try to avoid drawing far-gone co...\"",
                                                  "actor": "Kim Kitsuragi",
                                                  "to": null,
                                                  "articyId": "0x010000070001B3D8",
                                                  "english": "\"I try to avoid drawing far-gone conclusions like this before actually examining the body,\" the lieutenant says with a slight smirk. \"But my initial guess is the two are unrelated.\"",
                                                  "polish": "„Wolę unikać wyciągania tak daleko idących wniosków przed oględzinami zwłok” – stwierdza porucznik, uśmiechając się pod nosem. „Ale wstępnie wykluczyłbym taką możliwość”.",
                                                  "belarusian": "«Я аддаю перавагу пазбягаць рабіць такія далёка ідучыя высновы да агляду цела», — кажа лейтэнант, усміхаючыся пад нос. «Але папярэдне я б выключыў такую магчымасць».",
                                                  "links": []
                                                }
                                              ]
                                            },
                                            {
                                              "id": 42,
                                              "redacted": false,
                                              "title": "You: \"\"Interesting. Before we proceed, I'...\"",
                                              "actor": "You",
                                              "to": null,
                                              "articyId": "0x0100008F00002415",
                                              "english": "\"Interesting. Before we proceed, I've got an *opinion* on this paint-job.\"",
                                              "polish": "„Ciekawe. Nim ruszymy dalej, chciałbym wygłosić *opinię* na temat tego malowania”.",
                                              "belarusian": "«Цікава. Перш чым мы пойдзем далей, я хацеў бы выказаць *меркаванне* адносна гэтага малюнка».",
                                              "links": [
                                                {
                                                  "id": 39,
                                                  "redacted": false,
                                                  "title": "Kim Kitsuragi: \"\"Yes, detective?\"\"",
                                                  "actor": "Kim Kitsuragi",
                                                  "to": null,
                                                  "articyId": "0x0100008F0000241C",
                                                  "english": "\"Yes, detective?\"",
                                                  "polish": "„Jaką, detektywie?”",
                                                  "belarusian": "„Якую, дэтэктыве?”",
                                                  "links": [
                                                    {
                                                      "id": 43,
                                                      "redacted": false,
                                                      "title": "You: \"\"I think it looks better brown and...\"",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "0x0100008F00002423",
                                                      "english": "\"I think it looks better brown and black.\"",
                                                      "polish": "„Myślę, że lepiej wygląda brązowo-czarna”.",
                                                      "belarusian": "«Думаю, што лепш выглядае карычнева-чорная».",
                                                      "links": [
                                                        {
                                                          "id": 44,
                                                          "redacted": false,
                                                          "title": "Kim Kitsuragi: \"\"Okay.\" The lieutenant takes his gl...\"",
                                                          "actor": "Kim Kitsuragi",
                                                          "to": null,
                                                          "articyId": "0x0100008F00002429",
                                                          "english": "\"Okay.\" The lieutenant takes his glasses off to polish. \"I'm not going to honour kill anyone over this -- but I've *seen* it blue and white. It's much better that way.\"",
                                                          "polish": "„W porządku” – porucznik zdejmuje swoje okulary, aby je przetrzeć. „Nie zamierzam nikogo zabijać z tego powodu, ale *widziałem* ten model pomalowany na biało i niebiesko – i wygląda wtedy znacznie lepiej”.",
                                                          "belarusian": "«У парадку», — лейтэнант здымае свае акуляры, каб іх працерці. «Не збіраюся нікога забіваць з-за гэтага, але *бачыў* гэтую мадэль пафарбаваную ў белы і сіні — і выглядае яна тады значна лепш.»",
                                                          "links": []
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 35,
                                                      "redacted": false,
                                                      "title": "You: \"\"They should've left it baby-blue.\"\"",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "0x0100008F0000192F",
                                                      "english": "\"They should've left it baby-blue.\"",
                                                      "polish": "„Powinni byli zostawić błękitny kolor”.",
                                                      "belarusian": "\"Яны павінны былі пакінуць блакітны колер\".",
                                                      "links": [
                                                        {
                                                          "id": 14,
                                                          "redacted": false,
                                                          "title": "Kim Kitsuragi: \"\"You sure you're not Zsiemsk?\" He s...\"",
                                                          "actor": "Kim Kitsuragi",
                                                          "to": null,
                                                          "articyId": "0x0100008F0000194C",
                                                          "english": "\"You sure you're not Zsiemsk?\" He shares a smile with you, only for a second.",
                                                          "polish": "„Na pewno nie pochodzisz ze Zsiemska?” – pyta, przez chwilę uśmiechając się razem z tobą.",
                                                          "belarusian": "«Напэўна, ты не з Сямска?» — пытае, на хвіліну ўсміхаючыся разам з табой.",
                                                          "links": [
                                                            {
                                                              "id": 16,
                                                              "redacted": false,
                                                              "title": "Encyclopedia: \"Yes, you're sure you're not! Or if...\"",
                                                              "actor": "Encyclopedia",
                                                              "to": null,
                                                              "articyId": "0x0100008F000025DC",
                                                              "english": "Yes, you're sure you're not! Or if you are, it's only in that Revacholian way. (Four to five percent maximum.)",
                                                              "polish": "Tak, jesteś tego pewien! A jeśli pochodzisz, to tylko na revacholski sposób (czyli w czterech-pięciu procentach).",
                                                              "belarusian": "Так, ты ў гэтым упэўнены! А калі паходзіш, то толькі на рэвашольскі спосаб (гэта значыць у чатырох-пяці адсотках).",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 50,
                                              "redacted": false,
                                              "title": "You: \"Got it. [Finish thought.]\"",
                                              "actor": "You",
                                              "to": null,
                                              "articyId": "0x0100008F000025BA",
                                              "english": "Got it. [Finish thought.]",
                                              "polish": "Rozumiem. [Zakończ myśl].",
                                              "belarusian": "Разумею. [Завяршыць думку].",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 46,
          "redacted": false,
          "title": "You: \"That's cool, but I have policeman t...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100008F000018FC",
          "english": "That's cool, but I have policeman things to do. [Discard thought.]",
          "polish": "Fajowo, ale mam policyjne sprawy do załatwienia. [Odrzuć myśl].",
          "belarusian": "Класна, але ў мяне ёсць паліцэйскія справы для вырашэння. [Адхіліць думку].",
          "links": []
        }
      ]
    }
  ]
}