{
  "id": "0x0100008F00001656",
  "title": "JAM ORB / pagetwothought",
  "description": "A conversation with EletroChem that encourages you to commit an act of public indecency for Superstar point",
  "dialogueTree": [
    {
      "id": 2,
      "redacted": false,
      "title": "Electrochemistry: \"That page-three girl... she must be...\"",
      "actor": "Electrochemistry",
      "to": null,
      "articyId": "0x0100008F00001657",
      "english": "That page-three girl... she must be *the* most beautiful page-three girl ever printed. And look at those freckles! The origin of disco... makes you wanna dive into the boogie, doesn't it? Get closer to disco itself with Miss Page-Three.",
      "polish": "Ta dziewczyna z trzeciej strony... To chyba najpiękniejsza istota, jaką kiedykolwiek wydrukowano na trzeciej stronie. Popatrz na te piegi! To z nich wywodzi się disco. Aż chce się rzucić w ich wir, co? Zbliżyć się do disco razem z Panną Trzecia Strona.",
      "belarusian": "Та дзяўчына з трэцяй старонкі... Гэта, напэўна, найпрыгажэйшая істота, якую калі-небудзь друкавалі на трэцяй старонцы. Паглядзі на гэтыя вяснушкі! Гэта з іх паходзіць дыска. Хочацца ўвайсці ў іх вір, так? Наблізіцца да дыска разам з Паннай Трэцяя Сторонка.",
      "links": [
        {
          "id": 8,
          "redacted": false,
          "title": "Rhetoric: \"L'origine du disco! Such a powerful...\"",
          "actor": "Rhetoric",
          "to": null,
          "articyId": "0x0100008F000017B0",
          "english": "L'origine du disco! Such a powerful conceit, and this is what we're going to do with it? The commitment of an act of gross public indecency?",
          "polish": "L'origine du disco! I zamierzasz tak potraktować tę górnolotną metaforę? Dopuścić się rażącej nieprzyzwoitości w miejscu publicznym?",
          "belarusian": "L'origine du disco! І ты збіраешся так абыходзіцца з гэтай высокай метафарай? Учыніць грубую непрыстойнасць на публіцы?",
          "links": [
            {
              "id": 61,
              "redacted": false,
              "title": "Electrochemistry: \"It'd be indecent to ignore Miss Pag...\"",
              "actor": "Electrochemistry",
              "to": null,
              "articyId": "0x0100008F000017B7",
              "english": "It'd be indecent to ignore Miss Page-Three. Beauty is inviting you on a pilgrimage!",
              "polish": "Nieprzyzwoicie to byłoby zignorować Pannę Trzecia Strona. Jej piękno każe ci ruszyć na pielgrzymkę!",
              "belarusian": "Непрыстойна было б ігнараваць Пану Трэцяя Сторона. Яе прыгажосць прымушае цябе адправіцца ў паломніцтва!",
              "links": [
                {
                  "id": 12,
                  "redacted": false,
                  "title": "Hand/Eye Coordination: \"A pilgrimage you can make with just...\"",
                  "actor": "Hand/Eye Coordination",
                  "to": null,
                  "articyId": "0x0100008F00002385",
                  "english": "A pilgrimage you can make with just your hand.",
                  "polish": "Pielgrzymkę, którą możesz odbyć, używając tylko ręki.",
                  "belarusian": "Паломніцтва, якое вы можаце здзейсніць, выкарыстоўваючы толькі руку.",
                  "links": []
                }
              ]
            },
            {
              "id": 33,
              "redacted": false,
              "title": "Hand/Eye Coordination: \"C'mon! Beauty is inviting you on a...\"",
              "actor": "Hand/Eye Coordination",
              "to": null,
              "articyId": "0x0100008F000025E6",
              "english": "C'mon! Beauty is inviting you on a pilgrimage. A pilgrimage you can make with just your hand.",
              "polish": "No dalej! Ta piękność zaprasza cię na pielgrzymkę. Taką, którą możesz odbyć, używając tylko ręki.",
              "belarusian": "Ну давай! Гэтая прыгажуня запрашае цябе на паломніцтва. Такое, якое ты можаш здзейсніць, выкарыстоўваючы толькі руку.",
              "links": [
                {
                  "id": 32,
                  "redacted": false,
                  "title": "You: \"Hold on, is this what happens when...\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100008F0000238E",
                  "english": "Hold on, is this what happens when you two get together?",
                  "polish": "Chwila. Takie rzeczy się dzieją, kiedy wasza dwójka połączy siły?",
                  "belarusian": "Хвіліна. Такія рэчы адбываюцца, калі ваша пара аб'ядноўвае сілы?",
                  "links": [
                    {
                      "id": 68,
                      "redacted": false,
                      "title": "Electrochemistry: \"Yes!\"",
                      "actor": "Electrochemistry",
                      "to": null,
                      "articyId": "0x0100008F00002397",
                      "english": "Yes!",
                      "polish": "Tak!",
                      "belarusian": "Так!",
                      "links": [
                        {
                          "id": 16,
                          "redacted": false,
                          "title": "Hand/Eye Coordination: \"Sure is!\"",
                          "actor": "Hand/Eye Coordination",
                          "to": null,
                          "articyId": "0x0100008F0000239D",
                          "english": "Sure is!",
                          "polish": "Jasna sprawa!",
                          "belarusian": "Ясна справа!",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 51,
                  "redacted": false,
                  "title": "You: \"Hm... How *exactly* can I travel to...\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100008F000017C3",
                  "english": "Hm... How *exactly* can I travel to the origin of disco with Miss Page-Three?",
                  "polish": "Hm. Jak właściwie mogę wybrać się ku miejscu narodzin disco z Panną Trzecia Strona?",
                  "belarusian": "Гм. Як уласна я магу накіравацца да месца нараджэння дыскатэкі з Паннай Трэцяя Сторонка?",
                  "links": [
                    {
                      "id": 37,
                      "redacted": false,
                      "title": "Electrochemistry: \"Oh, come on. Don't say you've forgo...\"",
                      "actor": "Electrochemistry",
                      "to": null,
                      "articyId": "0x0100008F000017CA",
                      "english": "Oh, come on. Don't say you've forgotten *that* as well. You can *feel* what you wanna do. You wanna party, don't you? Party right now with Miss Page-Three. *Unzip* and party.",
                      "polish": "Och, no bez jaj. Nie mów, że i *o tym* zapomniałeś. Przecież *czujesz*, co chcesz zrobić. Chcesz imprezować, nie? No to rozkręcaj imprezę z Panną Trzecia Strona. *Rozepnij rozporek* i imprezuj.",
                      "belarusian": "Ой, ну без яек. Не кажы, што і *пра гэта* забыўся. Бо ж *адчуваеш*, што хочаш зрабіць. Хочаш тусавацца, так? Ну дык пачынай вечарыну з Паннай Трэцяя Сторонка. *Растапыры зашпільку* і тусуйся.",
                      "links": [
                        {
                          "id": 45,
                          "redacted": false,
                          "title": "You: \"Hang on. Right now? Unzip?\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100008F0000168A",
                          "english": "Hang on. Right now? Unzip?",
                          "polish": "Zaraz. Rozpinać rozporek? Tutaj?",
                          "belarusian": "Зараз. Расшпільваць шыўку? Тут?",
                          "links": [
                            {
                              "id": 29,
                              "redacted": false,
                              "title": "Electrochemistry: \"That's exactly what I mean. Unzip a...\"",
                              "actor": "Electrochemistry",
                              "to": null,
                              "articyId": "0x0100008F000016CB",
                              "english": "That's exactly what I mean. Unzip and party down on yourself, my man. No one's watching.",
                              "polish": "Dokładnie tak. Rozepnij i zacznij jednoosobową imprezę, chłopie. Nikt nie patrzy.",
                              "belarusian": "Дакладна так. Расшпілі і пачынай аднасепкавую вечарынку, хлопча. Ніхто не глядзіць.",
                              "links": [
                                {
                                  "id": 40,
                                  "redacted": false,
                                  "title": "Electrochemistry: \"Except Miss Page-Three, of course.\"",
                                  "actor": "Electrochemistry",
                                  "to": null,
                                  "articyId": "0x0100008F000016D1",
                                  "english": "Except Miss Page-Three, of course.",
                                  "polish": "Oczywiście nie licząc Panny Trzecia Strona.",
                                  "belarusian": "Вядома, не лічачы Панны Трэцяга Боку.",
                                  "links": [
                                    {
                                      "id": 13,
                                      "redacted": false,
                                      "title": "You: \"But Kim...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100000400014FBE",
                                      "english": "But Kim...",
                                      "polish": "Ale Kim...",
                                      "belarusian": "Але Кім...",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 23,
                          "redacted": false,
                          "title": "You: \"Go on...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100008F000016A5",
                          "english": "Go on...",
                          "polish": "Mów dalej...",
                          "belarusian": "Гавары далей...",
                          "links": [
                            {
                              "id": 62,
                              "redacted": false,
                              "title": "Electrochemistry: \"Look at her thighs, *between* her t...\"",
                              "actor": "Electrochemistry",
                              "to": null,
                              "articyId": "0x0100008F000017EC",
                              "english": "Look at her thighs, *between* her thighs, and... what are you waiting for, man?!",
                              "polish": "Spójrz na jej uda. *Między* jej uda i... Na co ty czekasz, chłopie?!",
                              "belarusian": "Паглядзі на яе сцягна. *Паміж* яе сцягнамі і... На што ты чакаеш, хлопец?!",
                              "links": [
                                {
                                  "id": 24,
                                  "redacted": false,
                                  "title": "Electrochemistry: \"PARTY WITH MISS PAGE-THREE ALL THE...\"",
                                  "actor": "Electrochemistry",
                                  "to": null,
                                  "articyId": "0x0100008F000016E1",
                                  "english": "PARTY WITH MISS PAGE-THREE ALL THE WAY TO DISCO ZERO!",
                                  "polish": "IMPREZUJ Z PANNĄ TRZECIA STRONA, AŻ DOTRZESZ DO MIEJSCA NARODZIN DISCO!",
                                  "belarusian": "ВЕЧАРІ ПА ТРЭЦЯЙ СТОРОНЕ, ПАКУЛЬ НЕ ДАБЯРЭШСЯ ДА МЕСЦА НАРАДЖЭННЯ ДЫСКАТЭКІ!",
                                  "links": [
                                    {
                                      "id": 70,
                                      "redacted": false,
                                      "title": "You: \"Yes! This is just like how it'll be...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100008F000023A8",
                                      "english": "Yes! This is just like how it'll be in the End Times -- only me and Miss Page-Three. (Start unzipping.)",
                                      "polish": "Tak! Oto, jak odbędzie się dzień sądu: będę tylko ja i Panna Trzecia Strona. (Zacznij rozpinać rozporek).",
                                      "belarusian": "Так! Вось, як адбудзецца Судны дзень: буду толькі я і Панна Трэці Бок. (Пачынай расшпільваць маланку).",
                                      "links": [
                                        {
                                          "id": 39,
                                          "redacted": false,
                                          "title": "Inland Empire: \"... is what you're thinking. But yo...\"",
                                          "actor": "Inland Empire",
                                          "to": null,
                                          "articyId": "0x0100008F000023B3",
                                          "english": "... is what you're thinking. But you don't want to party down. Not really. Not in the deepest part of your soul, where the freckles only make you sad.",
                                          "polish": "Oto, co myślisz. Ale ty nie chcesz takiej imprezy. Naprawdę. Czujesz to w najgłębszym zakątku duszy, w którym te piegi napawają cię tylko smutkiem.",
                                          "belarusian": "Вось што ты думаеш. Але ты не хочаш такой імпрэзы. Сапраўды. Ты адчуваеш гэта ў самых глыбокіх закутках душы, дзе гэтыя вяснушкі напаўняюць цябе толькі смуткам.",
                                          "links": [
                                            {
                                              "id": 60,
                                              "redacted": false,
                                              "title": "Electrochemistry: \"Come on, what are you talking about...\"",
                                              "actor": "Electrochemistry",
                                              "to": null,
                                              "articyId": "0x0100008F000025F4",
                                              "english": "Come on, what are you talking about -- sad freckles? Freckles are fun!",
                                              "polish": "Opanuj się, co ty wygadujesz? Smutne piegi? Piegi są fajowe!",
                                              "belarusian": "Супакойся, што ты гаворыш? Сумныя вяснушкі? Вяснушкі - гэта класна!",
                                              "links": [
                                                {
                                                  "id": 4,
                                                  "redacted": false,
                                                  "title": "You: \"Why do I hurt all of a sudden?\"",
                                                  "actor": "You",
                                                  "to": null,
                                                  "articyId": "0x0100008F00001835",
                                                  "english": "Why do I hurt all of a sudden?",
                                                  "polish": "Czemu nagle czuję ból?",
                                                  "belarusian": "Чаму раптам адчуваю боль?",
                                                  "links": [
                                                    {
                                                      "id": 66,
                                                      "redacted": false,
                                                      "title": "Inland Empire: \"The furnace has long been cold, des...\"",
                                                      "actor": "Inland Empire",
                                                      "to": null,
                                                      "articyId": "0x0100008F0000183C",
                                                      "english": "The furnace has long been cold, despite itself. You're too sad to jerk off. This is not the first time this has happened, either.",
                                                      "polish": "To palenisko już dawno wygasło, wbrew sobie samemu. Jesteś zbyt smutny, żeby trzepać. Zresztą nie pierwszy raz ci się to przydarza.",
                                                      "belarusian": "Гэтае вогнішча даўно патухла, насуперак самому сабе. Ты занадта засмучаны, каб ляпаць. Дарэчы, не ўпершыню гэта здараецца з табой.",
                                                      "links": [
                                                        {
                                                          "id": 6,
                                                          "redacted": false,
                                                          "title": "Electrochemistry: \"Then it is truly over. You are beyo...\"",
                                                          "actor": "Electrochemistry",
                                                          "to": null,
                                                          "articyId": "0x0100008F000025FC",
                                                          "english": "Then it is truly over. You are beyond the help of the page-three girl. You are truly doomed.",
                                                          "polish": "A więc to naprawdę koniec. Dziewczyna z trzeciej strony ci nie pomoże. Jesteś prawdziwie nie do ocalenia.",
                                                          "belarusian": "Такім чынам, гэта сапраўды канец. Дзяўчына з трэцяга боку табе не дапаможа. Ты сапраўды не падлягаеш выратаванню.",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 27,
                                              "redacted": false,
                                              "title": "Electrochemistry: \"COME ON! I SAID PARTY!\"",
                                              "actor": "Electrochemistry",
                                              "to": null,
                                              "articyId": "0x0100008F00001805",
                                              "english": "COME ON! I SAID PARTY!",
                                              "polish": "NO DAWAJ! IMPREZUJ, MÓWIĘ!",
                                              "belarusian": "НЕ, ДАВАЙ! ВЕЧАРЫНКА, КАЖУ!",
                                              "links": [
                                                {
                                                  "id": 17,
                                                  "redacted": false,
                                                  "title": "You: \"(Party.)\"",
                                                  "actor": "You",
                                                  "to": null,
                                                  "articyId": "0x0100008F00001811",
                                                  "english": "(Party.)",
                                                  "polish": "(Imprezuj).",
                                                  "belarusian": "(Тусуйся).",
                                                  "links": [
                                                    {
                                                      "id": 59,
                                                      "redacted": false,
                                                      "title": "Horrific Necktie: \"Fucking right. Let me just tighten...\"",
                                                      "actor": "Horrific Necktie",
                                                      "to": null,
                                                      "articyId": "0x0100008F000023BD",
                                                      "english": "Fucking right. Let me just tighten up a bit for you -- is that good, you sick, wild fuck boy?",
                                                      "polish": "Tak jest, kurwa! Niech no się trochę dla ciebie zacisnę. Tak dobrze, ty chory, dziki, jebliwy chłopaku?",
                                                      "belarusian": "Так, халера! Дазволь мне крыху для цябе сціснуцца. Так добра, ты хворы, дзікі, палымяны хлопец?",
                                                      "links": []
                                                    },
                                                    {
                                                      "id": 3,
                                                      "redacted": false,
                                                      "title": "Kim Kitsuragi: \"The usually unflappable lieutenant...\"",
                                                      "actor": "Kim Kitsuragi",
                                                      "to": null,
                                                      "articyId": "0x0100008F0000181F",
                                                      "english": "The usually unflappable lieutenant takes a surprised step back. \"Officer... what are you doing?\"",
                                                      "polish": "Zwykle opanowany porucznik z zaskoczenia cofa się o krok. „Oficerze... Co ty robisz?”",
                                                      "belarusian": "Звычайна стрыманы лейтэнант нечакана адступае на крок. \"Афіцэр... Што ты робіш?\"",
                                                      "links": []
                                                    },
                                                    {
                                                      "id": 58,
                                                      "redacted": false,
                                                      "title": "Electrochemistry: \"I DIDN'T SAY PARTY THIS SECOND!\"",
                                                      "actor": "Electrochemistry",
                                                      "to": null,
                                                      "articyId": "0x0100008F00001819",
                                                      "english": "I DIDN'T SAY PARTY THIS SECOND!",
                                                      "polish": "NIKT NIE MÓWIŁ, ŻE MASZ IMPREZOWAĆ JUŻ W TEJ CHWILI!",
                                                      "belarusian": "НІХТО НЕ КАЗАЎ, ШТО ТЫ МАЕШ ВЕЧАРЫНКАВАЦЬ УЖО Ў ГЭТЫ МОМАНТ!",
                                                      "links": [
                                                        {
                                                          "id": 28,
                                                          "redacted": false,
                                                          "title": "Electrochemistry: \"Party later. Party in *private*. Li...\"",
                                                          "actor": "Electrochemistry",
                                                          "to": null,
                                                          "articyId": "0x0100008F0000182E",
                                                          "english": "Party later. Party in *private*. Like you would if you ever prayed.",
                                                          "polish": "Imprezuj później. W jakimś *prywatnym* miejscu. Jak do modlitwy, gdybyś się kiedykolwiek modlił.",
                                                          "belarusian": "Весяліся пазней. У нейкім *прыватным* месцы. Як быццам для малітвы, калі б ты калі-небудзь маліўся.",
                                                          "links": [
                                                            {
                                                              "id": 38,
                                                              "redacted": false,
                                                              "title": "You: \"\"I, uh... had to zip *up* my fly. T...\"",
                                                              "actor": "You",
                                                              "to": null,
                                                              "articyId": "0x0100008F00001858",
                                                              "english": "\"I, uh... had to zip *up* my fly. That's all. Let's move on.\" [Finish thought.]",
                                                              "polish": "„Eee, musiałem... *zapiąć* rozporek. I tyle. Ruszajmy dalej”. [Zakończ myśl].",
                                                              "belarusian": "«Эээ, я павінен быў... *зашпіліць* маланку. І ўсё. Ідзем далей». [Закончце думку].",
                                                              "links": []
                                                            },
                                                            {
                                                              "id": 21,
                                                              "redacted": false,
                                                              "title": "You: \"Oh, right. Of course... [Finish tho...\"",
                                                              "actor": "You",
                                                              "to": null,
                                                              "articyId": "0x0100008F00001A59",
                                                              "english": "Oh, right. Of course... [Finish thought.]",
                                                              "polish": "Och, tak. Oczywiście... [Zakończ myśl].",
                                                              "belarusian": "Ох, так. Вядома... [Скончце думку].",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 14,
                                      "redacted": false,
                                      "title": "You: \"Yeah... I want to get into the groo...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100008F00001664",
                                      "english": "Yeah... I want to get into the groovy. Let's disco, baby. (Start unzipping.)",
                                      "polish": "Tak. Chcę poczuć ten rytm. Czas na disco, skarbie. (Zacznij rozpinać rozporek).",
                                      "belarusian": "Так. Хачу адчуць гэты рытм. Час дыска, даражэнькі. (Пачынае расшпільваць маланку).",
                                      "links": [
                                        {
                                          "id": 46,
                                          "redacted": false,
                                          "title": "Inland Empire: \"... is what you're thinking. But yo...\"",
                                          "actor": "Inland Empire",
                                          "to": null,
                                          "articyId": "0x0100008F000017FE",
                                          "english": "... is what you're thinking. But you don't want to disco like this. Not really. Not in the deepest part of your soul, where the freckles only make you sad.",
                                          "polish": "Oto, co myślisz. Ale ty nie chcesz takiego disco. Naprawdę. Czujesz to w najgłębszym zakątku duszy, w którym te piegi napawają cię tylko smutkiem.",
                                          "belarusian": "Вось, што ты думаеш. Але ты не хочаш такога дыскатэку. Сапраўды. Адчуваеш гэта ў найглыбейшым закутку душы, дзе гэтыя веснушкі выклікаюць у цябе толькі смутак.",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 25,
                                      "redacted": false,
                                      "title": "You: \"I don't think so... there's just so...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100008F000017D2",
                                      "english": "I don't think so... there's just something uncomfortable about all of this.",
                                      "polish": "Może lepiej nie... Coś mnie w tym napawa niepokojem.",
                                      "belarusian": "Можа, лепш не... Нешта ў гэтым выклікае ў мяне неспакой.",
                                      "links": [
                                        {
                                          "id": 47,
                                          "redacted": false,
                                          "title": "Electrochemistry: \"Fuck. Fuuuuuuuuuck! But it's the or...\"",
                                          "actor": "Electrochemistry",
                                          "to": null,
                                          "articyId": "0x0100008F00001863",
                                          "english": "Fuck. Fuuuuuuuuuck! But it's the origin of all disco, buddy! Why not?",
                                          "polish": "Kurwa. Kuuuuuurwa! Ale to miejsce pochodzenia wszelkiego disco, kolego! Czemu nie?",
                                          "belarusian": "Курва. Кууууурва! Але ж гэта месца паходжання ўсялякага дыска, калега! Чаму не?",
                                          "links": [
                                            {
                                              "id": 41,
                                              "redacted": false,
                                              "title": "Horrific Necktie: \"Come ON, *bratan*! YOU'RE SO CLOSE...\"",
                                              "actor": "Horrific Necktie",
                                              "to": null,
                                              "articyId": "0x0100008F000023C7",
                                              "english": "Come ON, *bratan*! YOU'RE SO CLOSE TO DISCO! TAKE IT OUT AND JACK IT!",
                                              "polish": "No DAWAJ, *bratan*! JESTEŚ TAK BLISKI DISCO! WYCIĄGNIJ GO I ZWAL!",
                                              "belarusian": "НЕ ДАЙ, *братан*! ТЫ ТАКІ БЛІЗКІ ДА ДЫСКА! ВЫЦЯГНІ ЯГО І СВАЎ!",
                                              "links": []
                                            },
                                            {
                                              "id": 52,
                                              "redacted": false,
                                              "title": "You: \"There's more to the freckled woman...\"",
                                              "actor": "You",
                                              "to": null,
                                              "articyId": "0x0100008F0000186F",
                                              "english": "There's more to the freckled woman than what you're suggesting. There's more to disco, too. And to me.",
                                              "polish": "W tej piegowatej kobiecie skrywa się więcej niż to, co sugerujesz. To samo dotyczy disco. I mnie.",
                                              "belarusian": "У гэтай вяснушчатай жанчыне хаваецца больш, чым ты мяркуеш. Тое ж самае тычыцца дыскатэкі. І мяне.",
                                              "links": [
                                                {
                                                  "id": 67,
                                                  "redacted": false,
                                                  "title": "Inland Empire: \"And more than that: you're sad. The...\"",
                                                  "actor": "Inland Empire",
                                                  "to": null,
                                                  "articyId": "0x0100008F00001878",
                                                  "english": "And more than that: you're sad. There's an absence inside of you, something missing that may have been freckled too.",
                                                  "polish": "Jest też coś jeszcze: twój smutek. Wyczuwasz w sobie brak. Nieobecność czegoś, co też mogło być piegowate.",
                                                  "belarusian": "Ёсць яшчэ нешта: твая смутак. Адчуваеш у сабе недахоп. Адсутнасць чагосьці, што таксама магло быць у крапінку.",
                                                  "links": [
                                                    {
                                                      "id": 31,
                                                      "redacted": false,
                                                      "title": "Electrochemistry: \"Whatever, coward. Don't ride your w...\"",
                                                      "actor": "Electrochemistry",
                                                      "to": null,
                                                      "articyId": "0x0100008F0000188B",
                                                      "english": "Whatever, coward. Don't ride your way to the origin of disco. The page-three girl is too good for you anyway.",
                                                      "polish": "Jak sobie tam chcesz, tchórzu. Nie wyruszaj w drogę ku pochodzeniu disco. Dziewczyna z trzeciej strony jest dla ciebie i tak zbyt dobra.",
                                                      "belarusian": "Як сабе там хочаш, баязлівец. Не адважвайся на шлях да паходжання дыска. Дзяўчына з трэцяй старонкі і так для цябе занадта добрая.",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 5,
                                              "redacted": false,
                                              "title": "You: \"Because she's the kind of pretty th...\"",
                                              "actor": "You",
                                              "to": null,
                                              "articyId": "0x0100008F00001869",
                                              "english": "Because she's the kind of pretty that gets me down.",
                                              "polish": "Bo to ten rodzaj urody, który budzi mój smutek.",
                                              "belarusian": "Бо гэта такі тып прыгажосці, які выклікае маю сумнуючць.",
                                              "links": [
                                                {
                                                  "id": 69,
                                                  "redacted": false,
                                                  "title": "Inland Empire: \"You're right. There's an absence in...\"",
                                                  "actor": "Inland Empire",
                                                  "to": null,
                                                  "articyId": "0x0100000400014FB6",
                                                  "english": "You're right. There's an absence inside of you, something missing that may have been freckled too.",
                                                  "polish": "Masz rację. Wyczuwasz w sobie brak. Nieobecność czegoś, co też mogło być piegowate.",
                                                  "belarusian": "Ты маеш рацыю. Адчуваеш у сабе недахоп. Адсутнасць чагосьці, што таксама магло быць вяснушчатым.",
                                                  "links": []
                                                }
                                              ]
                                            },
                                            {
                                              "id": 22,
                                              "redacted": false,
                                              "title": "You: \"... I don't want to masturbate on t...\"",
                                              "actor": "You",
                                              "to": null,
                                              "articyId": "0x0100008F0000260A",
                                              "english": "... I don't want to masturbate on the street, okay?",
                                              "polish": "Nie chcę się masturbować na ulicy, tak?",
                                              "belarusian": "Я не хачу займацца мастурбацыяй на вуліцы, так?",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 30,
                                      "redacted": false,
                                      "title": "You: \"Should I invite Kim to travel to th...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100008F000017DF",
                                      "english": "Should I invite Kim to travel to the origin disco with me?",
                                      "polish": "Może powinienem zaprosić Kima, żeby razem ze mną udał się ku miejscu narodzin disco?",
                                      "belarusian": "Можа, я павінен запрасіць Кіма, каб ён разам са мной адправіўся да месца нараджэння дыска?",
                                      "links": [
                                        {
                                          "id": 15,
                                          "redacted": false,
                                          "title": "Electrochemistry: \"Absolutely not.\"",
                                          "actor": "Electrochemistry",
                                          "to": null,
                                          "articyId": "0x0100008F000017E5",
                                          "english": "Absolutely not.",
                                          "polish": "Absolutnie nie.",
                                          "belarusian": "Абсалютна не.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 7,
                  "redacted": false,
                  "title": "You: \"No. This is not how I want to remem...\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100008F0000165E",
                  "english": "No. This is not how I want to remember the freckled girl. [Finish thought.]",
                  "polish": "Nie. Nie tak chcę zapamiętać tę piegowatą dziewczynę. [Zakończ myśl].",
                  "belarusian": "Не. Не так я хачу запомніць гэтую вяснушкавую дзяўчыну. [Скончыць думку].",
                  "links": []
                }
              ]
            }
          ]
        }
      ]
    }
  ]
}