{
  "id": "0x0100008F0000198E",
  "title": "COAST ORB / roadsidethought",
  "description": "Dialogue that comes up as the player walks along the street. Fantasy of the other side of the pavement.",
  "dialogueTree": [
    {
      "id": 9,
      "redacted": false,
      "title": "Shivers: \"A drop in temperature. An easy flow...\"",
      "actor": "Shivers",
      "to": null,
      "articyId": "0x0100008F00001997",
      "english": "A drop in temperature. An easy flow of air: an empty street. Before you, a thoroughfare unjammed with lorries. No more drivers smoking on hitch steps. Just... silence.",
      "polish": "Spadek temperatury. Swobodny przepływ powietrza – pusta ulica. Przed tobą wolna od ciężarówek arteria. Nie ma już kierowców palących na schodkach szoferek. Pozostała... cisza.",
      "belarusian": "Падзенне тэмпературы. Свабодны паток паветра — пустая вуліца. Перад табой свабодная ад грузавікоў артэрыя. Болей няма кіроўцаў, якія палілі на прыступках кабін. Засталася... цішыня.",
      "links": [
        {
          "id": 5,
          "redacted": false,
          "title": "You: \"What did the smoke smell like?\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100008F000019A3",
          "english": "What did the smoke smell like?",
          "polish": "Jak pachniał ten dym?",
          "belarusian": "Як пах дым?",
          "links": [
            {
              "id": 20,
              "redacted": false,
              "title": "Shivers: \"Chemically sweetened. Across the ro...\"",
              "actor": "Shivers",
              "to": null,
              "articyId": "0x0100008F000019AD",
              "english": "Chemically sweetened. Across the road, a forgotten bus stop; corrosion has opened a hole in its roof. An elm tree watches over the building. Its branches are dripping with rain and snow.",
              "polish": "Chemicznie i słodko. Po drugiej stronie ulicy – zapomniany przystanek autobusowy. Rdza wyżarła mu dziurę w dachu. Nad budynkiem czuwa wiąz. Jego gałęzie ociekają deszczem i śniegiem.",
              "belarusian": "Хімічна і салодка. На другім баку вуліцы — забытая аўтобусная прыпынак. Іржа праела яму дзірку ў даху. Над будынкам чувае вяз. Яго галіны апаўняюцца дажджом і снегам.",
              "links": [
                {
                  "id": 21,
                  "redacted": false,
                  "title": "Shivers: \"The road is smooth and motley. Crat...\"",
                  "actor": "Shivers",
                  "to": null,
                  "articyId": "0x0100008F000019B4",
                  "english": "The road is smooth and motley. Craters filled with a black asphalt. The asphalt first laid is grey already. A row of tenements are under construction in the distance.",
                  "polish": "Droga jest gładka i różnorodna. Dziury wypełniono czarnym asfaltem. Ten, który położono pierwotnie, jest już szary. W oddali widać rząd budowanych domów mieszkalnych.",
                  "belarusian": "Дарога роўная і разнастайная. Ямы запоўненыя чорным асфальтам. Той, які быў пакладзены першапачаткова, ужо шэры. Удалечыні відаць шэраг будуюцца жылых дамоў.",
                  "links": [
                    {
                      "id": 12,
                      "redacted": false,
                      "title": "You: \"Who are the people who live across...\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100008F000019CE",
                      "english": "Who are the people who live across the road?",
                      "polish": "Kto mieszka po drugiej stronie ulicy?",
                      "belarusian": "Хто жыве на другім баку вуліцы?",
                      "links": [
                        {
                          "id": 10,
                          "redacted": false,
                          "title": "Shivers: \"A tub warm with water, white with s...\"",
                          "actor": "Shivers",
                          "to": null,
                          "articyId": "0x0100008F000019E8",
                          "english": "A tub warm with water, white with soap. A man bathes while radio waves transmit the lottery numbers: 4, 18, 21, 4, 1... A modern washing machine rattles a drawer full of silverware.",
                          "polish": "Wanna ciepła od wody, biała od mydła. Kąpie się w niej mężczyzna, słuchając nadawanych na radiowych falach wyników loterii: 4, 18, 21, 4, 1... Nowoczesna pralka wibruje, trzęsąc szufladą pełną zastawy stołowej.",
                          "belarusian": "Вада цёплая ад вады, белая ад мыла. Мужчына купаецца ў ёй, слухаючы па радыё вынікі латарэі: 4, 18, 21, 4, 1... Сучасная пральная машына вібруе, трасучы шуфлядай, поўнай столавых прыбораў.",
                          "links": [
                            {
                              "id": 2,
                              "redacted": false,
                              "title": "Suggestion: \"His boyfriend is on his way home. H...\"",
                              "actor": "Suggestion",
                              "to": null,
                              "articyId": "0x010000060001C90A",
                              "english": "His boyfriend is on his way home. He brings tins of meat and vegetables with him. Their pockets are heavier with money; but only slightly.",
                              "polish": "Jego chłopak wraca do domu. Niesie ze sobą puszki z mięsem i warzywa. W ich kieszeniach pobrzękuje nieco pieniędzy, nie są to jednak wielkie ilości.",
                              "belarusian": "Яго хлопец вяртаецца дадому. Нясе з сабой слоікі з мясам і гароднінай. У іх кішэнях пабразгваюць крыху грошы, але гэта не вялікія колькасці.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 14,
                      "redacted": false,
                      "title": "You: \"What about the bus stop?\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100008F000019C2",
                      "english": "What about the bus stop?",
                      "polish": "Co z tym przystankiem?",
                      "belarusian": "Што з гэтай прыпынкам?",
                      "links": [
                        {
                          "id": 4,
                          "redacted": false,
                          "title": "Shivers: \"#312D. Young girls used to come her...\"",
                          "actor": "Shivers",
                          "to": null,
                          "articyId": "0x0100008F000019FB",
                          "english": "#312D. Young girls used to come here, huddled up, hoping for more warmth than their thin coats give them. The bus took them to school. It has not run for eight years; there were not enough girls to sustain its cost.",
                          "polish": "Ma numer 312D. Przychodziły tu kiedyś, kuląc się, młode dziewczęta z nadzieją, że znajdą nieco więcej ciepła niż to, które zapewniały im cienkie płaszcze. Autobus zabierał je do szkoły. Nie jeździ od ośmiu lat – dziewcząt było za mało, żeby zrekompensować koszty.",
                          "belarusian": "Мае нумар 312D. Сюды раней прыходзілі, сціскаючыся, маладыя дзяўчаты з надзеяй, што знойдуць крыху больш цяпла, чым тое, якое забяспечваюць ім тонкія паліто. Аўтобус вазіў іх у школу. Не ездзіць ужо восем гадоў — дзяўчат было занадта мала, каб кампенсаваць выдаткі.",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 7,
                      "redacted": false,
                      "title": "You: \"What about the road?\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100008F000022C2",
                      "english": "What about the road?",
                      "polish": "A droga?",
                      "belarusian": "А дарога?",
                      "links": [
                        {
                          "id": 18,
                          "redacted": false,
                          "title": "Shivers: \"Craters pocked the surface. Childre...\"",
                          "actor": "Shivers",
                          "to": null,
                          "articyId": "0x0100008F00001A07",
                          "english": "Craters pocked the surface. Children played in them, until heavy trucks full of black pitch rolled in. The landowners have filled the craters with money. It is a vital artery of flow of trade.",
                          "polish": "Powierzchnia pokryta była dziurami. Bawiły się w nich dzieci, dopóki nie pojawiły się ciężarówki pełne smoły. Właściciele nieruchomości zapełnili dziury pieniędzmi. Ta droga to ważna arteria dla przepływu handlu.",
                          "belarusian": "Паверхня была пакрыта дзіркамі. У іх гулялі дзеці, пакуль не з'явіліся грузавікі, поўныя смалы. Уладальнікі нерухомасці запоўнілі дзіркі грашыма. Гэтая дарога з'яўляецца важнай артэрыяй для плыні гандлю.",
                          "links": [
                            {
                              "id": 15,
                              "redacted": false,
                              "title": "Perception (Sight): \"There's one bump on the road: a dea...\"",
                              "actor": "Perception (Sight)",
                              "to": null,
                              "articyId": "0x0100008F00001A01",
                              "english": "There's one bump on the road: a dead dog lies flat about two hundred paces away, right at the turn.",
                              "polish": "Na drodze jest tylko jedna nierówność: jakieś dwieście kroków od ciebie, na samym zakręcie, leży martwy pies.",
                              "belarusian": "На дарозе ёсць толькі адна няроўнасць: недзе дзвесце крокаў ад цябе, на самым павароце, ляжыць мёртвы сабака.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 11,
                      "redacted": false,
                      "title": "You: \"A dead dog?\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100008F000019E1",
                      "english": "A dead dog?",
                      "polish": "Martwy pies?",
                      "belarusian": "Мёртвая сабака?",
                      "links": [
                        {
                          "id": 8,
                          "redacted": false,
                          "title": "Shivers: \"Tragedy came from the wheels of a f...\"",
                          "actor": "Shivers",
                          "to": null,
                          "articyId": "0x0100008F00001A1A",
                          "english": "Tragedy came from the wheels of a fast RCM vehicle, hurrying to work. The cold washes over you. The sound of the sea has grown distant.",
                          "polish": "Tragedia miała postać kół szybkiego pojazdu MOR-u – funkcjonariusz pędził do pracy. Czujesz nagle, że jest ci zimno. Odgłos morza staje się odległy.",
                          "belarusian": "Трагедыя мела выгляд колаў хуткага аўтамабіля РГМ – супрацоўнік спяшыўся на працу. Раптам адчуваеш холад. Гук мора становіцца далёкім.",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 19,
                      "redacted": false,
                      "title": "You: \"That is enough. [Finish thought.]\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100008F000019C8",
                      "english": "That is enough. [Finish thought.]",
                      "polish": "Dosyć już. [Zakończ myśl].",
                      "belarusian": "Досыць ужо. [Сконч правіль].",
                      "links": [
                        {
                          "id": 13,
                          "redacted": false,
                          "title": "Shivers: \"The wind moves the aerosol. A detec...\"",
                          "actor": "Shivers",
                          "to": null,
                          "articyId": "0x0100008F000022BA",
                          "english": "The wind moves the aerosol. A detective stands behind the boom barrier; a breeze moves a curl of his hair.",
                          "polish": "Wiatr porusza unoszącym się w powietrzu aerozolem. Za rogatką stoi detektyw. Powiew porusza lokiem na jego głowie.",
                          "belarusian": "Вецер рухае аэразолем, які лунае ў паветры. За шлагбаўмам стаіць дэтэктыў. Павеў разварушыў кудзеру на ягонай галаве.",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 3,
          "redacted": false,
          "title": "You: \"Let go of the moment. [Discard thou...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100008F0000199E",
          "english": "Let go of the moment. [Discard thought.]",
          "polish": "Pozwól chwili przeminąć. [Odrzuć myśl].",
          "belarusian": "Дазволь моманту прайсці. [Адкінь думку].",
          "links": []
        }
      ]
    }
  ]
}