{
  "id": "0x0100008F00001BA5",
  "title": "PIER ORB / searails",
  "description": "This is an afterthought dialogue with VisCalc.",
  "dialogueTree": [
    {
      "id": 32,
      "redacted": false,
      "title": "Visual Calculus: \"Ruination has come. The broken arch...\"",
      "actor": "Visual Calculus",
      "to": null,
      "articyId": "0x01000089000015F7",
      "english": "Ruination has come. The broken arches betray the once grand history of this building. It towered over the harbour, until *it* happened.",
      "polish": "Nadeszło zniszczenie. Zawalone łuki zdradzają wspaniałą niegdyś historię tego budynku. Górował on nad portem, dopóki nie stało się *to*.",
      "belarusian": "Насупіла разбурэнне. Разваленыя аркі выдаюць велічную некалі гісторыю гэтага будынка. Ён панадзіўся над портам, пакуль не адбылося *гэта*.",
      "links": [
        {
          "id": 29,
          "redacted": false,
          "title": "You: \"Form a guess about what happened.\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100008F00001E12",
          "english": "Form a guess about what happened.",
          "polish": "Wysuń przypuszczenie, co się dokładnie stało.",
          "belarusian": "Высунь здагадку, што дакладна здарылася.",
          "links": [
            {
              "id": 23,
              "redacted": false,
              "title": "Visual Calculus: \"A great force from the northeast fi...\"",
              "actor": "Visual Calculus",
              "to": null,
              "articyId": "0x0100008F00001E32",
              "english": "A great force from the northeast fired into the city. Heavy artillery shelled the coastline, fired from the water -- a straight shot into Revachol.",
              "polish": "Potężne siły ostrzeliwały miasto z północnego wschodu. Artyleria raziła całe wybrzeże z okrętów – Revachol stanowił doskonały cel.",
              "belarusian": "Магутныя сілы абстрэльвалі горад з паўночнага ўсходу. Артылерыя абстрэльвала ўсё ўзбярэжжа з караблёў — Рэвашоль быў выдатнай мэтай.",
              "links": [
                {
                  "id": 12,
                  "redacted": false,
                  "title": "Visual Calculus: \"The tenement acted as a defensive w...\"",
                  "actor": "Visual Calculus",
                  "to": null,
                  "articyId": "0x0100008F00001E26",
                  "english": "The tenement acted as a defensive wall against the worst of the shelling. Until it was destroyed, and they had a direct firing line.",
                  "polish": "Budynek ten stanowił mur chroniący przed największą nawałą ostrzału. Do momentu, kiedy nie został zniszczony – wtedy artylerzyści mieli już cel jak na dłoni.",
                  "belarusian": "Гэта будынак складаў муры, якія абаранялі ад наймоцнага абстрэлу. Да таго моманту, калі ён не быў знішчаны — тады артылерысты ўжо мелі мэту як на далоні.",
                  "links": [
                    {
                      "id": 7,
                      "redacted": false,
                      "title": "Savoir Faire: \"The wind blows through your hair. T...\"",
                      "actor": "Savoir Faire",
                      "to": null,
                      "articyId": "0x0100008F00001E17",
                      "english": "The wind blows through your hair. The sea breeze cuts around you, high on the balcony, as you stare over the edge at the sea.",
                      "polish": "Wiatr tarmosi ci włosy. Stoisz wysoko na tarasie i wpatrujesz się w morze owiewany wilgotną bryzą.",
                      "belarusian": "Вецер трэсе табе валасы. Ты стаіш высока на тэрасе і ўзіраешся ў мора, ахоплены вільготным ветрам.",
                      "links": [
                        {
                          "id": 18,
                          "redacted": false,
                          "title": "You: \"Take in the ocean.\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100008F00001E3F",
                          "english": "Take in the ocean.",
                          "polish": "Chłoń widok oceanu.",
                          "belarusian": "Убірай у сябе від на акіян.",
                          "links": [
                            {
                              "id": 2,
                              "redacted": false,
                              "title": "Visual Calculus: \"The waves of the Martinaise inlet r...\"",
                              "actor": "Visual Calculus",
                              "to": null,
                              "articyId": "0x0100008F00001EB1",
                              "english": "The waves of the Martinaise inlet roll over the fallen remains of the building. The dark waters obscure the better part of the remains.",
                              "polish": "Fale Zatoki Martyneskiej przetaczają się nad pozostałościami zniszczonego budynku. Większość gruzu przykryta jest nieprzeniknioną czernią wód.",
                              "belarusian": "Хвалі заліва Мартынеск перакочваюцца над рэшткамі разбуранага будынка. Большасць друзу пакрыта непранікальнай чорнасцю водаў.",
                              "links": [
                                {
                                  "id": 10,
                                  "redacted": false,
                                  "title": "Endurance: \"This is where the damage came from....\"",
                                  "actor": "Endurance",
                                  "to": null,
                                  "articyId": "0x010000060001BB3B",
                                  "english": "This is where the damage came from. From somewhere in the inlet. The cannons.",
                                  "polish": "To stamtąd nadleciały niszczycielskie pociski. Gdzieś z zatoki. To tam były działa.",
                                  "belarusian": "Адтуль прыляцелі разбуральныя ракеты. Недзе з заліва. Там былі гарматы.",
                                  "links": [
                                    {
                                      "id": 8,
                                      "redacted": false,
                                      "title": "Logic: \"What didn't fall into the ocean was...\"",
                                      "actor": "Logic",
                                      "to": null,
                                      "articyId": "0x0100008F000022E6",
                                      "english": "What didn't fall into the ocean was used as scrap; what wasn't used as scrap was thrown into the ocean.",
                                      "polish": "Co nie trafiło do oceanu, zostało zużyte jako złom i gruz. Co nie zostało zużyte jako złom i gruz, wrzucono do oceanu.",
                                      "belarusian": "Што не трапіла ў акіян, было выкарыстана як лом і друз. Што не было выкарыстана як лом і друз, трапіла ў акіян.",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 21,
                          "redacted": false,
                          "title": "You: \"Look at the ruins in the water.\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100008F00001E39",
                          "english": "Look at the ruins in the water.",
                          "polish": "Spójrz na zatopione w wodzie ruiny.",
                          "belarusian": "Паглядзі на затопленыя ў вадзе руіны.",
                          "links": [
                            {
                              "id": 5,
                              "redacted": false,
                              "title": "Visual Calculus: \"Those arches acted as support for s...\"",
                              "actor": "Visual Calculus",
                              "to": null,
                              "articyId": "0x0100008F00001EA2",
                              "english": "Those arches acted as support for something greater than what you see now.",
                              "polish": "Łuki te wspierały coś większego niż to, co da się tu teraz ujrzeć.",
                              "belarusian": "эты аркі падтрымлівалі нешта большае, чым тое, што можна ўбачыць цяпер.",
                              "links": [
                                {
                                  "id": 19,
                                  "redacted": false,
                                  "title": "Visual Calculus: \"Only three storeys stand where nine...\"",
                                  "actor": "Visual Calculus",
                                  "to": null,
                                  "articyId": "0x0100008F00001EA9",
                                  "english": "Only three storeys stand where nine to twelve once did. Restoration has failed. What the shelling took out was never re-built.",
                                  "polish": "Tam, gdzie niegdyś wznosiło się dziewięć czy dwanaście pięter, teraz stoją tylko trzy. Odbudowa nie powiodła się. To, co zniszczyła artyleria, nigdy nie stanęło tu ponownie.",
                                  "belarusian": "Там, дзе калісьці ўзвышалася дзевяць ці дванаццаць паверхаў, зараз стаяць толькі тры. Адбудова не ўдалася. Тое, што знішчыла артылерыя, ніколі тут не з'явілася зноў.",
                                  "links": [
                                    {
                                      "id": 25,
                                      "redacted": false,
                                      "title": "Shivers: \"Underwater, iron helmets have sunk...\"",
                                      "actor": "Shivers",
                                      "to": null,
                                      "articyId": "0x010000060001BB55",
                                      "english": "Underwater, iron helmets have sunk deep into the sand and the mud. Helmets of soldiers. And their fingerbones, too. And clavicles. Littering the ocean floor...",
                                      "polish": "Głęboko pod wodą żelazne hełmy nikną powoli w piachu i mule. Nakrycia głowy żołnierzy zaraz obok zaścielających dno oceanu kości ich palców.",
                                      "belarusian": "Глыбока пад вадой жалезныя шлемы павольна знікаюць у пяску і іле. Галаўныя ўборы салдат побач з косткамі іх пальцаў, што заслалі дно акіяна.",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 30,
                          "redacted": false,
                          "title": "You: \"Who did this? This damage?\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100008F0000225C",
                          "english": "Who did this? This damage?",
                          "polish": "Kto to spowodował? Te zniszczenia?",
                          "belarusian": "Хто гэта выклікаў? Гэтыя знішчэнні?",
                          "links": [
                            {
                              "id": 16,
                              "redacted": false,
                              "title": "Visual Calculus: \"A fleet -- the combined armies of O...\"",
                              "actor": "Visual Calculus",
                              "to": null,
                              "articyId": "0x0100008F00002262",
                              "english": "A fleet -- the combined armies of Occident and Graad, with Mesque volunteers. A five-nation army. Hundreds of vessels.",
                              "polish": "Flota. Połączone armie Okcydentu i Graadu oraz meskijscy ochotnicy. Armia pięciu narodów. Setki okrętów.",
                              "belarusian": "Флот. Аб'яднаныя арміі Акцындэнта і Граду, а таксама мескійскія добраахвотнікі. Армія пяці народаў. Сотні караблёў.",
                              "links": [
                                {
                                  "id": 14,
                                  "redacted": false,
                                  "title": "Visual Calculus: \"They massed airships further down,...\"",
                                  "actor": "Visual Calculus",
                                  "to": null,
                                  "articyId": "0x0100008F000022F0",
                                  "english": "They massed airships further down, in the bay of Revachol. The artillery was so powerful, the ships not only required gyroscopic stabilization -- they were anchored into the ocean floor as well.",
                                  "polish": "Zgromadzili statki powietrzne nieopodal stąd, w Zatoce Revacholskiej. Artyleria była tak potężna, że okręty potrzebowały nie tylko stabilizacji żyroskopowej – zostały też przytwierdzone do dna oceanu.",
                                  "belarusian": "Яны сабралі паветраныя суды недалёка адсюль, у Рэвашольскім Заліве. Артылерыя была настолькі магутная, што караблям патрабавалася не толькі гіраскапічная стабілізацыя - іх таксама прымацавалі да дна акіяна.",
                                  "links": [
                                    {
                                      "id": 6,
                                      "redacted": false,
                                      "title": "Visual Calculus: \"Many are still there to this day. I...\"",
                                      "actor": "Visual Calculus",
                                      "to": null,
                                      "articyId": "0x0100008F000022F6",
                                      "english": "Many are still there to this day. If you squint, you can just barely see the shadow on the water, far in the northeast. Cannons still ready to placate Revachol.",
                                      "polish": "Wiele z nich pozostało na swoim miejscu do dziś. Kiedy zmrużysz oczy, dostrzegasz daleko na północnym wschodzie niewyraźny cień na powierzchni wody. To wciąż gotowe do zrównania Revacholu z ziemią działa.",
                                      "belarusian": "Шмат якія з іх засталіся на сваіх месцах да сённяшняга дня. Калі прымружыш вочы, убачыш далёка на паўночным усходзе невыразны цень на паверхні вады. Гэта ўсё яшчэ гатовыя зраўняць Рэвашоль з зямлёй гарматы.",
                                      "links": [
                                        {
                                          "id": 31,
                                          "redacted": false,
                                          "title": "Encyclopedia: \"Coalition Warship Archer can shoot...\"",
                                          "actor": "Encyclopedia",
                                          "to": null,
                                          "articyId": "0x010000060001BB45",
                                          "english": "Coalition Warship Archer can shoot fifty shells a minute, on twenty co-aligned arches. They will reach the city in 58 seconds.",
                                          "polish": "Okręt Wojenny Koalicji Łucznik potrafi oddawać pięćdziesiąt strzałów na minutę po dwudziestu zsynchronizowanych łukach. Czas lotu pocisku to 58 sekund.",
                                          "belarusian": "Вайсковы карабель Кааліцыі \"Л лучнік\" здольны рабіць пяцьдзесят стрэлаў у хвіліну па дваццаці сінхранізаваных луках. Час палёту снарада складае 58 секунд.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 13,
                          "redacted": false,
                          "title": "You: \"\"Hey Kim. Do you know who *shelled*...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100008F0000227F",
                          "english": "\"Hey Kim. Do you know who *shelled* our city?\"",
                          "polish": "„Hej, Kim. Wiesz, kto *ostrzelał* nasze miasto?”",
                          "belarusian": "\"Гэй, Кім. Ты ведаеш, хто *абстраляў* наш горад?\"",
                          "links": [
                            {
                              "id": 3,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"The Coalition,\" says the lieutenan...\"",
                              "actor": "Kim Kitsuragi",
                              "to": null,
                              "articyId": "0x0100008F000022DA",
                              "english": "\"The Coalition,\" says the lieutenant. \"But that was a long time ago. I think we should move on. It's chilly up here.\"",
                              "polish": "„Koalicja” – odpowiada porucznik. „Ale to było dawno temu. Powinniśmy chyba już iść. Zimno tu”.",
                              "belarusian": "\"Кааліцыя\", — адказвае лейтэнант. \"Але гэта было даўно. Нам, напэўна, варта ісці. Тут сцюдзёна\".",
                              "links": [
                                {
                                  "id": 17,
                                  "redacted": false,
                                  "title": "Empathy: \"He does not like talking politics o...\"",
                                  "actor": "Empathy",
                                  "to": null,
                                  "articyId": "0x0100008F00002615",
                                  "english": "He does not like talking politics of this kind.",
                                  "polish": "Nie lubi tego typu rozmów o polityce.",
                                  "belarusian": "Ён не любіць такіх размоў пра палітыку.",
                                  "links": [
                                    {
                                      "id": 15,
                                      "redacted": false,
                                      "title": "Half Light: \"He fears the discussion might lead...\"",
                                      "actor": "Half Light",
                                      "to": null,
                                      "articyId": "0x010000060001BB4D",
                                      "english": "He fears the discussion might lead to disagreements. As it often does.",
                                      "polish": "Obawia się, że dyskusja może doprowadzić do nieporozumień. Jak to często bywa.",
                                      "belarusian": "Баюся, што дыскусія можа прывесці да непаразуменняў. Як гэта часта бывае.",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 4,
                          "redacted": false,
                          "title": "You: \"I wonder what *I* look like up on t...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100008F00001E45",
                          "english": "I wonder what *I* look like up on this edge.",
                          "polish": "Ciekawe, jak *ja* wyglądam tu, na tej krawędzi.",
                          "belarusian": "Цікава, як *я* выглядаю тут, на гэтым краі.",
                          "links": [
                            {
                              "id": 28,
                              "redacted": false,
                              "title": "Savoir Faire: \"From the eyes of a seagull: a nest...\"",
                              "actor": "Savoir Faire",
                              "to": null,
                              "articyId": "0x0100008F00001E6D",
                              "english": "From the eyes of a seagull: a nest of brown hair not worth the fifty foot dive. From a pedestrian on the dock: a rugged man staring out to sea, mere feet from fatality. From a guest on the balcony of the Whirling-in-Rags: a silhouette imposing enough to be seen at a distance.",
                              "polish": "Oczami mewy: jak gniazdo z brązowych włosów niewarte piętnastometrowego nura. Oczami przechodnia w porcie: jak krzepki mężczyzna wpatrzony w morze, stojący o krok od śmierci. Oczami gościa na balkonie Whirling-in-Rags: jak sylwetka na tyle wyraźna, by dało się ją dostrzec z daleka.",
                              "belarusian": "Вачамі чайкі: як гняздо з карычневых валасоў, не вартае пятнаццаціметровага ныра. Вачамі мінака ў порце: як моцны мужчына, утаропіўшыся ў мора, які стаіць на крок ад смерці. Вачамі госця на балконе Whirling-in-Rags: як сілуэт настолькі выразны, каб убачыць яго здалёк.",
                              "links": [
                                {
                                  "id": 22,
                                  "redacted": false,
                                  "title": "Shivers: \"The chill is bracing. The salt hang...\"",
                                  "actor": "Shivers",
                                  "to": null,
                                  "articyId": "0x0100008F0000261F",
                                  "english": "The chill is bracing. The salt hangs in the air. The wind from the ocean pushes at you, smoothing your moustache.",
                                  "polish": "Ziąb jest wszechogarniający. Powietrze jest ciężkie od soli. Wiatr od oceanu napiera na ciebie, wygładzając ci wąsy.",
                                  "belarusian": "Прахалода ўсюдыісная. Паветра цяжкое ад солі. Вецер з акіяна напірае на цябе, згладжваючы табе вусы.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 27,
                          "redacted": false,
                          "title": "You: \"Time to go. [Finish thought.]\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100008F00001E4B",
                          "english": "Time to go. [Finish thought.]",
                          "polish": "Czas już iść. [Zakończ myśl].",
                          "belarusian": "Час ужо ісці. [Скончы думку].",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 11,
          "redacted": false,
          "title": "You: \"[Discard thought.]\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100008F00001E1E",
          "english": "[Discard thought.]",
          "polish": "[Odrzuć myśl].",
          "belarusian": "[Адкінь думку].",
          "links": []
        }
      ]
    }
  ]
}