{
  "id": "0x0100008F00001BA5",
  "title": "PIER ORB / searails",
  "description": "This is an afterthought dialogue with VisCalc.",
  "dialogueTree": [
    {
      "id": 32,
      "title": "Visual Calculus: \"Ruination has come. The broken arch...\"",
      "articyId": "0x01000089000015F7",
      "text": "Ruination has come. The broken arches betray the once grand history of this building. It towered over the harbour, until *it* happened.",
      "links": [
        {
          "id": 29,
          "title": "You: \"Form a guess about what happened.\"",
          "articyId": "0x0100008F00001E12",
          "text": "Form a guess about what happened.",
          "links": [
            {
              "id": 23,
              "title": "Visual Calculus: \"A great force from the northeast fi...\"",
              "articyId": "0x0100008F00001E32",
              "text": "A great force from the northeast fired into the city. Heavy artillery shelled the coastline, fired from the water -- a straight shot into Revachol.",
              "links": [
                {
                  "id": 12,
                  "title": "Visual Calculus: \"The tenement acted as a defensive w...\"",
                  "articyId": "0x0100008F00001E26",
                  "text": "The tenement acted as a defensive wall against the worst of the shelling. Until it was destroyed, and they had a direct firing line.",
                  "links": [
                    {
                      "id": 7,
                      "title": "Savoir Faire: \"The wind blows through your hair. T...\"",
                      "articyId": "0x0100008F00001E17",
                      "text": "The wind blows through your hair. The sea breeze cuts around you, high on the balcony, as you stare over the edge at the sea.",
                      "links": [
                        {
                          "id": 18,
                          "title": "You: \"Take in the ocean.\"",
                          "articyId": "0x0100008F00001E3F",
                          "text": "Take in the ocean.",
                          "links": [
                            {
                              "id": 2,
                              "title": "Visual Calculus: \"The waves of the Martinaise inlet r...\"",
                              "articyId": "0x0100008F00001EB1",
                              "text": "The waves of the Martinaise inlet roll over the fallen remains of the building. The dark waters obscure the better part of the remains.",
                              "links": [
                                {
                                  "id": 10,
                                  "title": "Endurance: \"This is where the damage came from....\"",
                                  "articyId": "0x010000060001BB3B",
                                  "text": "This is where the damage came from. From somewhere in the inlet. The cannons.",
                                  "links": [
                                    {
                                      "id": 8,
                                      "title": "Logic: \"What didn't fall into the ocean was...\"",
                                      "articyId": "0x0100008F000022E6",
                                      "text": "What didn't fall into the ocean was used as scrap; what wasn't used as scrap was thrown into the ocean.",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 21,
                          "title": "You: \"Look at the ruins in the water.\"",
                          "articyId": "0x0100008F00001E39",
                          "text": "Look at the ruins in the water.",
                          "links": [
                            {
                              "id": 5,
                              "title": "Visual Calculus: \"Those arches acted as support for s...\"",
                              "articyId": "0x0100008F00001EA2",
                              "text": "Those arches acted as support for something greater than what you see now.",
                              "links": [
                                {
                                  "id": 19,
                                  "title": "Visual Calculus: \"Only three storeys stand where nine...\"",
                                  "articyId": "0x0100008F00001EA9",
                                  "text": "Only three storeys stand where nine to twelve once did. Restoration has failed. What the shelling took out was never re-built.",
                                  "links": [
                                    {
                                      "id": 25,
                                      "title": "Shivers: \"Underwater, iron helmets have sunk...\"",
                                      "articyId": "0x010000060001BB55",
                                      "text": "Underwater, iron helmets have sunk deep into the sand and the mud. Helmets of soldiers. And their fingerbones, too. And clavicles. Littering the ocean floor...",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 30,
                          "title": "You: \"Who did this? This damage?\"",
                          "articyId": "0x0100008F0000225C",
                          "text": "Who did this? This damage?",
                          "links": [
                            {
                              "id": 16,
                              "title": "Visual Calculus: \"A fleet -- the combined armies of O...\"",
                              "articyId": "0x0100008F00002262",
                              "text": "A fleet -- the combined armies of Occident and Graad, with Mesque volunteers. A five-nation army. Hundreds of vessels.",
                              "links": [
                                {
                                  "id": 14,
                                  "title": "Visual Calculus: \"They massed airships further down,...\"",
                                  "articyId": "0x0100008F000022F0",
                                  "text": "They massed airships further down, in the bay of Revachol. The artillery was so powerful, the ships not only required gyroscopic stabilization -- they were anchored into the ocean floor as well.",
                                  "links": [
                                    {
                                      "id": 6,
                                      "title": "Visual Calculus: \"Many are still there to this day. I...\"",
                                      "articyId": "0x0100008F000022F6",
                                      "text": "Many are still there to this day. If you squint, you can just barely see the shadow on the water, far in the northeast. Cannons still ready to placate Revachol.",
                                      "links": [
                                        {
                                          "id": 31,
                                          "title": "Encyclopedia: \"Coalition Warship Archer can shoot...\"",
                                          "articyId": "0x010000060001BB45",
                                          "text": "Coalition Warship Archer can shoot fifty shells a minute, on twenty co-aligned arches. They will reach the city in 58 seconds.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 13,
                          "title": "You: \"\"Hey Kim. Do you know who *shelled*...\"",
                          "articyId": "0x0100008F0000227F",
                          "text": "\"Hey Kim. Do you know who *shelled* our city?\"",
                          "links": [
                            {
                              "id": 3,
                              "title": "Kim Kitsuragi: \"\"The Coalition,\" says the lieutenan...\"",
                              "articyId": "0x0100008F000022DA",
                              "text": "\"The Coalition,\" says the lieutenant. \"But that was a long time ago. I think we should move on. It's chilly up here.\"",
                              "links": [
                                {
                                  "id": 17,
                                  "title": "Empathy: \"He does not like talking politics o...\"",
                                  "articyId": "0x0100008F00002615",
                                  "text": "He does not like talking politics of this kind.",
                                  "links": [
                                    {
                                      "id": 15,
                                      "title": "Half Light: \"He fears the discussion might lead...\"",
                                      "articyId": "0x010000060001BB4D",
                                      "text": "He fears the discussion might lead to disagreements. As it often does.",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 4,
                          "title": "You: \"I wonder what *I* look like up on t...\"",
                          "articyId": "0x0100008F00001E45",
                          "text": "I wonder what *I* look like up on this edge.",
                          "links": [
                            {
                              "id": 28,
                              "title": "Savoir Faire: \"From the eyes of a seagull: a nest...\"",
                              "articyId": "0x0100008F00001E6D",
                              "text": "From the eyes of a seagull: a nest of brown hair not worth the fifty foot dive. From a pedestrian on the dock: a rugged man staring out to sea, mere feet from fatality. From a guest on the balcony of the Whirling-in-Rags: a silhouette imposing enough to be seen at a distance.",
                              "links": [
                                {
                                  "id": 22,
                                  "title": "Shivers: \"The chill is bracing. The salt hang...\"",
                                  "articyId": "0x0100008F0000261F",
                                  "text": "The chill is bracing. The salt hangs in the air. The wind from the ocean pushes at you, smoothing your moustache.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 27,
                          "title": "You: \"Time to go. [Finish thought.]\"",
                          "articyId": "0x0100008F00001E4B",
                          "text": "Time to go. [Finish thought.]",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 11,
          "title": "You: \"[Discard thought.]\"",
          "articyId": "0x0100008F00001E1E",
          "text": "[Discard thought.]",
          "links": []
        }
      ]
    }
  ]
}