{
  "id": "0x0100008F00001C74",
  "title": "COAST ORB / reflectingwaterthought",
  "description": "CONVO: Dead industry polluted the waters. Though the boom is long forgotten, the damage continues.",
  "dialogueTree": [
    {
      "id": 9,
      "redacted": false,
      "title": "Rhetoric: \"Wait -- take a longer look at yours...\"",
      "actor": "Rhetoric",
      "to": null,
      "articyId": "0x0100008900001A29",
      "english": "Wait -- take a longer look at yourself and how you're reflected in that slick chemical rainbow. What do you *see*?",
      "polish": "Chwila. Przyjrzyj się uważniej sobie i swojemu odbiciu w tej lśniącej, chemicznej tęczy. Co *widzisz*?",
      "belarusian": "Хвіліна. Пільна прыгледзься да сябе і свайго адлюстравання ў гэтай бліскучай, хімічнай вясёлцы. Што *бачыш*?",
      "links": [
        {
          "id": 20,
          "redacted": false,
          "title": "Conceptualization: \"Metaphor. It's always metaphor.\"",
          "actor": "Conceptualization",
          "to": null,
          "articyId": "0x010000060001D5D9",
          "english": "Metaphor. It's always metaphor.",
          "polish": "Metaforę. Zawsze chodzi o metafory.",
          "belarusian": "Метафары. Заўсёды гаворка ідзе пра метафары.",
          "links": [
            {
              "id": 21,
              "redacted": false,
              "title": "You: \"Some kind of metaphor for me?\"",
              "actor": "You",
              "to": null,
              "articyId": "0x0100008F00001D7E",
              "english": "Some kind of metaphor for me?",
              "polish": "Jakąś metaforę siebie?",
              "belarusian": "Якуюсь метафару сябе?",
              "links": [
                {
                  "id": 17,
                  "redacted": false,
                  "title": "Rhetoric: \"This is more important than you. Th...\"",
                  "actor": "Rhetoric",
                  "to": null,
                  "articyId": "0x0100000400015129",
                  "english": "This is more important than you. That's the blood of industry you see before you. The run off from Coal City, further down the coast.",
                  "polish": "To coś ważniejszego niż ty. Widzisz przed sobą krew przemysłu. Odpady z leżącego dalej na wybrzeżu Węglowego Miasta.",
                  "belarusian": "Гэта нешта больш важнае, чым ты. Ты бачыш перад сабой кроў прамысловасці. Адходы з размешчанага далей на ўзбярэжжы Вугальнага Горада.",
                  "links": [
                    {
                      "id": 5,
                      "redacted": false,
                      "title": "Rhetoric: \"The engines of fortune once roared...\"",
                      "actor": "Rhetoric",
                      "to": null,
                      "articyId": "0x0100008F00001D8F",
                      "english": "The engines of fortune once roared here. Great wealth poured into Revachol, the Delta. As did smoke, waste, sickness, life...",
                      "polish": "Niegdyś ryczały tu silniki bogactwa. Do Revacholu, do Delty, płynęły szerokim strumieniem pieniądze. A z nimi dym, zniszczenie, choroby, życie...",
                      "belarusian": "Калісьці тут раўлі рухавікі багацця. У Рэвошаль, у Дэльту, плылі шырокім струменем грошы. А з імі дым, разбурэнні, хваробы, жыццё...",
                      "links": [
                        {
                          "id": 15,
                          "redacted": false,
                          "title": "You: \"What happened?\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x010000060001D5E4",
                          "english": "What happened?",
                          "polish": "Co się stało?",
                          "belarusian": "Што здарылася?",
                          "links": [
                            {
                              "id": 4,
                              "redacted": false,
                              "title": "Rhetoric: \"The engines stopped. The West Revac...\"",
                              "actor": "Rhetoric",
                              "to": null,
                              "articyId": "0x0100008F00001D95",
                              "english": "The engines stopped. The West Revacholian industrial base was dismantled after the war. Now, extinguished coke furnaces dot the landscape. A landscape despoiled by industry.",
                              "polish": "Silniki umilkły. Zachodniorevacholskie zagłębie przemysłowe zostało po wojnie zlikwidowane. Dziś krajobraz pokrywają wygaszone wielkie piece. Pejzaż zniszczony przemysłem.",
                              "belarusian": "Рухавікі змоўклі. Заходнеравескальскі прамысловы раён быў ліквідаваны пасля вайны. Сёння краявід пакрываюць пагашаныя вялікія печы. Пейзаж, знішчаны прамысловасцю.",
                              "links": [
                                {
                                  "id": 3,
                                  "redacted": false,
                                  "title": "Physical Instrument: \"Filth! This needs environmental act...\"",
                                  "actor": "Physical Instrument",
                                  "to": null,
                                  "articyId": "0x0100008F00001DB5",
                                  "english": "Filth! This needs environmental action -- now!",
                                  "polish": "Co za syf! Potrzeba działań proekologicznych. I to już!",
                                  "belarusian": "Што за бруд! Патрэбныя праэкалагічныя дзеянні. І гэта ўжо!",
                                  "links": [
                                    {
                                      "id": 2,
                                      "redacted": false,
                                      "title": "You: \"I don't see the problem. Revachol m...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100008F00001D9B",
                                      "english": "I don't see the problem. Revachol moved on to a service industry. Get with the times, yo.",
                                      "polish": "Nie widzę problemu. Revachol przerzucił się na usługi. Trzeba iść z duchem czasów, nie?",
                                      "belarusian": "Я не бачу праблемы. Рэвачол пераключыўся на паслугі. Трэба ісці ў нагу з часам, ці не так?",
                                      "links": [
                                        {
                                          "id": 14,
                                          "redacted": false,
                                          "title": "Rhetoric: \"Right. Here's some advice that's go...\"",
                                          "actor": "Rhetoric",
                                          "to": null,
                                          "articyId": "0x0100008F00001DA9",
                                          "english": "Right. Here's some advice that's good for business and life: never fight a losing battle. I'm not even going to argue with you.",
                                          "polish": "Taaa. Oto rada biznesowa, ale i życiowa: nie warto toczyć skazanych na klęskę bitew. Nie zamierzam nawet z tobą dyskutować.",
                                          "belarusian": "Тааа. Вось бізнес-рада, але і жыццёвая: не варта весці асуджаныя на паразу бітвы. Не збіраюся нават з табой дыскутаваць.",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 13,
                                      "redacted": false,
                                      "title": "You: \"West Revacholian industrial base? T...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100008F00002287",
                                      "english": "West Revacholian industrial base? That's so me.",
                                      "polish": "Zachodniorevacholskie zagłębie przemysłowe? Ależ to podobne do mnie.",
                                      "belarusian": "Заходнее ревальске прамысловае раёне? Але гэта падобна да мяне.",
                                      "links": [
                                        {
                                          "id": 16,
                                          "redacted": false,
                                          "title": "Rhetoric: \"Yes. Fortune left you too, leaving...\"",
                                          "actor": "Rhetoric",
                                          "to": null,
                                          "articyId": "0x0100008F0000228D",
                                          "english": "Yes. Fortune left you too, leaving only pharmaceuticals and a sub-par service based industry.",
                                          "polish": "Tak. Ciebie też porzuciła fortuna. Pozostały ci tylko leki i sektor niskiej jakości usług.",
                                          "belarusian": "Так. Цябе таксама пакінула фартуна. У цябе засталіся толькі лекі і сектар нізкай якасці паслуг.",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 19,
                                      "redacted": false,
                                      "title": "You: \"There was a serious dereliction of...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100008F00001DA1",
                                      "english": "There was a serious dereliction of duty in this clean up.",
                                      "polish": "Ktoś poważnie zaniedbał swoje obowiązki podczas naprawiania tych szkód.",
                                      "belarusian": "Хтосьцì сур'ёзна занядбаў свае абавязкi падчас выпраўлення гэтых пашкоджанняў.",
                                      "links": [
                                        {
                                          "id": 6,
                                          "redacted": false,
                                          "title": "Rhetoric: \"Perhaps you could dedicate your lif...\"",
                                          "actor": "Rhetoric",
                                          "to": null,
                                          "articyId": "0x0100008F00001DD4",
                                          "english": "Perhaps you could dedicate your life to cleaning it up. But you're a cop. You must concern yourself with different messes. Even so: it's pretty to think.",
                                          "polish": "Mógłbyś może poświęcić swoje życie na sprzątanie tego brudu. Ale jesteś gliną. Masz na głowie inne rodzaje bałaganu. Tak czy inaczej, to ładna myśl.",
                                          "belarusian": "Мог бы ты, магчыма, прысвяціць сваё жыццё ўборцы гэтай бруду. Але ты паліцэйскі. У цябе ёсць іншыя тыпы беспарадку. У любым выпадку, гэта прыемная думка.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 10,
              "redacted": false,
              "title": "You: \"Just me, I guess?\"",
              "actor": "You",
              "to": null,
              "articyId": "0x010000040001511B",
              "english": "Just me, I guess?",
              "polish": "Chyba po prostu siebie?",
              "belarusian": "Напэўна, проста сябе?",
              "links": [
                {
                  "id": 12,
                  "redacted": false,
                  "title": "Rhetoric: \"No! For a second, think about somet...\"",
                  "actor": "Rhetoric",
                  "to": null,
                  "articyId": "0x010000040001512F",
                  "english": "No! For a second, think about something other than yourself -- think about *the blood of industry* here before you. The run off from Coal City, further down the coast.",
                  "polish": "Nie! Choć przez chwilę pomyśl o czymś innym niż ty sam. O *krwi przemysłu*, którą widzisz przed sobą. To odpady z leżącego dalej na wybrzeżu Węglowego Miasta.",
                  "belarusian": "Не! Хоць на хвілінку падумай пра нешта іншае, чым пра сябе самога. Пра *кроў прамысловасці*, якую бачыш перад сабой. Гэта адходы з размешчанага далей на ўзбярэжжы Вугальнага Горада.",
                  "links": []
                }
              ]
            },
            {
              "id": 7,
              "redacted": false,
              "title": "You: \"Some nasty water?\"",
              "actor": "You",
              "to": null,
              "articyId": "0x0100000400015121",
              "english": "Some nasty water?",
              "polish": "Trochę paskudnej wody?",
              "belarusian": "Трохі брыдкай вады?",
              "links": [
                {
                  "id": 8,
                  "redacted": false,
                  "title": "Rhetoric: \"Exactly! The *blood of industry*. T...\"",
                  "actor": "Rhetoric",
                  "to": null,
                  "articyId": "0x0100000400015135",
                  "english": "Exactly! The *blood of industry*. The run off from Coal City, further down the coast.",
                  "polish": "Dokładnie! *Krew przemysłu*. Odpady z leżącego dalej na wybrzeżu Węglowego Miasta.",
                  "belarusian": "Дакладна! *Кроў прамысловасці*. Адходы з размешчанага далей на ўзбярэжжы Вугальнага Горада.",
                  "links": []
                }
              ]
            },
            {
              "id": 11,
              "redacted": false,
              "title": "You: \"[Discard thought.]\"",
              "actor": "You",
              "to": null,
              "articyId": "0x0100008F00001D85",
              "english": "[Discard thought.]",
              "polish": "[Odrzuć myśl].",
              "belarusian": "[Адхілі думку].",
              "links": []
            }
          ]
        }
      ]
    }
  ]
}