{
  "id": "0x0100008F00001CD4",
  "title": "COAST ORB / feldwindows",
  "description": "A conversation with SF about the inside of the building and hiding.",
  "dialogueTree": [
    {
      "id": 16,
      "redacted": false,
      "title": "Perception (Hearing): \"The remaining windows rattle from a...\"",
      "actor": "Perception (Hearing)",
      "to": null,
      "articyId": "0x0100008900001A37",
      "english": "The remaining windows rattle from a strong gust of wind. They're covered in a thick layer of grime. They must have been like this for forty years.",
      "polish": "Pozostałe jeszcze okna stukają, poruszone silnym powiewem wiatru. Pokryte są grubą warstwą brudu. Nikt ich musiał nie czyścić od czterdziestu lat.",
      "belarusian": "Астатнія акны стукаюць, узрушаны моцным парывам ветру. Яны пакрытыя тоўстым пластом бруду. Ніхто, мусіць, не чысціў іх сорак гадоў.",
      "links": [
        {
          "id": 13,
          "redacted": false,
          "title": "You: \"Try to see inside.\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100008F0000244C",
          "english": "Try to see inside.",
          "polish": "Spróbuj zajrzeć do środka.",
          "belarusian": "Паспрабуй зазірнуць ўнутр.",
          "links": [
            {
              "id": 10,
              "redacted": false,
              "title": "Perception (Hearing): \"Dripping water falls from a high pl...\"",
              "actor": "Perception (Hearing)",
              "to": null,
              "articyId": "0x0100008F0000249F",
              "english": "Dripping water falls from a high place. All you can see is the shadow of a collapsing staircase.",
              "polish": "Woda skapuje gdzieś z wysoka. Widzisz tylko cień chylących się ku upadkowi schodów.",
              "belarusian": "Вада капае дзесьці з вышыні. Ты бачыш толькі цень, які нахіляецца да падзення лесвіцы.",
              "links": [
                {
                  "id": 3,
                  "redacted": false,
                  "title": "Visual Calculus: \"There's rust and corrosion on the b...\"",
                  "actor": "Visual Calculus",
                  "to": null,
                  "articyId": "0x010000060001D612",
                  "english": "There's rust and corrosion on the bars, they're foaming with it. And a small layer of white salt from the sea.",
                  "polish": "Na wspornikach widać rdzę, korozję. Nieomal się od niej pienią. Widzisz też cienką warstwę morskiej soli.",
                  "belarusian": "На апорах відаць іржу, карозію. Яны амаль пеняцца ад яе. Ты таксама бачыш тонкі пласт марской солі.",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 11,
          "redacted": false,
          "title": "You: \"\"Lieutenant, can you make out what'...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100001600009AFB",
          "english": "\"Lieutenant, can you make out what's inside?\" (Point at the windows.)",
          "polish": "„Poruczniku, widzisz może, co jest w środku?” (Wskaż okna).",
          "belarusian": "«Лейтэнант, вы бачыце, што ўнутры?» (Пакажыце вокны).",
          "links": [
            {
              "id": 15,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"No.\" He shakes his head. The windo...\"",
              "actor": "Kim Kitsuragi",
              "to": null,
              "articyId": "0x0100001600009B05",
              "english": "\"No.\" He shakes his head. The windows rattle in their frames. \"I won't even try. You know...\" He takes his glasses off.",
              "polish": "„Nie” – porucznik kręci głową. Szyby drżą w swoich ramach. „Nie będę nawet próbował. No wiesz...” – stwierdza, zdejmując swoje okulary.",
              "belarusian": "«Не», — лейтэнант трасе галавой. Шкло дрыжыць у рамах. «Я нават не буду спрабаваць. Ну, ведаеш...» — зазначае, здымаючы свае акуляры.",
              "links": [
                {
                  "id": 17,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"I had a partner once. They called...\"",
                  "actor": "Kim Kitsuragi",
                  "to": null,
                  "articyId": "0x010000060001D60B",
                  "english": "\"I had a partner once. They called him Eyes, because he had to show me things. It's that bad.\"",
                  "polish": "„Miałem kiedyś partnera. Nazywali go Oczy, bo musiał pokazywać mi różne rzeczy. Aż tak kiepski jest mój wzrok”.",
                  "belarusian": "«У мяне калісьці быў партнёр. Яго называлі Вочы, бо ён мусіў паказваць мне розныя рэчы. Мой зрок такі кепскі».",
                  "links": [
                    {
                      "id": 8,
                      "redacted": false,
                      "title": "Empathy: \"This partner of his, Eyes -- things...\"",
                      "actor": "Empathy",
                      "to": null,
                      "articyId": "0x010000060001D629",
                      "english": "This partner of his, Eyes -- things didn't end well. It saddens him to say his name. Don't even ask. He wouldn't answer. Maybe some other small talk?",
                      "polish": "Ten jego partner, Oczy... Nie skończyło się to dobrze. Wspominanie jego imienia napełnia go smutkiem. Nie pytaj. Nie odpowie ci. Może lepiej zagaić o czym innym?",
                      "belarusian": "Его партнёр, Вочы... Гэта не скончылася добра. Успамінанне яго імя напаўняе яго смуткам. Не пытай. Ён не адкажа табе. Можа, лепш пачаць размову пра нешта іншае?",
                      "links": [
                        {
                          "id": 7,
                          "redacted": false,
                          "title": "You: \"\"Can you still shoot, though?\"\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x010000060001D61B",
                          "english": "\"Can you still shoot, though?\"",
                          "polish": "„Ale strzelać możesz, prawda?”",
                          "belarusian": "«Але страляць можаш, праўда?»",
                          "links": [
                            {
                              "id": 2,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"Well enough, actually. It's odd ho...\"",
                              "actor": "Kim Kitsuragi",
                              "to": null,
                              "articyId": "0x010000060001D633",
                              "english": "\"Well enough, actually. It's odd how that works. I'm no sharpshooter, but I pass my shooting courses 7 out of 10.\"",
                              "polish": "„Wystarczająco dobrze. Trochę to dziwne. Nie jestem strzelcem wyborowym, ale zaliczam egzaminy na strzelnicy z wynikiem 7 na 10”.",
                              "belarusian": "«Даволі добра. Гэта крыху дзіўна. Я не снайпер, але здаю экзамены ў цір з вынікам 7 з 10».",
                              "links": [
                                {
                                  "id": 4,
                                  "redacted": false,
                                  "title": "Hand/Eye Coordination: \"His hands lead the way when it come...\"",
                                  "actor": "Hand/Eye Coordination",
                                  "to": null,
                                  "articyId": "0x010000060001D63A",
                                  "english": "His hands lead the way when it comes to that. And his shoulders. It's reflex.",
                                  "polish": "Wtedy kontrolę przejmują jego ręce. I ramiona. To odruch.",
                                  "belarusian": "Тады кантроль пераймаюць яго рукі. І плечы. Гэта рэфлекс.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 12,
                          "redacted": false,
                          "title": "You: \"Just nod. [Finish thought.]\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x010000060001D622",
                          "english": "Just nod. [Finish thought.]",
                          "polish": "Kiwnij tylko głową. [Zakończ myśl].",
                          "belarusian": "Толькі кіўні галавой. [Скончыце думку].",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 5,
          "redacted": false,
          "title": "You: \"[Finish thought.]\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100000400015089",
          "english": "[Finish thought.]",
          "polish": "[Zakończ myśl].",
          "belarusian": "[Завяршы думку].",
          "links": []
        }
      ]
    }
  ]
}