{
  "id": "0x0100008F00002858",
  "title": "PLAZA ORB / plazatilecoat",
  "description": "This Shivers initiates the coat quest. It is an Easy check.",
  "dialogueTree": [
    {
      "id": 4,
      "redacted": false,
      "title": "Shivers: \"I am here... Please, listen... It w...\"",
      "actor": "Shivers",
      "to": null,
      "articyId": "0x0100008F0000285F",
      "english": "I am here... Please, listen... It will be hard to hear me…",
      "polish": "Jestem tutaj... Posłuchaj mnie, proszę... Będzie mnie trudno usłyszeć...",
      "belarusian": "Я тут... Паслухай мяне, калі ласка... Будзе цяжка мяне пачуць...",
      "links": [
        {
          "id": 5,
          "redacted": false,
          "title": "You: \"I hear you! Please, talk to me! Wha...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100008F00002865",
          "english": "I hear you! Please, talk to me! What do you want?",
          "polish": "Słyszę cię! Proszę, mów do mnie! Czego chcesz?",
          "belarusian": "Чую цябе! Калі ласка, гавары са мной! Чаго ты хочаш?",
          "links": [
            {
              "id": 2,
              "redacted": false,
              "title": "Shivers: \"I am so glad… I have no time... The...\"",
              "actor": "Shivers",
              "to": null,
              "articyId": "0x0100008F00002877",
              "english": "I am so glad… I have no time... The place of many words, before the one so much like yourself... Try to hear me there...",
              "polish": "Tak się cieszę... Mam mało czasu... Tyle jest słów, spośród których musi wybrać ktoś tak podobny do ciebie... Spróbuj mnie wysłuchać...",
              "belarusian": "Так радуе... Мае мала часу... Столькі ёсць слоў, з якіх мусіць выбраць нехта такі падобны да цябе... Паспрабуй мяне выслухаць...",
              "links": []
            }
          ]
        },
        {
          "id": 6,
          "redacted": false,
          "title": "You: \"Who are you?\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100008F0000286B",
          "english": "Who are you?",
          "polish": "Kim jesteś?",
          "belarusian": "Хто ты?",
          "links": [
            {
              "id": 3,
              "redacted": false,
              "title": "Shivers: \"I am what has always been here for...\"",
              "actor": "Shivers",
              "to": null,
              "articyId": "0x0100008F0000287D",
              "english": "I am what has always been here for you… Please... The place of many words, before the one so much like yourself... Try to hear me there...",
              "polish": "Jestem tym, kto zawsze był tu dla ciebie... Proszę... Tyle jest słów, spośród których musi wybrać ktoś tak podobny do ciebie... Spróbuj mnie wysłuchać...",
              "belarusian": "Я той, хто заўсёды быў тут для цябе... Калі ласка... Столькі слоў, з якіх павінен выбраць хтосьці, такі падобны да цябе... Паспрабуй мяне выслухаць...",
              "links": []
            }
          ]
        },
        {
          "id": 7,
          "redacted": false,
          "title": "You: \"Oh, no. No, no. Whatever you are, I...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100008F00002871",
          "english": "Oh, no. No, no. Whatever you are, I don't want you in my head.",
          "polish": "O nie. Nie, nie. Czymkolwiek jesteś, nie chcę cię mieć w swojej głowie.",
          "belarusian": "О не. Не, не. Чым бы ты ні быў, я не хачу цябе мець у сваёй галаве.",
          "links": [
            {
              "id": 9,
              "redacted": false,
              "title": "Shivers: \"Forgive me... I have no other way t...\"",
              "actor": "Shivers",
              "to": null,
              "articyId": "0x0100008F00002883",
              "english": "Forgive me... I have no other way to reach you... Please -- the place of many words, before the one so much like yourself... Try to hear me there...",
              "polish": "Wybacz... Nie mam jak inaczej do ciebie dotrzeć... Proszę. Tyle jest słów, spośród których musi wybrać ktoś tak podobny do ciebie... Spróbuj mnie wysłuchać...",
              "belarusian": "Прабач... У мяне няма як інакш да цябе дабрацца... Калі ласка. Столькі ёсць слоў, сярод якіх мусіць абраць нехта такі падобны да цябе... Паспрабуй мяне выслухаць...",
              "links": []
            }
          ]
        }
      ]
    }
  ]
}