{
  "id": "0x0100008F00002897",
  "title": "BOOKSTORE ORB / bookstorerug",
  "description": "Second Shivers in the coat quest. Points you to the Harbour. Normal diff.",
  "dialogueTree": [
    {
      "id": 6,
      "redacted": false,
      "title": "Shivers: \"Please, hear me… Please...\"",
      "actor": "Shivers",
      "to": null,
      "articyId": "0x0100008F0000289E",
      "english": "Please, hear me… Please...",
      "polish": "Proszę, usłysz mnie... Proszę...",
      "belarusian": "Калі ласка, пачуй мяне... Калі ласка...",
      "links": [
        {
          "id": 7,
          "redacted": false,
          "title": "You: \"Yes, I am here! What must I do?\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100008F000028AB",
          "english": "Yes, I am here! What must I do?",
          "polish": "Tak, jestem tu! Co mam zrobić?",
          "belarusian": "Так, я тут! Што мне рабіць?",
          "links": [
            {
              "id": 9,
              "redacted": false,
              "title": "Shivers: \"Listen within the place of industry...\"",
              "actor": "Shivers",
              "to": null,
              "articyId": "0x0100008F000028B7",
              "english": "Listen within the place of industry, where power and structure join perfectly… My power here is too weak...",
              "polish": "Nasłuchuj w krainie przemysłu, gdzie moc i struktura łączą się w jedność... Moja siła jest tu zbyt mała...",
              "belarusian": "Слухай у краіне прамысловасці, дзе моц і структура спалучаюцца ў адзінае цэлае... Мая сіла тут занадта малая...",
              "links": []
            }
          ]
        },
        {
          "id": 2,
          "redacted": false,
          "title": "You: \"I'm here, just like you asked. What...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100008F000028A3",
          "english": "I'm here, just like you asked. What do you want?",
          "polish": "Jestem, tak, jak prosiłeś. Czego chcesz?",
          "belarusian": "Я тут, як ты прасіў. Чаго ты хочаш?",
          "links": [
            {
              "id": 8,
              "redacted": false,
              "title": "Shivers: \"I want to be found... But I need to...\"",
              "actor": "Shivers",
              "to": null,
              "articyId": "0x0100008F000028BD",
              "english": "I want to be found... But I need to be heard... Listen within the place of industry, where power and structure join perfectly…",
              "polish": "Chcę, by mnie znaleziono... i potrzebuję, by mnie usłyszano. Nasłuchuj w krainie przemysłu, gdzie moc i struktura łączą się w jedność...",
              "belarusian": "Хачу, каб мяне знайшлі... і патрэбна, каб мяне пачулі. Слухай у краіне прамысловасці, дзе моц і структура зліваюцца ў адно...",
              "links": []
            }
          ]
        },
        {
          "id": 4,
          "redacted": false,
          "title": "You: \"You again?! Come on, what's this al...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100008F000028B1",
          "english": "You again?! Come on, what's this all about?",
          "polish": "Znowu ty?! No już, o co tu chodzi?",
          "belarusian": "Зноў ты?! Ну ўжо, пра што тут ідзе гаворка?",
          "links": [
            {
              "id": 5,
              "redacted": false,
              "title": "Shivers: \"It's about union and reunion... But...\"",
              "actor": "Shivers",
              "to": null,
              "articyId": "0x0100008F000028C3",
              "english": "It's about union and reunion... But I am weak... Listen within the place of industry, where power and structure join perfectly…",
              "polish": "Chodzi o spotkanie i zjednoczenie... Lecz nie mam siły. Nasłuchuj w krainie przemysłu, gdzie moc i struktura łączą się w jedność...",
              "belarusian": "Гаворка ідзе пра сустрэчу і аб'яднанне... Але я не маю сіл. Слухай у краіне прамысловасці, дзе сіла і структура злучаюцца ў адзінства...",
              "links": []
            }
          ]
        }
      ]
    }
  ]
}