{
  "id": "duxnjvijmlyb5yqy",
  "title": "Flow – PLAZA / SUGGESTION JACKET EPIC / Flow – EPIC SUGGESTION",
  "dialogueTree": [
    {
      "id": 22,
      "redacted": false,
      "title": "",
      "actor": "Suggestion",
      "to": null,
      "articyId": "tfexnpsqus068c2c",
      "english": "Good. Step one complete. Now, let the lieutenant feast his eyes on the fruit of the tree of cool.",
      "polish": "Świetnie. Pierwszy krok wykonany. Teraz niech porucznik nacieszy wzrok owocem drzewa czadowości.",
      "belarusian": "Выдатна. Першы крок зроблены. Цяпер хай лейтэнант нацешыць вока плодам дрэва круцізны.",
      "links": [
        {
          "id": 89,
          "redacted": false,
          "title": "",
          "actor": "You",
          "to": null,
          "articyId": "7tpo0leow4pd4sy3",
          "english": "Do a little twirl.",
          "polish": "Wykonaj mały piruet.",
          "belarusian": "Выканаць малы пируэт.",
          "links": [
            {
              "id": 30,
              "redacted": false,
              "title": "",
              "actor": "Kim Kitsuragi",
              "to": null,
              "articyId": "sxv3w6u0ulzkwuvg",
              "english": "\"Yes, you're really showing off that... aggressive slogan there.\"",
              "polish": "„Tak, bardzo ładnie podkreślasz ten... agresywny slogan”.",
              "belarusian": "\"Так, вельмі прыгожа падкрэсліваеш гэты... агрэсіўны слоган\".",
              "links": [
                {
                  "id": 100,
                  "redacted": false,
                  "title": "",
                  "actor": "Suggestion",
                  "to": null,
                  "articyId": "978znoiexix7gysm",
                  "english": "You've got to work your way into this thing. The subtle way. Wind him up a little, don't immediately go for the kill.",
                  "polish": "Musisz popracować, żeby dopiąć swego. Subtelnie. Nakręć go trochę, nie rzucaj się od razu jak na zwierzynę.",
                  "belarusian": "Ты павінен папрацаваць, каб дасягнуць свайго. Далікатна. Трохі ўзбудзі яго, не кідайся адразу, як на здабычу.",
                  "links": [
                    {
                      "id": 62,
                      "redacted": false,
                      "title": "",
                      "actor": "Conceptualization",
                      "to": null,
                      "articyId": "q0hiiau6ca8899oj",
                      "english": "'Subtle' like the aesthetic cacophony the two of you are making right now? Look at this shit. The visual fields make no sense. You're like a pair of white socks in brown sandals right now. It's disgusting.",
                      "polish": "Tak subtelnie, jak subtelna jest estetyczna kakofonia, jaką w tym momencie tworzycie? Tylko spójrz na ten syf. Ten wizualny bałagan nie ma żadnego sensu. Jesteście jak białe skarpety w brązowych sandałach. Coś ohydnego.",
                      "belarusian": "Так тонка, як тонкая эстэтычная какофонія, якую вы фарміруеце ў гэты момант? Толькі паглядзіце на гэты беспарадак. Гэты візуальны хаос не мае аніякага сэнсу. Вы як белыя шкарпэткі ў карычневых сандалях. Нешта агіднае.",
                      "links": []
                    },
                    {
                      "id": 2,
                      "redacted": false,
                      "title": "",
                      "actor": "Rhetoric",
                      "to": null,
                      "articyId": "_70c1wb1zyqg_m25",
                      "english": "There's another way we can go with this: *Frame-control*. Flip the situation on its head. Make them play by *your rules*.",
                      "polish": "Możemy to zrobić inaczej: poprzez *kontrolę kontekstu*. Postaw sytuację na głowie. Zmuś wszystkich do stosowania *twoich zasad*.",
                      "belarusian": "Мы можам зрабіць гэта інакш: праз *кантроль кантэксту*. Пастаў сітуацыю з ног на галаву. Змушай усіх да прымянення *твойх правілаў*.",
                      "links": [
                        {
                          "id": 17,
                          "redacted": false,
                          "title": "",
                          "actor": "You",
                          "to": null,
                          "articyId": "yj45ur__0gkfh76p",
                          "english": "Hold on... 'Frame-control'? 'I-wanna-have-fuck-with-you' kind of frame-control?",
                          "polish": "Chwila. Kontrola kontekstu? Coś w rodzaju „chcę-robić-z-tobą-jebania”?",
                          "belarusian": "Хвіліна. Кантроль кантэксту? Нешта накшталт \"хачу-займацца-з-табой-сэксам\"?",
                          "links": [
                            {
                              "id": 66,
                              "redacted": false,
                              "title": "",
                              "actor": "Rhetoric",
                              "to": null,
                              "articyId": "cxllvkwy0ryzexnv",
                              "english": "It was sub-par delivery, not a lack of technique that failed you there. You could've still saved it, had you not failed her shit-test.",
                              "polish": "Wtedy zawiódł cię nie brak techniki, a niskiej klasy jej wykorzystanie. Mogłeś to jeszcze uratować, gdybyś nie oblał jej gównotestu.",
                              "belarusian": "Тады цябе падвяла не адсутнасць тэхнікі, а нізкая якасць яе выкарыстання. Ты мог бы яшчэ гэта выратаваць, калі б не заваліў яе на дурным тэсце.",
                              "links": [
                                {
                                  "id": 71,
                                  "redacted": false,
                                  "title": "",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "pqeae_31zw8rldn7",
                                  "english": "Wait, what 'shit-test'?",
                                  "polish": "Zaraz, co to jest gównotest?",
                                  "belarusian": "Пачакайце, што такое гаўнотэст?",
                                  "links": [
                                    {
                                      "id": 24,
                                      "redacted": false,
                                      "title": "",
                                      "actor": "Rhetoric",
                                      "to": null,
                                      "articyId": "0r36jgcg2plkbp5u",
                                      "english": "'What was that, that's not how woooooords are used, say it again', giggles-giggles. Classic shit-test. That was your chance to just *own* it.",
                                      "polish": "„Co, proszę?! Nie tak się składa zdaaaaania. No, powiedz to jeszcze raz”. I chichot. Klasyczny gównotest. Dała ci szansę, żebyś *zabłysnął*.",
                                      "belarusian": "\"Што, прабачце?! Не так складаецца сказы. Ну, скажы гэта яшчэ раз\". І хіхатанне. Класічны смеццятэст. Яна дала табе шанец, каб ты *бліснуў*.",
                                      "links": [
                                        {
                                          "id": 21,
                                          "redacted": false,
                                          "title": "",
                                          "actor": "Endurance",
                                          "to": null,
                                          "articyId": "r8pf61umvultyl7o",
                                          "english": "A shit-test is something wömen give men to see how strong their frame is, how confident they are. Fail it and they'll bail for another, more dominant alpha-male. It's in their nature.",
                                          "polish": "Gównotesty to coś, co köbiety robią mężczyznom, żeby sprawdzić, jak czują się w kontekście świata, jak są pewni siebie. Oblejesz, a uciekną do innego, bardziej dominującego samca alfa. Taka ich natura.",
                                          "belarusian": "Гоўнатэсты - гэта тое, што жанчыны робяць мужчынам, каб праверыць, як яны адчуваюць сябе ў кантэксце свету, наколькі яны ўпэўненыя ў сабе. Праваліш, і яны пойдуць да іншага, больш дамінуючага самца альфа. Такая іх прырода.",
                                          "links": [
                                            {
                                              "id": 5,
                                              "redacted": false,
                                              "title": "",
                                              "actor": "Inland Empire",
                                              "to": null,
                                              "articyId": "mx45ygfo0nl56wxx",
                                              "english": "Feels like you've failed the biggest shit-test of them all...",
                                              "polish": "Masz wrażenie, jakbyś nie zdał najważniejszego na świecie gównotestu...",
                                              "belarusian": "Вы маеце ўражанне, быццам не здалі найважнейшы ў свеце гаўнотэст...",
                                              "links": []
                                            },
                                            {
                                              "id": 12,
                                              "redacted": false,
                                              "title": "",
                                              "actor": "Rhetoric",
                                              "to": null,
                                              "articyId": "kb1cbphs1nvwcb11",
                                              "english": "But the lieutenant isn't going to shit-test you. You've got multiple valid options here.",
                                              "polish": "Ale porucznik nie będzie ci robił gównotestów. Masz do wyboru szereg stosownych opcji.",
                                              "belarusian": "Але лейтэнант не будзе табе рабіць гавнатэстаў. У цябе ёсць выбар з розных адпаведных варыянтаў.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 98,
                                  "redacted": false,
                                  "title": "",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "1oouicpxsbuf3h1u",
                                  "english": "It was a rough morning, let's not revisit it.",
                                  "polish": "To był trudny poranek. Nie wracajmy do tego.",
                                  "belarusian": "Гэта было цяжкае раніцу. Не вяртаймася да гэтага.",
                                  "links": [
                                    {
                                      "id": 106,
                                      "redacted": false,
                                      "title": "",
                                      "actor": "Rhetoric",
                                      "to": null,
                                      "articyId": "14i4ca4gyoq9cu2k",
                                      "english": "Fine, go with whatever you want. You have multiple solid options.",
                                      "polish": "No dobra, rób, co zechcesz. Masz kilka porządnych możliwości.",
                                      "belarusian": "Ну добра, рабі, што хочаш. У цябе ёсць некалькі добрых магчымасцяў.",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 52,
                          "redacted": false,
                          "title": "",
                          "actor": "You",
                          "to": null,
                          "articyId": "qnuf4sx4uk9rwsgc",
                          "english": "\"Kim, you and I -- this dynamo duo -- me in the 'Fuck the World' jacket and you in that old bomber jacket... Visually it just doesn't make sense any more.\"",
                          "polish": "„Kim, ty i ja – nasz dynamiczny duet – ja w kurtce »W Chuj Z Tym«, a ty w swojej starej bomberce... To wizualnie nie trzyma się już kupy”.",
                          "belarusian": "\"Кім, ты і я — наш дынамічны дуэт — я ў куртцы \"W Chuj Z Tym\", а ты ў сваёй старой бомбэрцы... Гэта ўжо візуальна не трымаецца разам\".",
                          "links": [
                            {
                              "id": 72,
                              "redacted": false,
                              "title": "",
                              "actor": "Kim Kitsuragi",
                              "to": null,
                              "articyId": "rp_9o_56nwnnb5se",
                              "english": "\"Detective... what are you talking about?\"",
                              "polish": "„Detektywie... O czym ty mówisz?”",
                              "belarusian": "\"Дэтэктыў... Пра што ты гаворыш?\"",
                              "links": [
                                {
                                  "id": 78,
                                  "redacted": false,
                                  "title": "",
                                  "actor": "Reaction Speed",
                                  "to": null,
                                  "articyId": "ox8vuacurlw8k9i1",
                                  "english": "Plough ahead! Don't let him slow you down.",
                                  "polish": "Napieraj dalej! Nie daj się zatrzymać.",
                                  "belarusian": "Настойвай далей! Не дай сябе спыніць.",
                                  "links": [
                                    {
                                      "id": 113,
                                      "redacted": false,
                                      "title": "",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "qwd0fmr40k0zygl1",
                                      "english": "\"Fortunately for you, I'm *still* holding on to this sweet-as-fuck 'Pissf****t\" jacket... Funny how life is sometimes...\"",
                                      "polish": "„Twoje szczęście, że *wciąż* mam tutaj tę zajebistą kurtkę z napisem »Obszczyp***ł«… Zabawne, jak to się czasem życie układa”.",
                                      "belarusian": "\"Тваё шчасце, што *яшчэ* маю тут гэтую круцяцкую куртку з надпісам \"Абшчып***л\"... Смешна, як часам жыццё складаецца\".",
                                      "links": [
                                        {
                                          "id": 25,
                                          "redacted": false,
                                          "title": "",
                                          "actor": "Kim Kitsuragi",
                                          "to": null,
                                          "articyId": "1mszucv5wvonjpda",
                                          "english": "\"Mhm. This is one of those times where you're just going to keep talking no matter what I say, isn't it?\"",
                                          "polish": "„Mhm. To jedna z tych okazji, kiedy będziesz mówił dalej, niezależnie od tego, co powiem, prawda?”",
                                          "belarusian": "\"Мгм. Гэта адзін з тых выпадкаў, калі ты будзеш працягваць гаварыць, незалежна ад таго, што я скажу, праўда?\"",
                                          "links": [
                                            {
                                              "id": 101,
                                              "redacted": false,
                                              "title": "",
                                              "actor": "You",
                                              "to": null,
                                              "articyId": "t0e6khb39plvnz3f",
                                              "english": "\"Imagine two cops, who've only known each other for a few days, yet such is their devotion, their bond, that they don *these* two jackets -- 'Fuck the World' and 'Pissf****t'...\"",
                                              "polish": "„Wyobraź sobie dwóch gliniarzy, którzy znają się ledwie od kilku dni, lecz ich oddanie, ich więź, są tak silne, że mają na sobie *te* dwie kurtki: »W Chuj Z Tym« i »Obszczyp***ł«...”",
                                              "belarusian": "\"Уяві сабе двух паліцэйскіх, якія знаёмяцца ўсяго некалькі дзён, але іх адданасць, іх сувязь, настолькі моцныя, што ў іх на сабе *тыя* дзве курткі: \"У Чорта З Гэтым\" і \"Абсцыг***л\"...\"",
                                              "links": [
                                                {
                                                  "id": 88,
                                                  "redacted": false,
                                                  "title": "",
                                                  "actor": "Kim Kitsuragi",
                                                  "to": null,
                                                  "articyId": "6i27kgnj6n2qsotm",
                                                  "english": "\"...\"",
                                                  "polish": "„...”",
                                                  "belarusian": "\"...\"",
                                                  "links": [
                                                    {
                                                      "id": 92,
                                                      "redacted": false,
                                                      "title": "",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "as6cb_2fb9__t4js",
                                                      "english": "\"Tell me, Kim: What are the odds that after *all that* they fail to solve the case while wearing these two jackets?\"",
                                                      "polish": "„Powiedz, Kim: jakie są szanse, że po *wszystkim, co się stało*, nie uda im się rozwiązać sprawy, kiedy mają na sobie te dwie kurtki?”",
                                                      "belarusian": "\"Скажы, Кім: якая верагоднасць таго, што пасля *ўсяго, што здарылася*, ім не ўдасца вырашыць справу, калі ў іх будуць на сабе гэтыя дзве курткі?\"",
                                                      "links": [
                                                        {
                                                          "id": 29,
                                                          "redacted": false,
                                                          "title": "",
                                                          "actor": "Kim Kitsuragi",
                                                          "to": null,
                                                          "articyId": "r8vq2mi4y5xcy6z7",
                                                          "english": "A long moment passes as the lieutenant considers his words.",
                                                          "polish": "Mija długa chwila. Porucznik zastanawia się, co powiedzieć.",
                                                          "belarusian": "Мінае доўгая хвіліна. Лейтэнант задумваецца, што сказаць.",
                                                          "links": [
                                                            {
                                                              "id": 82,
                                                              "redacted": false,
                                                              "title": "",
                                                              "actor": "Kim Kitsuragi",
                                                              "to": null,
                                                              "articyId": "6nh2lc3rrx760lc4",
                                                              "english": "\"Never has anyone asked me to place more trust in them than you're asking of me, right now. If you saw this branch out from under me while I've got 'Pissf****t' written on my back...\"",
                                                              "polish": "„Nikt nigdy nie prosił mnie o więcej zaufania niż ty w tym momencie. Jeśli podetniesz gałąź, na której siedzę z napisem »Obszczyp***ł« na plecach...”",
                                                              "belarusian": "\"Ніхто ніколі не прасіў мяне больш даверу, чым ты ў гэты момант. Калі ты перасячэш галіна, на якой я сяджу, з надпісам \"Падрэзалі\" на спіне...\"",
                                                              "links": [
                                                                {
                                                                  "id": 55,
                                                                  "redacted": false,
                                                                  "title": "",
                                                                  "actor": "Kim Kitsuragi",
                                                                  "to": null,
                                                                  "articyId": "8ng8b6zorpwr5j0w",
                                                                  "english": "He sighs. \"I'm afraid the RCM is going to have our asses for this.\"",
                                                                  "polish": "Wzdycha. „Obawiam się, że MOR dobierze nam się za to do tyłków”.",
                                                                  "belarusian": "Уздыхае. \"Баюся, што РГМ возьме нас за гэта за зад\".",
                                                                  "links": [
                                                                    {
                                                                      "id": 40,
                                                                      "redacted": false,
                                                                      "title": "",
                                                                      "actor": "You",
                                                                      "to": null,
                                                                      "articyId": "xz05_57zdd70f_kp",
                                                                      "english": "\"The RCM isn't gonna solve this, Kim. You and I are. Together.\" (Hold out the jacket.)",
                                                                      "polish": "„MOR tego nie rozwiąże, Kim. Ale my tak. Razem”. (Wyciągnij rękę z kurtką).",
                                                                      "belarusian": "\"МАР гэтага не вырашыць, Кім. Але мы можам. Разам\". (Выцягні руку з курткай).",
                                                                      "links": [
                                                                        {
                                                                          "id": 20,
                                                                          "redacted": false,
                                                                          "title": "",
                                                                          "actor": "Kim Kitsuragi",
                                                                          "to": null,
                                                                          "articyId": "bexg7cnl4d001fw9",
                                                                          "english": "With a look of utter disbelief the lieutenant slips into the jacket...",
                                                                          "polish": "Z wyrazem skrajnego niedowierzania na twarzy porucznik zakłada kurtkę...",
                                                                          "belarusian": "З выразам крайняга недаверу на твары лейтэнант апранае куртку...",
                                                                          "links": []
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            },
                                                            {
                                                              "id": 37,
                                                              "redacted": false,
                                                              "title": "",
                                                              "actor": "Kim Kitsuragi",
                                                              "to": null,
                                                              "articyId": "d58udvbfo2t46p0d",
                                                              "english": "\"The odds are *quite* high,\" the lieutenant replies, rubbing his forehead. \"It doesn't care if we're in leather jackets that say 'Fuck the World' and 'Pissf****t' on their backs...\"",
                                                              "polish": "„Szanse są *całkiem* wysokie” – odpowiada porucznik, pocierając czoło. „I nie dbają o to, czy mamy na sobie skórzane kurtki z napisami  »W Chuj Z Tym« i »Obszczyp***ł« na plecach...”",
                                                              "belarusian": "\"Шанцы даволі высокія\", — адказвае лейтэнант, церучы лоб. \"І ім усё роўна, ці носім мы скураныя курткі з надпісамі \"Нах*й з гэтым\" і \"Абс#аць\" на спіне...\"",
                                                              "links": []
                                                            },
                                                            {
                                                              "id": 35,
                                                              "redacted": false,
                                                              "title": "",
                                                              "actor": "Kim Kitsuragi",
                                                              "to": null,
                                                              "articyId": "s46ar5z9hvqwvnk6",
                                                              "english": "\"The odds are *very high*, officer. It's situations like this that make me afraid I'll end up being the cretin-cop with 'Pissf****t' on his back...\"",
                                                              "polish": "„Szanse są *bardzo wysokie*, oficerze. W takich właśnie sytuacjach obawiam się, że skończę jako policjant-kretyn z napisem »Obszczyp***ł« na plecach...”",
                                                              "belarusian": "\"Шанцы вельмі высокія, афіцэр. У такіх сітуацыях я баюся, што скончу як паліцэйскі-дурны з надпісам \"Абшчып***ў\" на спіне...\"",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 38,
                          "redacted": false,
                          "title": "",
                          "actor": "You",
                          "to": null,
                          "articyId": "2r5orlkkc0oe0fym",
                          "english": "\"Oh, *I* see... Look, I can wear the 'Pissfa***t' jacket if that's the problem.\"",
                          "polish": "„Ach, *rozumiem*... Słuchaj, jeśli to problem, to ja mogę założyć tę kurtkę z obszczyp***łem”.",
                          "belarusian": "\"Ах, *разумею*... Слухай, калі гэта праблема, то я магу надзець гэтай куртку з абшчыкана‡м\".",
                          "links": [
                            {
                              "id": 54,
                              "redacted": false,
                              "title": "",
                              "actor": "Kim Kitsuragi",
                              "to": null,
                              "articyId": "wcpzoy0yetsizmav",
                              "english": "\"I know exactly what you're trying to do, detective, and it's *not* going to work.\"",
                              "polish": "„Doskonale wiem, co próbujesz zrobić, detektywie. I *nie uda* ci się to”.",
                              "belarusian": "\"Выдатна ведаю, што ты спрабуеш зрабіць, дэтэктыве. І *у цябе не атрымаецца*\".",
                              "links": [
                                {
                                  "id": 15,
                                  "redacted": false,
                                  "title": "",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "tigjcv05zmlbiawq",
                                  "english": "\"You said you'd wear 'Pissf****t', but you realised you're more 'Fuck-the-World'. And that's totally fine...\"",
                                  "polish": "„Powiedziałeś, że założyłbyś kurtkę »Obszczyp***ł«, ale zdałeś sobie sprawę, że jesteś raczej typem »Wchujztymowca«. I to absolutnie w porządku...”",
                                  "belarusian": "\"Вы сказалі, што надзелі б куртку \"Обшчып***л\", але зразумелі, што вы хутчэй тып \"Ухуйзтымоўца\". І гэта абсалютна нармальна...\"",
                                  "links": [
                                    {
                                      "id": 34,
                                      "redacted": false,
                                      "title": "",
                                      "actor": "Kim Kitsuragi",
                                      "to": null,
                                      "articyId": "eblef399ceiah_hp",
                                      "english": "\"That's not what I was saying, detective.\"",
                                      "polish": "„Nie to miałem na myśli, detektywie”.",
                                      "belarusian": "\"Не гэта я меў на ўвазе, дэтэктыве\".",
                                      "links": [
                                        {
                                          "id": 109,
                                          "redacted": false,
                                          "title": "",
                                          "actor": "Reaction Speed",
                                          "to": null,
                                          "articyId": "ac2jsi89tv7_6dm9",
                                          "english": "Officer in the bag! Officer in the bag!",
                                          "polish": "Funkcjonariusz w garści! Funkcjonariusz w garści!",
                                          "belarusian": "Супрацоўнік у гарсці! Супрацоўнік у гарсці!",
                                          "links": [
                                            {
                                              "id": 75,
                                              "redacted": false,
                                              "title": "",
                                              "actor": "You",
                                              "to": null,
                                              "articyId": "_1mhhwg41z_4onp3",
                                              "english": "\"It's okay, Kim. Here, you take this one. *I'm* the Pissf****t now.\"",
                                              "polish": "„No dobra, Kim. Masz, ty weź tę. Teraz *ja* jestem Obszczyp***łem”.",
                                              "belarusian": "\"Ну добра, Кім. Вось, вазьмі гэту. Цяпер *я* — Абшчып***ла\".",
                                              "links": [
                                                {
                                                  "id": 3,
                                                  "redacted": false,
                                                  "title": "",
                                                  "actor": "Kim Kitsuragi",
                                                  "to": null,
                                                  "articyId": "_v2h8db1x7j3xjy8",
                                                  "english": "\"Damnit, detective. Give me the piss-jacket.\"",
                                                  "polish": "„Do diabła, detektywie. Daj mi tę obszczy-kurtkę”.",
                                                  "belarusian": "\"Чорт вазьмі, дэтэктыве. Дай мне гэтую мачну-куртку\".",
                                                  "links": [
                                                    {
                                                      "id": 11,
                                                      "redacted": false,
                                                      "title": "",
                                                      "actor": "Half Light",
                                                      "to": null,
                                                      "articyId": "_j5r4j92_7uncu9g",
                                                      "english": "Now he is become the *Pissf****t*. There's no stopping you now.",
                                                      "polish": "I oto stał się *Obszczyp***łem*. Nic was teraz nie powstrzyma.",
                                                      "belarusian": "І вось ён стаў *Абшчып***лом*. Цяпер вас нічога не стрымае.",
                                                      "links": [
                                                        {
                                                          "id": 86,
                                                          "redacted": false,
                                                          "title": "",
                                                          "actor": "You",
                                                          "to": null,
                                                          "articyId": "ghtgy06vvn12nq7t",
                                                          "english": "\"Look at us, Kim! This is how we were meant to be.\"",
                                                          "polish": "„Tylko na nas popatrz, Kim! Tak właśnie mamy wyglądać”.",
                                                          "belarusian": "\"Толькі паглядзі на нас, Кім! Вось так мы павінны выглядаць\".",
                                                          "links": [
                                                            {
                                                              "id": 70,
                                                              "redacted": false,
                                                              "title": "",
                                                              "actor": "Kim Kitsuragi",
                                                              "to": null,
                                                              "articyId": "kfrkiuvih9rcdoai",
                                                              "english": "\"The problem is...\" the lieutenant says, glancing at the lapels, sleeves, and studs, \"it really *does* look cool to have both of these jackets on right now.\"",
                                                              "polish": "„Problem w tym, że...” – zaczyna porucznik, spoglądając na klapy, rękawy i ćwieki. „*Naprawdę* czadowo wyglądamy, mając na sobie obie te kurtki”.",
                                                              "belarusian": "\"Праблема ў тым, што...\" – пачынае лейтэнант, гледзячы на лапікі, рукавы і клёпкі. \"*На самай справе* крута выглядаем, калі на нас абедзве гэтыя курткі\".",
                                                              "links": [
                                                                {
                                                                  "id": 51,
                                                                  "redacted": false,
                                                                  "title": "",
                                                                  "actor": "Esprit de Corps",
                                                                  "to": null,
                                                                  "articyId": "jhjqffc0zceaz5gn",
                                                                  "english": "I can't believe I've climbed aboard the piss-train.",
                                                                  "polish": "Nie mogę uwierzyć, że wsiadłem na pokład tego obszczy-pociągu.",
                                                                  "belarusian": "Я не магу паверыць, што сеў на гэты абшчыпаец-цягнік.",
                                                                  "links": [
                                                                    {
                                                                      "id": 108,
                                                                      "redacted": false,
                                                                      "title": "",
                                                                      "actor": "You",
                                                                      "to": null,
                                                                      "articyId": "ost86mecx83v5ojc",
                                                                      "english": "\"You will *not* regret this, lieutenant!\"",
                                                                      "polish": "„*Nie pożałujesz* tego, poruczniku!”",
                                                                      "belarusian": "\"*Вы не пашкадуеце* пра гэта, лейтэнант!\"",
                                                                      "links": [
                                                                        {
                                                                          "id": 26,
                                                                          "redacted": false,
                                                                          "title": "",
                                                                          "actor": "Kim Kitsuragi",
                                                                          "to": null,
                                                                          "articyId": "avpyp_0mav4v7qkm",
                                                                          "english": "\"You mean any more than I already am?\" He looks around. \"We better solve this case *fast* officer. I'm not 100% comfortable with this.\"",
                                                                          "polish": "„W sensie nie bardziej, niż już żałuję?” – rozgląda się. „Lepiej rozwiążmy tę sprawę *szybko*, oficerze. Nie czuję się z tym wszystkim w 100% komfortowo”.",
                                                                          "belarusian": "\"У сэнсе не больш, чым ужо шкадую?\" – азіраецца ён. \"Лепш развяжам гэтую справу *хутка*, афіцэр. Я не адчуваю сябе з гэтым усім на 100% камфортна\".",
                                                                          "links": [
                                                                            {
                                                                              "id": 39,
                                                                              "redacted": false,
                                                                              "title": "",
                                                                              "actor": "Kim Kitsuragi",
                                                                              "to": null,
                                                                              "articyId": "9drm9q539wtgw1zy",
                                                                              "english": "\"Let's be clear about one thing. The first chance I get, this thing's coming off. And that will be it -- no take-backs, no 'follow-up conversations', that's it. Do you understand?\"",
                                                                              "polish": "„Postawmy jedną sprawę jasno: przy pierwszej nadarzającej się okazji zamierzam to zdjąć. I to będzie koniec – żadnych przemyśleń, dodatkowych rozmów. Koniec. Rozumiemy się?”",
                                                                              "belarusian": "\"Давайце адразу ўдакладнім адну рэч: пры першай жа магчымасці я збіраюся гэта прыбраць. І гэта будзе канец — ніякіх разваг, дадатковых размоў. Канец. Разумеем адзін аднаго?\"",
                                                                              "links": [
                                                                                {
                                                                                  "id": 79,
                                                                                  "redacted": false,
                                                                                  "title": "",
                                                                                  "actor": "Suggestion",
                                                                                  "to": null,
                                                                                  "articyId": "qw4kkct_ihxlgz80",
                                                                                  "english": "He means it. The moment your jacket comes off, so does his. That means you're probably going to have to keep fucking the world till the end of days.",
                                                                                  "polish": "Mówi serio. Jak tylko zdejmiesz swoją kurtkę, on zdejmie swoją. Co oznacza, że będziesz musiał głosić wchujztymizm aż po kres swoich dni.",
                                                                                  "belarusian": "Ён гаворыць сур'ёзна. Як толькі ты знімеш сваю куртку, ён здыме сваю. Што азначае, што ты будзеш павінен прапаведаваць вхуйстызм ажно да канца сваіх дзён.",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 50,
                                                                                      "redacted": false,
                                                                                      "title": "",
                                                                                      "actor": "Kim Kitsuragi",
                                                                                      "to": null,
                                                                                      "articyId": "i2_z1whnnogs1r5_",
                                                                                      "english": "\"Alright, Fuck,\" the lieutenant turns to you. \"Time to solve a murder, as counter-intuitive as it might seem in these jackets. Let's go.\"",
                                                                                      "polish": "„Dobra, Chuj” – mówi porucznik, odwracając się do ciebie. „Może to zabrzmieć nieprawdopodobnie, biorąc pod uwagę nasze odzienie, ale... czas rozwiązać sprawę morderstwa. W drogę”.",
                                                                                      "belarusian": "\"Добра, Хуй\" — кажа лейтэнант, паварочваючыся да цябе. \"Магчыма, гэта гучыць неверагодна, улічваючы нашыя строі, але... час раскрыць справу аб забойстве. У дарогу\".",
                                                                                      "links": []
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    },
                                                                    {
                                                                      "id": 63,
                                                                      "redacted": false,
                                                                      "title": "",
                                                                      "actor": "You",
                                                                      "to": null,
                                                                      "articyId": "s_am_8ylx5p09l4e",
                                                                      "english": "\"Piss and Fuck on the case, all-in, busting the bank!\"",
                                                                      "polish": "„Obszczy i Chuj ruszają do akcji. Rozbiją ten bank!”",
                                                                      "belarusian": "\"Абшчы і Хуй ідуць у атаку. Разаб'юць гэты банк!\"",
                                                                      "links": [
                                                                        {
                                                                          "id": 77,
                                                                          "redacted": false,
                                                                          "title": "",
                                                                          "actor": "Kim Kitsuragi",
                                                                          "to": null,
                                                                          "articyId": "ik0rpoexw_ex7ymh",
                                                                          "english": "\"That's what I'm afraid of,\" he mumbles. More to himself than anyone else. \"We better solve this thing fast.\"",
                                                                          "polish": "„Tego się właśnie obawiam” – mamrocze bardziej do siebie niż kogokolwiek innego. „Lepiej szybko rozwiążmy tę sprawę”.",
                                                                          "belarusian": "\"Гэтак я якраз і баюся\", — мармыча больш да сябе, чым да каго іншага. \"Лепш хутка развяжам гэтую справу\".",
                                                                          "links": []
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            },
                                                            {
                                                              "id": 10,
                                                              "redacted": false,
                                                              "title": "",
                                                              "actor": "Kim Kitsuragi",
                                                              "to": null,
                                                              "articyId": "5gqc_if6kklz853b",
                                                              "english": "\"The 'cool-factor' might hit me later.\" The lieutenant fingers the brown studded lapels. \"Right now it feels like a joke gone too far.\"",
                                                              "polish": "„Może później zdołam pojąć tę czadowość” – mówi porucznik, trącając palcem podszyte brązową tkaniną klapy. „Na razie wygląda mi to bardziej na przesadzony żart”.",
                                                              "belarusian": "\"Можа, пазней змагу зразумець гэтую чароўнасць,\" — кажа лейтэнант, крыху цюкнуўшы пальцам па пакрытых карычневай тканінай лацканах. \"Цяпер гэта выглядае для мяне больш як перабольшаны жарт\".",
                                                              "links": [
                                                                {
                                                                  "id": 81,
                                                                  "redacted": false,
                                                                  "title": "",
                                                                  "actor": "Composure",
                                                                  "to": null,
                                                                  "articyId": "y8l7oosnmp47e2_6",
                                                                  "english": "He's looking around nervously, regrets putting the jacket on, wants to take it off.",
                                                                  "polish": "Rozgląda się nerwowo. Żałuje, że założył tę kurtkę. Chciałby ją zdjąć.",
                                                                  "belarusian": "Аглядаецца з хваляваннем. Шкадуе, што надзеў гэтую куртку. Хацелася б яе зняць.",
                                                                  "links": [
                                                                    {
                                                                      "id": 23,
                                                                      "redacted": false,
                                                                      "title": "",
                                                                      "actor": "You",
                                                                      "to": null,
                                                                      "articyId": "0do45t41a0ej2_o0",
                                                                      "english": "\"No-no, Kim. We *just* committed to the bit. We gotta stick with it for a while.\"",
                                                                      "polish": "„Nie, nie, Kim. *Dopiero co* się na to zdecydowaliśmy. Musimy przez chwilę w tym tkwić”.",
                                                                      "belarusian": "\"Не, не, Кім. *Толькі што* на гэта вырашыліся. Мы павінны крыху ў гэтым затрымацца\".",
                                                                      "links": [
                                                                        {
                                                                          "id": 96,
                                                                          "redacted": false,
                                                                          "title": "",
                                                                          "actor": "Kim Kitsuragi",
                                                                          "to": null,
                                                                          "articyId": "uln_tp4t4d9s8rdq",
                                                                          "english": "\"I can't believe you talked me into this,\" he mumbles. \"We better solve this thing fast.\"",
                                                                          "polish": "„Nie do wiary, że zdołałeś mnie do tego namówić” – mamrocze. „Lepiej szybko rozwiążmy tę sprawę”.",
                                                                          "belarusian": "\"Немагчыма паверыць, што ты здолеў мяне на гэта ўгаварыць\", — мармыча ён. \"Лепш хутка вырашым гэтую справу\".",
                                                                          "links": []
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        },
                                                        {
                                                          "id": 42,
                                                          "redacted": false,
                                                          "title": "",
                                                          "actor": "You",
                                                          "to": null,
                                                          "articyId": "kzoazazfvmmt2wd5",
                                                          "english": "\"Wish you could see yourself right now, Kim.\" (Wipe your eye.)",
                                                          "polish": "„Szkoda, że nie możesz się teraz zobaczyć, Kim”. (Potrzyj oko).",
                                                          "belarusian": "\"Шкада, што ты цяпер не можаш сябе ўбачыць, Кім\". (Патрыце вока).",
                                                          "links": []
                                                        },
                                                        {
                                                          "id": 19,
                                                          "redacted": false,
                                                          "title": "",
                                                          "actor": "You",
                                                          "to": null,
                                                          "articyId": "1gxz3bzo90nq18e2",
                                                          "english": "\"Weird, it looked *so* much cooler in my head.\"",
                                                          "polish": "„Dziwne, w mojej głowie to wyglądało *o wiele* bardziej czadowo”.",
                                                          "belarusian": "\"Дзіўна, у маёй галаве гэта выглядала *нашмат* круцей\".",
                                                          "links": [
                                                            {
                                                              "id": 83,
                                                              "redacted": false,
                                                              "title": "",
                                                              "actor": "Kim Kitsuragi",
                                                              "to": null,
                                                              "articyId": "bda_rgp9f81v1llb",
                                                              "english": "\"Alright, that was fun. But not really,\" he adds, slipping back into his familiar bomber. \"Enough time wasted. Let's get back to work.\"",
                                                              "polish": "„No dobra, to była świetna zabawa. Choć właściwie to nie” – dodaje, zakładając z powrotem swoją znajomą bomberkę. „Dość zmarnowaliśmy czasu. Wracajmy do pracy”.",
                                                              "belarusian": "\"Ну добра, гэта было выдатнае забаўленне. Хоць насамрэч не\" – дадае, надзяваючы назад сваю знаёмую бомберку. \"Досыць змарнавалі часу. Вяртаемся да працы\".",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 90,
                                  "redacted": false,
                                  "title": "",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "83vawnk56rowwvdu",
                                  "english": "\"It's not a problem. Here, *I'll* put on the Pissf****t jacket right now...\"",
                                  "polish": "„To nie problem. Proszę, *ja* założę teraz kurtkę »Obszczyp***ł«...”",
                                  "belarusian": "\"Гэта не праблема. Калі ласка, я зараз апрану куртку \"Абшчып***л\"...\"",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 53,
                          "redacted": false,
                          "title": "",
                          "actor": "You",
                          "to": null,
                          "articyId": "tjz3_tbi42aj3m4n",
                          "english": "\"Lieutenant, I'm gonna be honest for a moment: You look like shit.\"",
                          "polish": "„Poruczniku, będę przez moment szczery: wyglądasz gównianie”.",
                          "belarusian": "\"Лейтэнант, буду шчыры на момант: выглядаеш дрэнна\".",
                          "links": [
                            {
                              "id": 97,
                              "redacted": false,
                              "title": "",
                              "actor": "Kim Kitsuragi",
                              "to": null,
                              "articyId": "yq6k2ax7mx1b7hk9",
                              "english": "\"I disagree,\" he says with a small nod. \"In fact if we were to do a poll right now, a little 'who looks like shit'-poll, I'm fairly confident you'd come out on top.\"",
                              "polish": "„Nie zgadzam się” – mówi, kiwając lekko głową. „Prawdę mówiąc, jestem pewien, że gdybyśmy mieli teraz przeprowadzić sondaż z pytaniem »kto wygląda gównianie«, zająłbyś w nim pierwsze miejsce”.",
                              "belarusian": "\"Не згодны\", — кажа ён, злёгку ківаючы галавой. \"Сапраўды, я ўпэўнены, што калі б мы зараз правялі апытанне з пытаннем \"хто выглядае паскудна\", вы занялі б у ім першае месца\".",
                              "links": [
                                {
                                  "id": 85,
                                  "redacted": false,
                                  "title": "",
                                  "actor": "Drama",
                                  "to": null,
                                  "articyId": "dnu13ay8m7eqqo9h",
                                  "english": "This is not how one gives speeches, milord -- why antagonise the lieutenant? Try again.",
                                  "polish": "Nie tak się wygłasza przemowy, miłościwy panie. Po co robić sobie z porucznika wroga? Spróbuj jeszcze raz.",
                                  "belarusian": "Не так трэба прамаўляць прамовы, ласкавы пан. Навошта рабіць з лейтэнанта ворага? Паспрабуй яшчэ раз.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 99,
                          "redacted": false,
                          "title": "",
                          "actor": "You",
                          "to": null,
                          "articyId": "1mhdecnl63xltyr9",
                          "english": "\"Forget it, this was a stupid idea.\" (Abandon the effort.)",
                          "polish": "„Nieważne. To był głupi pomysł”. [Zrezygnuj].",
                          "belarusian": "\"Не важна. Гэта была дурная ідэя\". [Адмовіцца].",
                          "links": [
                            {
                              "id": 73,
                              "redacted": false,
                              "title": "",
                              "actor": "Kim Kitsuragi",
                              "to": null,
                              "articyId": "v12tukx0x02tbwkj",
                              "english": "\"I agree. Fortunately we have plenty of work to occupy us. Let's get back to it.\"",
                              "polish": "„Zgadzam się. Szczęśliwie mamy dużo pracy, którą możemy się zająć. Więc się za nią zabierzmy”.",
                              "belarusian": "\"Згодны. На шчасце, у нас шмат працы, якой мы можам заняцца. Дык давайце возьмемся за яе\".",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 33,
          "redacted": false,
          "title": "",
          "actor": "You",
          "to": null,
          "articyId": "57l8_15vqduhawam",
          "english": "Yawn and stretch like a leather-clad panther.",
          "polish": "Ziewnij i przeciągnij się niczym odziana w skórę pantera.",
          "belarusian": "Пазяхніце і пацягніцеся, як пантэра ў скуры.",
          "links": [
            {
              "id": 102,
              "redacted": false,
              "title": "",
              "actor": "Kim Kitsuragi",
              "to": null,
              "articyId": "ubvc3xia_6nxxp93",
              "english": "\"Very rock and roll, but is now really the time?\"",
              "polish": "„Bardzo to rockandrollowe, ale czy to naprawdę dobry moment?”",
              "belarusian": "\"Вельмі па-рок-му, але ці сапраўды гэта добры момант?\"",
              "links": []
            }
          ]
        },
        {
          "id": 114,
          "redacted": false,
          "title": "",
          "actor": "You",
          "to": null,
          "articyId": "ygnsa_x3ia096sls",
          "english": "Shake the lapels of your jacket and look at the lieutenant defiantly.",
          "polish": "Potrząśnij klapami swojej kurtki i popatrz buntowniczo na porucznika.",
          "belarusian": "Трасі сваімі ляпёшкамі курткі і зірні бунтаўніча на поручніка.",
          "links": [
            {
              "id": 65,
              "redacted": false,
              "title": "",
              "actor": "Kim Kitsuragi",
              "to": null,
              "articyId": "6_densvq7j62u4bx",
              "english": "\"It's...\" the lieutenant slowly shakes his head, \"not a good look. Doesn't exactly signal shit-together-ness.\"",
              "polish": "„To...” – porucznik powoli kręci głową – „nie wygląda dobrze. Nie świadczy o zbyt dobrym ogarnięciu gówna”.",
              "belarusian": "\"Гэта...\" - лейтэнант павольна круціць галавой - \"не выглядае добра. Не сведчыць пра занадта добрае разуменне лайна\".",
              "links": [
                {
                  "id": 28,
                  "redacted": false,
                  "title": "",
                  "actor": "Reaction Speed",
                  "to": null,
                  "articyId": "qgrekchzdpl7v7q_",
                  "english": "Doesn't need to, your shit is compact as a diamond.",
                  "polish": "Nie musisz, twoje gówno jest ogarnięte i upakowane ciasno niczym diament.",
                  "belarusian": "Вам не трэба, вашы непрыемнасці ўпарадкаваныя і спакаваныя так шчыльна, як дыямент.",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 74,
          "redacted": false,
          "title": "",
          "actor": "You",
          "to": null,
          "articyId": "0_ra43otq_w8pwq_",
          "english": "I feel silly. People are looking. I'm gonna take it off. (Discard thought.)",
          "polish": "Czuję się głupio. Ludzie patrzą. Zdejmę ją. [Odrzuć myśl].",
          "belarusian": "Я адчуваю сябе дурным. Людзі глядзяць. Я яе здыму. [Адкінь думку].",
          "links": [
            {
              "id": 58,
              "redacted": false,
              "title": "",
              "actor": "Suggestion",
              "to": null,
              "articyId": "oczns153kkq2z5j7",
              "english": "Of course, if being outside, looking like a rock-lion is making you 'feel silly', then just drop the whole thing.",
              "polish": "No jasne, jeśli wychodzenie na zewnątrz w stroju rockowego lwa sprawia, że czujesz się „głupio”, to po prostu z tego wszystkiego zrezygnuj.",
              "belarusian": "Ну вядома, калі выхад на вуліцу ў строі рокавага льва прымушае вас адчуваць сябе \"дурнавата\", то проста адмовцеся ад гэтага ўсяго.",
              "links": []
            },
            {
              "id": 32,
              "redacted": false,
              "title": "",
              "actor": "Suggestion",
              "to": null,
              "articyId": "1_aw2dtcu3m4p07k",
              "english": "If you can't even wear it outside for everyone to see then yes, time to abandon rock and roll.",
              "polish": "Jeśli nie jesteś nawet w stanie jej nosić publicznie, to tak – czas pożegnać się z rock and rollem.",
              "belarusian": "Калі ты нават не ў стане насіць яе публічна, то так – час развітацца з рок-н-ролам.",
              "links": []
            }
          ]
        }
      ]
    }
  ]
}