{
  "id": "j3u709cxs65u5uk7",
  "title": "WHIRLING F3 / GURDIS GOATS",
  "dialogueTree": [
    {
      "id": 200,
      "redacted": false,
      "title": "",
      "actor": "Cornelius Gurdi and the Mountain Goats",
      "to": null,
      "articyId": "np44jejze13iuy0e",
      "english": "The machine is dead and silent. It needs serious maintenance before anyone can play again.",
      "polish": "Maszyna jest martwa i milcząca. Potrzebuje dokładnej konserwacji, zanim ktokolwiek będzie mógł znów zagrać.",
      "belarusian": "Машына мёртвая і маўклівая. Яна патрабуе дакладнага тэхнічнага абслугоўвання, перш чым хтосьці зможа зноў пагуляць.",
      "links": []
    },
    {
      "id": 96,
      "redacted": false,
      "title": "",
      "actor": "Interfacing",
      "to": null,
      "articyId": "p3ioh5uancb2jrjg",
      "english": "Over there, in the corner?",
      "polish": "Tam, w rogu?",
      "belarusian": "Там, у куце?",
      "links": [
        {
          "id": 115,
          "redacted": false,
          "title": "",
          "actor": "You",
          "to": null,
          "articyId": "ud9rr9vqpcervs9l",
          "english": "The pinball machine?",
          "polish": "Znaczy, ta maszyna do pinballa?",
          "belarusian": "Значыць, гэты аўтамат для пінбола?",
          "links": [
            {
              "id": 159,
              "redacted": false,
              "title": "",
              "actor": "Interfacing",
              "to": null,
              "articyId": "zi20rgakksdzfrnc",
              "english": "Not just any pinball machine. This is the pinnacle of pinball. 'Cornelius Gurdi and the Mountain Goats'. It's lit. You can't wait to get your hands on it.",
              "polish": "To nie jest byle maszyna do pinballa, a szczytowe jego osiągnięcie. „Cornelius Gurdi i górskie kozice”. Jest wypasiona. Nie możesz się doczekać, aż położysz na niej swoje łapska.",
              "belarusian": "Гэта не проста аўтамат для пінбола, а вяршыня яго дасягненняў. «Корнелій Гурдзі і горныя казліцы». Яна шыкоўная. Ты не можаш дачакацца, каб пакласці на яе свае лапы.",
              "links": [
                {
                  "id": 199,
                  "redacted": false,
                  "title": "",
                  "actor": "Rhetoric",
                  "to": null,
                  "articyId": "azx8z2pvf3r9htx4",
                  "english": "'Lit' - a phrase almost synonymous with the Insulindian pinball scene. *Any* pinball scene really.",
                  "polish": "„Wypasiona” – określenie synonimiczne niemal z insulindiańską sceną pinballową. Właściwie to z *każdą* sceną pinballową.",
                  "belarusian": "«Выпасеная» — азначэнне, якое з'яўляецца сінонімам амаль да ўсходняй сцэны фліпераў. Уласна кажучы, з *любой* сцэны фліпераў.",
                  "links": [
                    {
                      "id": 140,
                      "redacted": false,
                      "title": "",
                      "actor": "You",
                      "to": null,
                      "articyId": "_hp8gkw99c6b0f_h",
                      "english": "\"Check it out, Cuno.\" (Point to the machine.)",
                      "polish": "„Spójrz no na to, Cuno”. (Wskaż maszynę).",
                      "belarusian": "«Паглядзі на гэта, Куно». (Пакажы на машыну).",
                      "links": [
                        {
                          "id": 171,
                          "redacted": false,
                          "title": "",
                          "actor": "Cuno",
                          "to": null,
                          "articyId": "31zif24an0acxabn",
                          "english": "\"Fuck does Cuno care,\" he asks, glancing at the machine. \"Cuno doesn't fucking care.\"",
                          "polish": "„Chuj to Cuno obchodzi?” – pyta, spoglądając na maszynę. „Cuno ma na to wyjebane”.",
                          "belarusian": "«Хуй гэта Цюно хвалюе?» — пытае, гледзячы на машыну. «Цюно на гэта пляваць».",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 123,
                      "redacted": false,
                      "title": "",
                      "actor": "You",
                      "to": null,
                      "articyId": "jytzc0s4tba5x_wt",
                      "english": "\"Kim, are you seeing what I'm seeing?\" (Point to the machine.)",
                      "polish": "„Kim, czy ty widzisz to, co ja?” (Wskaż maszynę).",
                      "belarusian": "«Кім, ці бачыш ты тое, што бачу я?» (Пакажы на машыну).",
                      "links": [
                        {
                          "id": 55,
                          "redacted": false,
                          "title": "",
                          "actor": "Kim Kitsuragi",
                          "to": null,
                          "articyId": "ijth9oiro2uclo78",
                          "english": "\"The pinball machine?\" The lieutenant glances at the machine. \"Gurdi's Goats. A classic.\"",
                          "polish": "„Maszynę do pinballa?” – pyta porucznik, spoglądając na urządzenie. „Kozice Gurdiego. Klasyk”.",
                          "belarusian": "«Машыну для пінбола?» – пытаецца лейтэнант, гледзячы на прыладу. «Казы Гурдзі. Класіка».",
                          "links": [
                            {
                              "id": 109,
                              "redacted": false,
                              "title": "",
                              "actor": "Reaction Speed",
                              "to": null,
                              "articyId": "3knk32dt4zwsm7vy",
                              "english": "Oh it's more than just a classic -- a must-play. All serious pinballers have attempted a *tempo-run*.",
                              "polish": "Och, to coś więcej niż klasyk. W to *trzeba* zagrać. Każdy poważny pinballowiec próbował *rozgrywki na czas*.",
                              "belarusian": "Ой, гэта нешта большае, чым класіка. У гэта *трэба* пагуляць. Кожны сур'ёзны пінбаліст спрабаваў *гульню на час*.",
                              "links": [
                                {
                                  "id": 4,
                                  "redacted": false,
                                  "title": "",
                                  "actor": "Encyclopedia",
                                  "to": null,
                                  "articyId": "fkss5haw5d_xfnzg",
                                  "english": "The Greats like Gottwald's Knut Schmelling and Jörgen Stirneman, Mesque pinball legend Iara Flávia Jandiroba and Zsiemsk-born phenom, Ludek Smolka, have all managed a sub-twenty minute run.",
                                  "polish": "Wielcy tacy jak Knut Schmelling i Jörgen Stirneman z Gottwaldu, meskijska legenda pinballa Iara Flávia Jandiroba i urodzony w Zsiemsku fenomen, Ludek Smolka – wszyscy oni zdołali wykręcić czas poniżej dwudziestu minut.",
                                  "belarusian": "Вялікія як Кнут Шмелінг і Ёрген Стірнэман з Готвальда, мексіканская легенда пінбола Іара Флавія Яндзіроба і нараджаны ў Зсемску феномен Людэк Смолка — усе яны змаглі паказаць час менш за дваццаць хвілін.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 90,
                      "redacted": false,
                      "title": "",
                      "actor": "You",
                      "to": null,
                      "articyId": "avznwdcgqf4r_zit",
                      "english": "\"Wait, you've played it?\"",
                      "polish": "„Czekaj, ty w to grałeś?”",
                      "belarusian": "«Чакай, ты ў гэта гуляў?»",
                      "links": [
                        {
                          "id": 36,
                          "redacted": false,
                          "title": "",
                          "actor": "Kim Kitsuragi",
                          "to": null,
                          "articyId": "eawx_tr42uvmvvzl",
                          "english": "\"A little.\"",
                          "polish": "„Odrobinę”.",
                          "belarusian": "\"Крыху\".",
                          "links": [
                            {
                              "id": 84,
                              "redacted": false,
                              "title": "",
                              "actor": "Empathy",
                              "to": null,
                              "articyId": "tfn1mjbn62hj8sep",
                              "english": "Feels like a *lot*. Too much to play it again.",
                              "polish": "Brzmi to jak *bardzo dużo*. Za dużo, żeby znowu próbować.",
                              "belarusian": "Гучыць, як *вельмі шмат*. Занадта шмат, каб спрабаваць зноў.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 177,
                      "redacted": false,
                      "title": "",
                      "actor": "You",
                      "to": null,
                      "articyId": "81i4ffadpmtgjm72",
                      "english": "\"Let's take a closer look.\" (Pull out the machine.)",
                      "polish": "„Przyjrzyjmy się uważniej”. (Wyciągnij maszynę).",
                      "belarusian": "«Давайце прыгледзімся ўважлівей». (Дастань машыну).",
                      "links": [
                        {
                          "id": 43,
                          "redacted": false,
                          "title": "",
                          "actor": "Kim Kitsuragi",
                          "to": null,
                          "articyId": "hcxfxwldu4y9sofi",
                          "english": "\"Oh, great.\" The lieutenant sighs.",
                          "polish": "„No świetnie” – wzdycha porucznik.",
                          "belarusian": "«Ну выдатна» — уздыхае лейтэнант.",
                          "links": [
                            {
                              "id": 121,
                              "redacted": false,
                              "title": "",
                              "actor": "Cornelius Gurdi and the Mountain Goats",
                              "to": null,
                              "articyId": "d0n_9z4lvbhg85nu",
                              "english": "'CORNELIUS GURDI AND THE MOUNTAIN GOATS' reads the golden lettering on top of the backbox. There's a small column of text underneath it. The machine is coin-operated.",
                              "polish": "W górnej części tylnego panelu napisano złotymi literami „CORNELIUS GURDI I GÓRSKIE KOZICE”. Pod spodem widnieje niewielka kolumna tekstu. Maszyna jest na monety.",
                              "belarusian": "У верхняй частцы задняй панэлі залатымі літарамі напісана «КАРНЕЛІУС ГУРДЫ І ГОРНЫЯ КАЗІЦЫ». Пад ім знаходзіцца невялікая калона тэксту. Машына працае на манеты.",
                              "links": [
                                {
                                  "id": 17,
                                  "redacted": false,
                                  "title": "",
                                  "actor": "Interfacing",
                                  "to": null,
                                  "articyId": "q617oa3zepp0265f",
                                  "english": "Get the game on, finger-boy! Those flippers are *ready*.",
                                  "polish": "Szykuj te złote palce do gry, chłopaku! Flippery są *gotowe*.",
                                  "belarusian": "Гатуй свае залатыя пальцы да гульні, хлопча! Фліперы *гатовыя*.",
                                  "links": [
                                    {
                                      "id": 148,
                                      "redacted": false,
                                      "title": "",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "1psn711d3tagmx4s",
                                      "english": "Lean closer to read the text.",
                                      "polish": "Nachyl się, żeby odczytać tekst.",
                                      "belarusian": "Нахіліся, каб прачытаць тэкст.",
                                      "links": [
                                        {
                                          "id": 41,
                                          "redacted": false,
                                          "title": "",
                                          "actor": "Cornelius Gurdi and the Mountain Goats",
                                          "to": null,
                                          "articyId": "dccj412e4rtssblt",
                                          "english": "Above the painting of a moustached man climbing a hill, a column reads: 'Inspired by the legend of Cornelius Gurdi taking on the world's tallest peak, Corpus Mundi. The Mesque legends holds that when the nation is in danger, heroic Gurdi shall return and save his people.",
                                          "polish": "Nad obrazem przedstawiającym wchodzącego na wzgórze wąsatego mężczyznę widnieje napis: „Inspiracja: legenda Corneliusa Gurdiego wchodzącego na najwyższy szczyt świata, Corpus Mundi. Jak głoszą meskijskie legendy, kiedy naród będzie w niebezpieczeństwie, bohaterski Gurdi powróci i go ocali”.",
                                          "belarusian": "Над карцінай, якая паказвае вусатага мужчыну, які ўздымаецца на ўзгорак, бачнае надпіс: «Натхненне: легенда пра Корнеліуса Гурдзі, які падымаецца на найвышэйшы пік свету, Корпус Мунды. Як кажуць мескія легенды, калі народ будзе ў небяспецы, героічны Гурдзі вернецца і выратуе яго».",
                                          "links": [
                                            {
                                              "id": 49,
                                              "redacted": false,
                                              "title": "",
                                              "actor": "Encyclopedia",
                                              "to": null,
                                              "articyId": "7v4xhx7ofaj25an3",
                                              "english": "Corpus Mundi, the dormant shield volcano on the Mundi isola is indeed the highest peak in the known world. At the height of 18.9 km it almost reaches stratosphere.",
                                              "polish": "Corpus Mundi, drzemiący wulkan tarczowy na isoli Mundi, rzeczywiście jest najwyższym szczytem znanego świata. Ma 18,9 km wysokości i sięga niemalże stratosfery.",
                                              "belarusian": "Карпус Мунды, спячы шчытавы вулкан на востраве Мунды, сапраўды з'яўляецца найвышэйшай вяршыняй вядомага свету. Ён дасягае вышыні 18,9 км і амаль даходзіць да стратасферы.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 47,
                                      "redacted": false,
                                      "title": "",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "sqzcymc_hlo8g40d",
                                      "english": "Inspect the playing field.",
                                      "polish": "Przyjrzyj się polu gry.",
                                      "belarusian": "Паглядзі на гульнявое поле.",
                                      "links": [
                                        {
                                          "id": 73,
                                          "redacted": false,
                                          "title": "",
                                          "actor": "Cornelius Gurdi and the Mountain Goats",
                                          "to": null,
                                          "articyId": "56qxsza66epg9w5j",
                                          "english": "The theme of the game is to explore Gurdi’s climb through the perspective of goats, and to ascend to the top of the mountain in a time of trouble.",
                                          "polish": "Motywem wiodącym gry jest odkrywanie historii wspinaczki Gurdiego z perspektywy kozic i wędrówka na szczyt góry w ciężkich czasach.",
                                          "belarusian": "Вядучай тэмай гульні з'яўляецца адкрыццё гісторыі альпінізму Гурдзі з перспектывы дзікіх коз і падарожжа на вяршыню гары ў цяжкія часы.",
                                          "links": [
                                            {
                                              "id": 56,
                                              "redacted": false,
                                              "title": "",
                                              "actor": "Cornelius Gurdi and the Mountain Goats",
                                              "to": null,
                                              "articyId": "muull9foa4tgoxax",
                                              "english": "The peak of the mountain is at the top of the playfield. All the balls have small goat icons on them, and represent the goats as they race up and down the mountain.",
                                              "polish": "Szczyt góry znajduje się w najwyższym punkcie pola gry. Wszystkie bile mają na sobie małe rysunki kozic – zwierząt, które reprezentują, pędząc w górę i w dół po zboczu wzniesienia.",
                                              "belarusian": "Вяршыня гары знаходзіцца ў найвышэйшым пункце гульнявога поля. Усе шары маюць на сабе маленькія малюнкі казіцаў — жывёлы, якія прадстаўлены, як бягуць уверх і ўніз па схіле ўзгорка.",
                                              "links": [
                                                {
                                                  "id": 33,
                                                  "redacted": false,
                                                  "title": "",
                                                  "actor": "Cornelius Gurdi and the Mountain Goats",
                                                  "to": null,
                                                  "articyId": "wcf6a1u8j_7hkus_",
                                                  "english": "Areas around the playfield represent Gurdi’s climb: Places he was said to have camped, which the goats can discover. Get them to the summit!",
                                                  "polish": "Obszary wokół pola gry symbolizują wspinaczkę Gurdiego: miejsca, w których rzekomo obozował, a które mogą odkryć kozice. Doprowadź je na sam szczyt!",
                                                  "belarusian": "Вобласці вакол гульнявога поля сімвалізуюць уздым Гурдзі: месцы, дзе ён нібыта лагер, і якія могуць адкрыць казулі. Даведзіце іх на самы верш!",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 182,
                                      "redacted": false,
                                      "title": "",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "ltllxiw2ddjnsqu_",
                                      "english": "What's with all the goats?",
                                      "polish": "O co chodzi z tymi wszystkimi kozicami?",
                                      "belarusian": "У чым справа з усімі гэтымі казіцамі?",
                                      "links": [
                                        {
                                          "id": 189,
                                          "redacted": false,
                                          "title": "",
                                          "actor": "Encyclopedia",
                                          "to": null,
                                          "articyId": "x71wxmx9o2fu21qo",
                                          "english": "Mesque culture holds a special place for the mountain goat, especially those on Corpus Mundi -- the only creature fearless and agile enough to climb the mountain. They are often associated with Gurdi.",
                                          "polish": "W kulturze Mesków górskie kozice, zwłaszcza te z Corpus Mundi, zajmują wyjątkowe miejsce jako jedyne istoty na tyle nieustraszone i zwinne, aby wspiąć się na największe wyżyny. Często łączone są również z Gurdim.",
                                          "belarusian": "У культуры Мескаў гарныя казліцы, асабліва тыя з Corpus Mundi, займаюць выключнае месца як адзіныя істоты настолькі бесстрашныя і спрытныя, каб падняцца на найвышэйшыя вяршыні. Часта іх таксама звязваюць з Гурдыям.",
                                          "links": []
                                        },
                                        {
                                          "id": 100,
                                          "redacted": false,
                                          "title": "",
                                          "actor": "Interfacing",
                                          "to": null,
                                          "articyId": "wf2l46hqj189iokx",
                                          "english": "Indeed. Think of them as balls.",
                                          "polish": "Po prostu traktuj je jak bile.",
                                          "belarusian": "Проста ставіся да іх як да куляў.",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 104,
                                      "redacted": false,
                                      "title": "",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0gpz7u3wqty3iz24",
                                      "english": "And Gurdi?",
                                      "polish": "A ten cały Gurdi to...?",
                                      "belarusian": "А гэты ўвесь Гурдзі гэта...?",
                                      "links": [
                                        {
                                          "id": 29,
                                          "redacted": false,
                                          "title": "",
                                          "actor": "Encyclopedia",
                                          "to": null,
                                          "articyId": "_bwu0mwbo4j6_eks",
                                          "english": "Cornelius Gurdi was a Mesque mountaineer, travel-writer and a national hero, known for his daring expeditions into the far corners of the world and perhaps even more daring statements in the public arena. He never returned from his final conquest -- Corpus Mundi.",
                                          "polish": "Cornelius Gurdi był meskijskim wspinaczem, pisarzem-podróżnikiem i narodowym bohaterem słynącym ze swoich śmiałych ekspedycji w najdalsze zakątki świata i być może jeszcze śmielszych wygłaszanych publicznie opinii. Ze swojej ostatniej wyprawy – na Corpus Mundi – nigdy nie powrócił.",
                                          "belarusian": "Корнелій Гурдзі быў мясцовым альпіністам, пісьменнікам-падарожнікам і нацыянальным героем, вядомым сваімі смелымі экспедыцыямі ў найбольш аддаленыя куткі свету і, магчыма, яшчэ больш смелымі публічнымі заявамі. З сваёй апошняй экспедыцыі — на Корпус Мунды — ён ніколі не вярнуўся.",
                                          "links": [
                                            {
                                              "id": 180,
                                              "redacted": false,
                                              "title": "",
                                              "actor": "Half Light",
                                              "to": null,
                                              "articyId": "yii6p08007niyrtf",
                                              "english": "Despite the colorful images on the backglass, there's definitely something sinister about the guy.",
                                              "polish": "Choć obrazy na tylnym panelu są wesołe i barwne, jest w tym człowieku coś ewidentnie złowrogiego.",
                                              "belarusian": "Хоць выявы на задняй панэлі вясёлыя і маляўнічыя, у гэтым чалавеку ёсць нешта відавочна злавеснае.",
                                              "links": []
                                            }
                                          ]
                                        },
                                        {
                                          "id": 58,
                                          "redacted": false,
                                          "title": "",
                                          "actor": "Interfacing",
                                          "to": null,
                                          "articyId": "05yt1vu7ly_6xkfk",
                                          "english": "A mountaineer? A Mesque nationalist? A goat herd? Play the damn game already.",
                                          "polish": "Wspinacz? Meskijski nacjonalista? Pasterz kozic? Włączaj już tę cholerną grę.",
                                          "belarusian": "Альпініст? Мескійскі нацыяналіст? Пастух козічаў? Уключай ужо гэтую чортавую гульню.",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 68,
                                      "redacted": false,
                                      "title": "",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "kux5we4m5pqusus5",
                                      "english": "Insert coin.",
                                      "polish": "Wrzuć monetę.",
                                      "belarusian": "Апусціце манету.",
                                      "links": [
                                        {
                                          "id": 192,
                                          "redacted": false,
                                          "title": "",
                                          "actor": "Cornelius Gurdi and the Mountain Goats",
                                          "to": null,
                                          "articyId": "gy8_dg31pk6ze4n0",
                                          "english": "It takes a while to get into a rhythm, but pretty soon you're able to keep three goat-faced balls in play with with relative ease.",
                                          "polish": "Złapanie rytmu chwilę ci zajmuje, lecz wkrótce jesteś już w stanie stosunkowo łatwo utrzymywać w grze trzy reprezentujące kozice bile.",
                                          "belarusian": "Злавіць рытм займае ў цябе крыху часу, але хутка ты ўжо здольны адносна лёгка падтрымліваць у гульні тры шары, якія прадстаўляюць казулі.",
                                          "links": [
                                            {
                                              "id": 30,
                                              "redacted": false,
                                              "title": "",
                                              "actor": "Interfacing",
                                              "to": null,
                                              "articyId": "fi6pzsbsvtzqp4ob",
                                              "english": "Go-go, finger-boy!",
                                              "polish": "Dawaj, dawaj, chłopaku o złotych palcach!",
                                              "belarusian": "Давай, давай, хлопец са залатымі пальцамі!",
                                              "links": [
                                                {
                                                  "id": 116,
                                                  "redacted": false,
                                                  "title": "",
                                                  "actor": "Kim Kitsuragi",
                                                  "to": null,
                                                  "articyId": "2tnsx3j1gltap_gu",
                                                  "english": "\"I feel sorry for the goats. If they only knew the kind of guy old Cornelius really was...\"",
                                                  "polish": "„Żal mi tych kozic. Gdyby tylko wiedziały, jaki był naprawdę ten stary Cornelius...”",
                                                  "belarusian": "«Шкада мне гэтых казліц. Калі б толькі яны ведалі, якім на самай справе быў стары Карнэліус...»",
                                                  "links": [
                                                    {
                                                      "id": 37,
                                                      "redacted": false,
                                                      "title": "",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "h51hthv4iue16mo0",
                                                      "english": "\"Wait, what 'kind of guy' was he then?\"",
                                                      "polish": "„Zaraz, a jakim był typem człowieka?”",
                                                      "belarusian": "«Зараз, а якім быў тыпам чалавека?»",
                                                      "links": [
                                                        {
                                                          "id": 133,
                                                          "redacted": false,
                                                          "title": "",
                                                          "actor": "Kim Kitsuragi",
                                                          "to": null,
                                                          "articyId": "12zkog0jmdfrx75z",
                                                          "english": "\"The kind of a guy who uses the word 'savages' a lot when recounting his travels. A Mesque nationalist.\"",
                                                          "polish": "„Takim, który przy wspominaniu swoich podróży często używa słowa »dzikusy«. Meskijskim nacjonalistą”.",
                                                          "belarusian": "«Такім, які пры ўспаміне сваіх падарожжаў часта ўжывае слова «дзікуны». Мексіканскім нацыяналістам».",
                                                          "links": [
                                                            {
                                                              "id": 163,
                                                              "redacted": false,
                                                              "title": "",
                                                              "actor": "You",
                                                              "to": null,
                                                              "articyId": "59y0tru3s3nnf405",
                                                              "english": "\"A racist mountaineer?\"",
                                                              "polish": "„Rasistowskim wspinaczem?”",
                                                              "belarusian": "«Расісцкім альпіністам?»",
                                                              "links": [
                                                                {
                                                                  "id": 142,
                                                                  "redacted": false,
                                                                  "title": "",
                                                                  "actor": "Kim Kitsuragi",
                                                                  "to": null,
                                                                  "articyId": "i5qtfovfmp8fin1g",
                                                                  "english": "\"An avid huntsman too,\" the lieutenant adds. \"He was often photographed in his dining hall, surrounded by wall-mounted hunting trophies from every continent.\"",
                                                                  "polish": "„I zapalonym myśliwym” – dodaje porucznik. „Często fotografowano go w jego jadalni otoczonego powieszonymi na ścianach myśliwskimi trofeami z każdego kontynentu”.",
                                                                  "belarusian": "«І зацятым паляўнічым», — дадае лейтэнант. «Часта яго фатаграфавалі ў яго сталовай, акружаным паляўнічымі трафеямі, павешанымі на сценах, з кожнага кантынента».",
                                                                  "links": [
                                                                    {
                                                                      "id": 101,
                                                                      "redacted": false,
                                                                      "title": "",
                                                                      "actor": "You",
                                                                      "to": null,
                                                                      "articyId": "wvhgghgv3y3olf6s",
                                                                      "english": "\"That is *not* cool.\"",
                                                                      "polish": "„*Bardzo* to niefajne”.",
                                                                      "belarusian": "«*Вельмі* гэта непрыемна».",
                                                                      "links": [
                                                                        {
                                                                          "id": 198,
                                                                          "redacted": false,
                                                                          "title": "",
                                                                          "actor": "Kim Kitsuragi",
                                                                          "to": null,
                                                                          "articyId": "7d464gjitbmw5cic",
                                                                          "english": "\"He also hit his wife. And kids. Other people's kids too. Sometimes pets. Hateful little man.\"",
                                                                          "polish": "„Bił też swoją żonę. I dzieci. Cudze dzieci też. Czasem i zwierzęta. Nienawistny człowieczek”.",
                                                                          "belarusian": "«Ён таксама біў сваю жонку. І дзяцей. Чужых дзяцей таксама. Часам і жывёл. Нянавісны чалавечак».",
                                                                          "links": [
                                                                            {
                                                                              "id": 46,
                                                                              "redacted": false,
                                                                              "title": "",
                                                                              "actor": "Half Light",
                                                                              "to": null,
                                                                              "articyId": "s7g62mi_ond99pxq",
                                                                              "english": "*That's* what they should've turned into a pinball game.",
                                                                              "polish": "*O tym* powinni zrobić stół pinballowy.",
                                                                              "belarusian": "*Пра гэта* павінны зрабіць пінбольны стол.",
                                                                              "links": [
                                                                                {
                                                                                  "id": 197,
                                                                                  "redacted": false,
                                                                                  "title": "",
                                                                                  "actor": "Kim Kitsuragi",
                                                                                  "to": null,
                                                                                  "articyId": "6vg3tfx5s_8b6bix",
                                                                                  "english": "\"But you seem to be having fun?\" He nods at the machine.",
                                                                                  "polish": "„Ale chyba się nieźle bawisz?” – kiwa głową w stronę maszyny.",
                                                                                  "belarusian": "«Але, напэўна, ты добра бавіш час?» – ківае галавой у бок машыны.",
                                                                                  "links": []
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    },
                                                                    {
                                                                      "id": 92,
                                                                      "redacted": false,
                                                                      "title": "",
                                                                      "actor": "You",
                                                                      "to": null,
                                                                      "articyId": "oa_o6k9maemj5k82",
                                                                      "english": "\"Technically the human beings *are* at the top of the food-chain, so...\"",
                                                                      "polish": "„W gruncie rzeczy ludzie *są* na szczycie łańcucha pokarmowego, więc...”",
                                                                      "belarusian": "\"У рэшце рэшт, людзі *знаходзяцца* на вяршыні харчовага ланцуга, таму...\"",
                                                                      "links": []
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 141,
                                                      "redacted": false,
                                                      "title": "",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "a_k92k8i57p77v_1",
                                                      "english": "\"I'm pretty good at this.\" (Continue playing.)",
                                                      "polish": "„Jestem w tym całkiem niezły”. (Graj dalej).",
                                                      "belarusian": "«Я ў гэтым даволі непаганы». (Гуляй далей).",
                                                      "links": [
                                                        {
                                                          "id": 51,
                                                          "redacted": false,
                                                          "title": "",
                                                          "actor": "Cornelius Gurdi and the Mountain Goats",
                                                          "to": null,
                                                          "articyId": "dp5k5onrhm3qxvn9",
                                                          "english": "Your game is definitely improving. The jolly goats are flying all over the board and although a few plummet to their deaths you're never left with less than three.",
                                                          "polish": "Grasz ewidentnie coraz lepiej. Wesołe kozice latają po całym polu gry i choć kilka z nich ginie, spadając, nigdy nie masz ich mniej niż trzy.",
                                                          "belarusian": "Ты граеш відавочна ўсё лепш. Вясёлыя казлікі лётаюць па ўсім полі гульні, і хоць некалькі з іх гіне, падаючы, у цябе ніколі няма іх менш за тры.",
                                                          "links": [
                                                            {
                                                              "id": 28,
                                                              "redacted": false,
                                                              "title": "",
                                                              "actor": "Endurance",
                                                              "to": null,
                                                              "articyId": "8izn_nq63b364_sr",
                                                              "english": "Natural selection.",
                                                              "polish": "Selekcja naturalna.",
                                                              "belarusian": "Натуральны адбор.",
                                                              "links": [
                                                                {
                                                                  "id": 203,
                                                                  "redacted": false,
                                                                  "title": "",
                                                                  "actor": "Cornelius Gurdi and the Mountain Goats",
                                                                  "to": null,
                                                                  "articyId": "uk8mozo087pxw018",
                                                                  "english": "Suddenly a special passage, leading to the summit, slides open at the top of the board. This is where the balls need to go.",
                                                                  "polish": "Nagle u szczytu pola gry otwiera się specjalne, wiodące na szczyt przejście. To właśnie tam muszą trafić bile.",
                                                                  "belarusian": "Раптам на вяршыні гульнявога поля адкрываецца спецыяльны, вядучы на вяршыню праход. Менавіта туды мусяць трапіць шарыкі.",
                                                                  "links": [
                                                                    {
                                                                      "id": 34,
                                                                      "redacted": false,
                                                                      "title": "",
                                                                      "actor": "You",
                                                                      "to": null,
                                                                      "articyId": "7y769rqt301wwpcb",
                                                                      "english": "Concentrate and aim for the narrow  passage.",
                                                                      "polish": "Skup się i wyceluj w wąskie przejście.",
                                                                      "belarusian": "Сфакусуйся і нацэлься на вузкі праход.",
                                                                      "links": [
                                                                        {
                                                                          "id": 39,
                                                                          "redacted": false,
                                                                          "title": "",
                                                                          "actor": "Cornelius Gurdi and the Mountain Goats",
                                                                          "to": null,
                                                                          "articyId": "voiv2jf23vxzc_ll",
                                                                          "english": "Maneuvering a goat-ball into a position for a perfect hit isn't easy. More fall to their deaths, but finally the opportunity presents itself. One of them gets through.",
                                                                          "polish": "Umieszczenie kozico-bili na pozycji niezbędnej do idealnego uderzenia nie jest łatwe. Kolejne giną, spadając w przepaść, w końcu jednak nadarza się okazja. Jedna się przedostaje.",
                                                                          "belarusian": "Размяшчэнне казіца-біллі ў пазіцыі, неабходнай для ідэальнага ўдару, няпростае. Адна за адной знікаюць, падаючы ў прорву, але нарэшце з'яўляецца магчымасць. Адзіная праходзіць.",
                                                                          "links": [
                                                                            {
                                                                              "id": 138,
                                                                              "redacted": false,
                                                                              "title": "",
                                                                              "actor": "Perception",
                                                                              "to": null,
                                                                              "articyId": "spi1fwo5t6ufj27x",
                                                                              "english": "Tiny hammer shatters something inside the machine. Something glass.",
                                                                              "polish": "Mały młoteczek rozbija coś we wnętrzu maszyny. Coś szklanego.",
                                                                              "belarusian": "Маленькі малаточак разбівае нешта ўнутры машыны. Нешта шкляное.",
                                                                              "links": [
                                                                                {
                                                                                  "id": 179,
                                                                                  "redacted": false,
                                                                                  "title": "",
                                                                                  "actor": "Logic",
                                                                                  "to": null,
                                                                                  "articyId": "lj3gn_ys_zrek3_k",
                                                                                  "english": "An ampoule?",
                                                                                  "polish": "Ampułkę?",
                                                                                  "belarusian": "Ампулка?",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 169,
                                                                                      "redacted": false,
                                                                                      "title": "",
                                                                                      "actor": "Inland Empire",
                                                                                      "to": null,
                                                                                      "articyId": "1c9qwo_trknviash",
                                                                                      "english": "The last one.",
                                                                                      "polish": "Ostatnią.",
                                                                                      "belarusian": "Апошнюю.",
                                                                                      "links": []
                                                                                    }
                                                                                  ]
                                                                                },
                                                                                {
                                                                                  "id": 88,
                                                                                  "redacted": false,
                                                                                  "title": "",
                                                                                  "actor": "Cornelius Gurdi and the Mountain Goats",
                                                                                  "to": null,
                                                                                  "articyId": "8xhywe9o7xdsqakr",
                                                                                  "english": "The words 'PALE RUPTURE' light up on the speaker panel and the machine starts filling with a thick milky fog... something's happening.",
                                                                                  "polish": "Na panelu głośnika zapalają się słowa „PRZYPŁYW SZAROTY”, a maszyna zaczyna napełniać się mlecznobiałą mgłą... Coś się wydarzyło.",
                                                                                  "belarusian": "На панэлі дынаміка загараюцца словы «ПРЫЛІЎ ЭДЭЛЬВАЙСА», і машына пачынае запаўняцца малачным туманам... Нешта адбылося.",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 132,
                                                                                      "redacted": false,
                                                                                      "title": "",
                                                                                      "actor": "Kim Kitsuragi",
                                                                                      "to": null,
                                                                                      "articyId": "wq_tbj62wxjpyqb8",
                                                                                      "english": "\"Congratulations.\" The lieutentant nods. \"This is where the game ends. It's a cheap way of getting more money out of the players. A stupid, nihilistic finale.\"",
                                                                                      "polish": "„Gratulacje” – kiwa głową porucznik. „W tym momencie gra się kończy. Tania sztuczka mająca na celu wyciągnięcie z graczy dodatkowych pieniędzy. Głupie, nihilistyczne zakończenie”.",
                                                                                      "belarusian": "«Віншую» — ківае галавой лейтэнант. «У гэты момант гульня заканчваецца. Танны трук, які мае на мэце выцягнуць з гульцоў дадатковыя грошы. Дурное, нігілістычнае заканчэнне».",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 183,
                                                                                          "redacted": false,
                                                                                          "title": "",
                                                                                          "actor": "Cornelius Gurdi and the Mountain Goats",
                                                                                          "to": null,
                                                                                          "articyId": "nqx1ng0yt4e0suxm",
                                                                                          "english": "There's so much fog you can barely see anything. Some is actually leaking out of the machine and one by one your goats start slipping, disappearing into the milky nothingness.",
                                                                                          "polish": "Mgły jest tyle, że ledwo cokolwiek widzisz – odrobina nawet wycieka z maszyny. Jedna po drugiej kozice zaczynają się potykać i spadać w mleczną nicość.",
                                                                                          "belarusian": "Туману столькі, што ледзь што бачыш – трохі нават выцякае з машыны. Адна за адной казулі пачынаюць спатыкацца і падаць у малочную пустату.",
                                                                                          "links": [
                                                                                            {
                                                                                              "id": 166,
                                                                                              "redacted": false,
                                                                                              "title": "",
                                                                                              "actor": "Inland Empire",
                                                                                              "to": null,
                                                                                              "articyId": "b2yd7su2ouova9vj",
                                                                                              "english": "Lucky goats. The fog looks soft and inviting.",
                                                                                              "polish": "Mają szczęście te kozice. Mgła wygląda na miękką i przyjemną.",
                                                                                              "belarusian": "Гэтыя казулі маюць шчасце. Туман выглядае мяккім і прыемным.",
                                                                                              "links": [
                                                                                                {
                                                                                                  "id": 195,
                                                                                                  "redacted": false,
                                                                                                  "title": "",
                                                                                                  "actor": "Visual Calculus",
                                                                                                  "to": null,
                                                                                                  "articyId": "uz5_wzxdkfuqjt_8",
                                                                                                  "english": "This *can* be navigated. The balls leave an almost imperceptible 'disruptions' in the fog. Use them to calculate where they hit next.",
                                                                                                  "polish": "To się *da* zrobić. Bile pozostawiają niemal niewidoczne „zawirowania” we mgle. Wykorzystuj je, aby wyliczyć, gdzie dojdzie do uderzenia.",
                                                                                                  "belarusian": "Гэта можна зрабіць. Болюсы пакідаюць амаль непрыкметныя «завіхрэнні» ў тумане. Выкарыстоўвайце іх, каб вылічыць, дзе адбудзецца ўдар.",
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 45,
                                                                                                      "redacted": false,
                                                                                                      "title": "",
                                                                                                      "actor": "Endurance",
                                                                                                      "to": null,
                                                                                                      "articyId": "qrzoqxvbjwqa9geb",
                                                                                                      "english": "Hit the pads as fast as you can, maximum attack -- not even a bullet can get through!",
                                                                                                      "polish": "Wciskaj przyciski tak szybko, jak się da – maksymalny atak. Nawet pocisk się nie przedostanie!",
                                                                                                      "belarusian": "Націскай кнопкі як мага хутчэй – максімальная атака. Нават снарад не прарвецца!",
                                                                                                      "links": [
                                                                                                        {
                                                                                                          "id": 129,
                                                                                                          "redacted": false,
                                                                                                          "title": "",
                                                                                                          "actor": "Volition",
                                                                                                          "to": null,
                                                                                                          "articyId": "ovfaq2iphjnma097",
                                                                                                          "english": "The amount of focus it takes to predict when a ball-goat is in striking range is staggering, but it *can* be done. Focus!",
                                                                                                          "polish": "Poziom koncentracji niezbędny, żeby przewidzieć, kiedy bila-kozica znajdzie się w zasięgu uderzenia, jest olbrzymi, ale *osiągalny*. Skup się!",
                                                                                                          "belarusian": "Узровень канцэнтрацыі, неабходны, каб прадказаць, калі шар-казіца апынецца ў зоне ўдару, велізарны, але *дасягальны*. Сканцэнтруйся!",
                                                                                                          "links": [
                                                                                                            {
                                                                                                              "id": 26,
                                                                                                              "redacted": false,
                                                                                                              "title": "",
                                                                                                              "actor": "Cornelius Gurdi and the Mountain Goats",
                                                                                                              "to": null,
                                                                                                              "articyId": "lkzvubkbq3m1tw50",
                                                                                                              "english": "You're down to your last goat, going mostly by sound -- eyes are useless at this point -- but that goat is something special. Five times you snatch him back from the jaws of death.",
                                                                                                              "polish": "Sądząc głównie po odgłosach – oczy są w tej chwili zupełnie nieprzydatne – została ci tylko jedna, ale za to absolutnie wyjątkowa kozica. Pięciokrotnie udaje ci się wydrzeć ją z paszczy śmierci.",
                                                                                                              "belarusian": "Судзячы галоўным чынам па гуках — вочы ў гэты момант зусім непрыдатныя — у цябе засталася толькі адна, але абсалютна выключная казуля. Пяць разоў табе ўдаецца вырваць яе з пашчы смерці.",
                                                                                                              "links": [
                                                                                                                {
                                                                                                                  "id": 38,
                                                                                                                  "redacted": false,
                                                                                                                  "title": "",
                                                                                                                  "actor": "Conceptualization",
                                                                                                                  "to": null,
                                                                                                                  "articyId": "ugua3qirjwz56bnt",
                                                                                                                  "english": "You're in a perfectly balanced system, where neither you nor the pale is able to get the upper hand. This could go on forever.",
                                                                                                                  "polish": "Powstał idealnie zrównoważony system, w którym ani ty, ani szarota nie jesteście w stanie uzyskać przewagi. To może trwać bez końca.",
                                                                                                                  "belarusian": "Утварылася ідэальна збалансаваная сістэма, у якой ні ты, ні шарата не можаце атрымаць перавагі. Гэта можа працягвацца бясконца.",
                                                                                                                  "links": [
                                                                                                                    {
                                                                                                                      "id": 2,
                                                                                                                      "redacted": false,
                                                                                                                      "title": "",
                                                                                                                      "actor": "You",
                                                                                                                      "to": null,
                                                                                                                      "articyId": "1xt1p6ez72uo1o9l",
                                                                                                                      "english": "\"Cuno, I'm killing it -- watch me play!\"",
                                                                                                                      "polish": "„Cuno, rozpieprzam system. Patrz, jak gram!”",
                                                                                                                      "belarusian": "«Куно, разношу сістэму. Глядзі, як я гуляю!»",
                                                                                                                      "links": [
                                                                                                                        {
                                                                                                                          "id": 18,
                                                                                                                          "redacted": false,
                                                                                                                          "title": "",
                                                                                                                          "actor": "Cuno",
                                                                                                                          "to": null,
                                                                                                                          "articyId": "y9_d1ttznsokzzir",
                                                                                                                          "english": "The kid doesn't reply. He's squinting, eyes desperately trying to pierce the relentless fog.",
                                                                                                                          "polish": "Dzieciak nie odpowiada. Mruży oczy, desperacko próbując przebić wzrokiem nieprzeniknioną mgłę.",
                                                                                                                          "belarusian": "Дзіця не адказвае. Прыжмурачы вочы, яно адчайна спрабуе працінуць позіркам непранікальнага туману.",
                                                                                                                          "links": []
                                                                                                                        }
                                                                                                                      ]
                                                                                                                    },
                                                                                                                    {
                                                                                                                      "id": 78,
                                                                                                                      "redacted": false,
                                                                                                                      "title": "",
                                                                                                                      "actor": "You",
                                                                                                                      "to": null,
                                                                                                                      "articyId": "6iw8x03yeckhfqcz",
                                                                                                                      "english": "\"Kim, it can be done -- just watch!\"",
                                                                                                                      "polish": "„Kim, to się da zrobić. Tylko patrz!”",
                                                                                                                      "belarusian": "«Кім, гэта магчыма зрабіць. Проста глядзі!»",
                                                                                                                      "links": [
                                                                                                                        {
                                                                                                                          "id": 35,
                                                                                                                          "redacted": false,
                                                                                                                          "title": "",
                                                                                                                          "actor": "Kim Kitsuragi",
                                                                                                                          "to": null,
                                                                                                                          "articyId": "dav5a2zb9kw3nnky",
                                                                                                                          "english": "\"I am. I've seen it before. Played it too. You will eventually make a mistake -- and then it's all over.\"",
                                                                                                                          "polish": "„Patrzę. Widywałem to już wcześniej. Grywałem zresztą też. Prędzej czy później popełnisz błąd i będzie po wszystkim”.",
                                                                                                                          "belarusian": "«Гляджу. Я ўжо бачыў гэта раней. Дарэчы, я таксама гуляў. Раней ці пазней ты зробіш памылку, і ўсё скончыцца».",
                                                                                                                          "links": [
                                                                                                                            {
                                                                                                                              "id": 154,
                                                                                                                              "redacted": false,
                                                                                                                              "title": "",
                                                                                                                              "actor": "Composure",
                                                                                                                              "to": null,
                                                                                                                              "articyId": "nwvqd45i0a9l9trh",
                                                                                                                              "english": "Only the tension in his posture betrays his interest.",
                                                                                                                              "polish": "Tylko napięcie w posturze zdradza jego zainteresowanie.",
                                                                                                                              "belarusian": "Толькі напружанне ў яго паставе выдае яго цікавасць.",
                                                                                                                              "links": []
                                                                                                                            }
                                                                                                                          ]
                                                                                                                        }
                                                                                                                      ]
                                                                                                                    },
                                                                                                                    {
                                                                                                                      "id": 74,
                                                                                                                      "redacted": false,
                                                                                                                      "title": "",
                                                                                                                      "actor": "You",
                                                                                                                      "to": null,
                                                                                                                      "articyId": "5kgjuaqh5wlfiwhl",
                                                                                                                      "english": "Stay on the ball.",
                                                                                                                      "polish": "Skup się na bili.",
                                                                                                                      "belarusian": "Скантруйся на шары.",
                                                                                                                      "links": [
                                                                                                                        {
                                                                                                                          "id": 61,
                                                                                                                          "redacted": false,
                                                                                                                          "title": "",
                                                                                                                          "actor": "Reaction Speed",
                                                                                                                          "to": null,
                                                                                                                          "articyId": "4gcgag2srufb67ro",
                                                                                                                          "english": "With automaton-like precision you keep the final goat-ball in play, reacting to the tiniest stimuli, floating in the flow state. The fog is clearing and suddenly the old speaker crackles:",
                                                                                                                          "polish": "Z godną maszyny precyzją utrzymujesz ostatnią kozico-bilę w grze, reagując na najsłabsze nawet bodźce, płynąc rwącym strumieniem rozgrywki. Mgła się rozwiewa i nagle ze starego głośnika rozlega się trzeszczący odgłos:",
                                                                                                                          "belarusian": "З гонарам машыннай дакладнасці ты ўтрымліваеш апошнюю казу-біль у гульні, рэагуючы на самыя слабкія раздражняльнікі, плывучы імклівай плынню гульні. Туман рассейваецца, і раптам са старога дынаміка раздаецца шчымячы гук:",
                                                                                                                          "links": [
                                                                                                                            {
                                                                                                                              "id": 42,
                                                                                                                              "redacted": false,
                                                                                                                              "title": "",
                                                                                                                              "actor": "Cornelius Gurdi and the Mountain Goats",
                                                                                                                              "to": null,
                                                                                                                              "articyId": "fqgyrquo6g789z8d",
                                                                                                                              "english": "\"GURDI-BALL IS LIT!\"",
                                                                                                                              "polish": "„GURDI-BILA AKTYWNA!”",
                                                                                                                              "belarusian": "„ГУРДІ-БІЛА АКТЫЎНА!”",
                                                                                                                              "links": [
                                                                                                                                {
                                                                                                                                  "id": 3,
                                                                                                                                  "redacted": false,
                                                                                                                                  "title": "",
                                                                                                                                  "actor": "Kim Kitsuragi",
                                                                                                                                  "to": null,
                                                                                                                                  "articyId": "9n6dgu9d5v6jo4mi",
                                                                                                                                  "english": "\"Huh?\"",
                                                                                                                                  "polish": "„Hę?”",
                                                                                                                                  "belarusian": "«Га?»",
                                                                                                                                  "links": []
                                                                                                                                },
                                                                                                                                {
                                                                                                                                  "id": 178,
                                                                                                                                  "redacted": false,
                                                                                                                                  "title": "",
                                                                                                                                  "actor": "Cornelius Gurdi and the Mountain Goats",
                                                                                                                                  "to": null,
                                                                                                                                  "articyId": "ed_cprt92nhw8etk",
                                                                                                                                  "english": "A panel opens at the top of the playfield and a new ball charges downhill. It's larger than the goats and matte black. 'CORNELIUS' spell the white letters running across the equator.",
                                                                                                                                  "polish": "Na szczycie pola gry otwiera się panel – w dół zbocza pędzi nowa bila. Jest większa od kozic i matowoczarna. Białe litery biegnące w jej poprzek układają się w słowo „CORNELIUS”.",
                                                                                                                                  "belarusian": "На вяршыні гульнявога поля адкрываецца панэль — уніз па схіле імчыць новая куля. Яна большая за казулі і матова-чорная. Белыя літары, якія бягуць папярок яе, складаюцца ў слова «CORNELIUS».",
                                                                                                                                  "links": [
                                                                                                                                    {
                                                                                                                                      "id": 202,
                                                                                                                                      "redacted": false,
                                                                                                                                      "title": "",
                                                                                                                                      "actor": "Cornelius Gurdi and the Mountain Goats",
                                                                                                                                      "to": null,
                                                                                                                                      "articyId": "toodo01ypqwivk55",
                                                                                                                                      "english": "So violent is it's descent it immediately knocks the last goat into the abyss, then proceeds to bounce all across the board as if carried by some demonic other-wordly inertia.",
                                                                                                                                      "polish": "Pędzi tak szybko, że spycha natychmiast ostatnią kozicę w otchłań, a następnie zaczyna latać po całym polu gry, jakby niosła ją jakaś demoniczna inercja nie z tego świata.",
                                                                                                                                      "belarusian": "Нясе так хутка, што адразу зрывае апошнюю казулю ў бездань, а затым пачынае лётаць па ўсім полі гульні, быццам яе нясе нейкая д'ябальская інерцыя не з гэтага свету.",
                                                                                                                                      "links": [
                                                                                                                                        {
                                                                                                                                          "id": 168,
                                                                                                                                          "redacted": false,
                                                                                                                                          "title": "",
                                                                                                                                          "actor": "Cornelius Gurdi and the Mountain Goats",
                                                                                                                                          "to": null,
                                                                                                                                          "articyId": "ihe26okq0za5q_sz",
                                                                                                                                          "english": "'HIGH SCORE,' announce the speakers and the whole machine lights up. Then the flippers retract, leaving a perfect opening for the Gurdi-ball to join the goats backstage. 'Cornelius' vanishes and the machine powers off.",
                                                                                                                                          "polish": "„NAJLEPSZY WYNIK” – obwieszczają głośniki, a wszystkie światła maszyny zaczynają płonąć. Po chwili flippery rozsuwają się, umożliwiając Gurdi-bili dołączenie do kozic w głębi urządzenia. „Cornelius” znika, a maszyna wyłącza się.",
                                                                                                                                          "belarusian": "«ЛЕПШЫ ВЫНІК» — абвяшчаюць дынамікі, і ўсе агні машыны пачынаюць свяціцца. Праз хвіліну фліперы разыходзяцца, дазваляючы Гурдзі-білу далучыцца да казліц углыбіні ўсталёўкі. «Корнеліус» знікае, і машына выключаецца.",
                                                                                                                                          "links": [
                                                                                                                                            {
                                                                                                                                              "id": 50,
                                                                                                                                              "redacted": false,
                                                                                                                                              "title": "",
                                                                                                                                              "actor": "Kim Kitsuragi",
                                                                                                                                              "to": null,
                                                                                                                                              "articyId": "dapjastqqz6gf7bj",
                                                                                                                                              "english": "\"That's amazing,\" the lieutenant mumbles. He sounds a little out of breath.",
                                                                                                                                              "polish": "„Niesamowite” – mamrocze porucznik. Wydaje się, jakby brakowało mu nieco tchu.",
                                                                                                                                              "belarusian": "«Неверагодна», — мармыча лейтэнант. Здаецца, яму крыху не хапае дыху.",
                                                                                                                                              "links": []
                                                                                                                                            },
                                                                                                                                            {
                                                                                                                                              "id": 143,
                                                                                                                                              "redacted": false,
                                                                                                                                              "title": "",
                                                                                                                                              "actor": "You",
                                                                                                                                              "to": null,
                                                                                                                                              "articyId": "nb45ga7zzw7b2kuk",
                                                                                                                                              "english": "\"I think I won, Kim.\"",
                                                                                                                                              "polish": "„Chyba wygrałem, Kim”.",
                                                                                                                                              "belarusian": "«Здаецца, я выйграў, Кім».",
                                                                                                                                              "links": [
                                                                                                                                                {
                                                                                                                                                  "id": 5,
                                                                                                                                                  "redacted": false,
                                                                                                                                                  "title": "",
                                                                                                                                                  "actor": "Kim Kitsuragi",
                                                                                                                                                  "to": null,
                                                                                                                                                  "articyId": "k14hlt8g4mw4uxwh",
                                                                                                                                                  "english": "\"You didn't just win. *No one* I know has ever beaten Gurdi's Goats. That is a monumental achievement, detective.\"",
                                                                                                                                                  "polish": "„To nie było zwykłe zwycięstwo. Nie znam *nikogo*, kto wygrałby w Kozice Gurdiego. To niesamowite osiągnięcie, detektywie”.",
                                                                                                                                                  "belarusian": "«Гэта была не звычайная перамога. Я не ведаю *нікога*, хто б выйграў у Казіцэ Гурдзі. Гэта неверагоднае дасягненне, дэтэктыў».",
                                                                                                                                                  "links": [
                                                                                                                                                    {
                                                                                                                                                      "id": 146,
                                                                                                                                                      "redacted": false,
                                                                                                                                                      "title": "",
                                                                                                                                                      "actor": "You",
                                                                                                                                                      "to": null,
                                                                                                                                                      "articyId": "stku9ppxnqvicadh",
                                                                                                                                                      "english": "“Wait, but what about Smolka, Jandiroba, Stirneman, and Schmelling?”",
                                                                                                                                                      "polish": "„Zaraz, ale co ze Smolką, Jandirobą, Stirnemanem i Schmellingiem?”",
                                                                                                                                                      "belarusian": "«Пачакайце, але што са Смолькам, Яндыробай, Стырнэманам і Шмелінгам?»",
                                                                                                                                                      "links": [
                                                                                                                                                        {
                                                                                                                                                          "id": 67,
                                                                                                                                                          "redacted": false,
                                                                                                                                                          "title": "",
                                                                                                                                                          "actor": "Kim Kitsuragi",
                                                                                                                                                          "to": null,
                                                                                                                                                          "articyId": "guzn6zeqlmb0pqj6",
                                                                                                                                                          "english": "“Those are professional tempo runners. They’re paid four figures *per* game. I meant normal human beings.”",
                                                                                                                                                          "polish": "„To zawodowi gracze na czas. Dostają czterocyfrowe sumy za *każdą rozgrywkę*. Miałem na myśli normalne istoty ludzkie”.",
                                                                                                                                                          "belarusian": "«Гэта прафесійныя гульцы на час. Яны атрымліваюць чатырохзначныя сумы за *кожную гульню*. Я меў на ўвазе звычайных людзей».",
                                                                                                                                                          "links": []
                                                                                                                                                        }
                                                                                                                                                      ]
                                                                                                                                                    },
                                                                                                                                                    {
                                                                                                                                                      "id": 44,
                                                                                                                                                      "redacted": false,
                                                                                                                                                      "title": "",
                                                                                                                                                      "actor": "You",
                                                                                                                                                      "to": null,
                                                                                                                                                      "articyId": "lx5sjzc_zz8bz272",
                                                                                                                                                      "english": "\"Who's the king of pinball, Kim.\" (Hold out your fist.)",
                                                                                                                                                      "polish": "„I kto jest królem pinballa, Kim?” (Wyciągnij do niego pięść).",
                                                                                                                                                      "belarusian": "«А хто кароль пінбола, Кім?» (Вытягні да яго кулак).",
                                                                                                                                                      "links": [
                                                                                                                                                        {
                                                                                                                                                          "id": 120,
                                                                                                                                                          "redacted": false,
                                                                                                                                                          "title": "",
                                                                                                                                                          "actor": "Kim Kitsuragi",
                                                                                                                                                          "to": null,
                                                                                                                                                          "articyId": "aec2s2k7spaygg9n",
                                                                                                                                                          "english": "\"Congratulations, your highness,\" the lieutenant replies. His knuckles touch yours and he smiles. \"That was really impressive.\"",
                                                                                                                                                          "polish": "„Gratulacje, wasza wysokość” – odpowiada porucznik. Dotyka swoimi knykciami twoich i uśmiecha się. „To było naprawdę imponujące”.",
                                                                                                                                                          "belarusian": "«Віншую, ваша высакароднасць», — адказвае лейтэнант. Кранаецца сваімі кулакамі да вашых і ўсміхаецца. «Гэта было сапраўды ўражліва».",
                                                                                                                                                          "links": [
                                                                                                                                                            {
                                                                                                                                                              "id": 145,
                                                                                                                                                              "redacted": false,
                                                                                                                                                              "title": "",
                                                                                                                                                              "actor": "Kim Kitsuragi",
                                                                                                                                                              "to": null,
                                                                                                                                                              "articyId": "rivzj8e0kgl_leie",
                                                                                                                                                              "english": "\"The machine needs a good service before anyone else can even attempt it again.\"",
                                                                                                                                                              "polish": "„Maszyna potrzebuje porządnej konserwacji, zanim ktokolwiek będzie mógł znowu spróbować zagrać”.",
                                                                                                                                                              "belarusian": "«Машына патрабуе належнага абслугоўвання, перш чым хтосьці зможа зноў паспрабаваць згуляць».",
                                                                                                                                                              "links": []
                                                                                                                                                            }
                                                                                                                                                          ]
                                                                                                                                                        }
                                                                                                                                                      ]
                                                                                                                                                    },
                                                                                                                                                    {
                                                                                                                                                      "id": 176,
                                                                                                                                                      "redacted": false,
                                                                                                                                                      "title": "",
                                                                                                                                                      "actor": "You",
                                                                                                                                                      "to": null,
                                                                                                                                                      "articyId": "4xx150y_t6skm2dy",
                                                                                                                                                      "english": "\"It's just a silly game, lieutenant.\"",
                                                                                                                                                      "polish": "„To tylko głupia gra, poruczniku”.",
                                                                                                                                                      "belarusian": "«Гэта ўсяго толькі дурная гульня, лейтэнант».",
                                                                                                                                                      "links": [
                                                                                                                                                        {
                                                                                                                                                          "id": 147,
                                                                                                                                                          "redacted": false,
                                                                                                                                                          "title": "",
                                                                                                                                                          "actor": "Kim Kitsuragi",
                                                                                                                                                          "to": null,
                                                                                                                                                          "articyId": "zv71pwrjekkjj91_",
                                                                                                                                                          "english": "\"Of course.\" He nods. \"I still think you earned the right to be at least a little proud.\"",
                                                                                                                                                          "polish": "„Oczywiście” – kiwa głową. „Mimo to uważam, że masz prawo czuć przynajmniej odrobinę dumy”.",
                                                                                                                                                          "belarusian": "«Вядома», — ківае галавой. «Тым не менш, я лічу, што ты маеш права адчуваць хоць крышачку гонару».",
                                                                                                                                                          "links": []
                                                                                                                                                        }
                                                                                                                                                      ]
                                                                                                                                                    }
                                                                                                                                                  ]
                                                                                                                                                }
                                                                                                                                              ]
                                                                                                                                            },
                                                                                                                                            {
                                                                                                                                              "id": 137,
                                                                                                                                              "redacted": false,
                                                                                                                                              "title": "",
                                                                                                                                              "actor": "You",
                                                                                                                                              "to": null,
                                                                                                                                              "articyId": "kwrbm_mtrd45k6ru",
                                                                                                                                              "english": "\"Cuno, did you see that? I got the high score.\"",
                                                                                                                                              "polish": "„Cuno, widziałeś to? Zdobyłem najwyższy wynik”.",
                                                                                                                                              "belarusian": "«Куно, ты бачыў гэта? Я набраў найвышэйшы бал».",
                                                                                                                                              "links": [
                                                                                                                                                {
                                                                                                                                                  "id": 135,
                                                                                                                                                  "redacted": false,
                                                                                                                                                  "title": "",
                                                                                                                                                  "actor": "Cuno",
                                                                                                                                                  "to": null,
                                                                                                                                                  "articyId": "fvd3rpv6uld7h1y7",
                                                                                                                                                  "english": "\"Shit that's tense,\" mumbles the kid, eyes still on the lifeless machine. He quickly gathers himself and adds:",
                                                                                                                                                  "polish": "„Ja jebię, ale napięcie” – mamrocze dzieciak, wciąż wpatrzony w uśpioną już maszynę. Szybko bierze się w garść i dodaje:",
                                                                                                                                                  "belarusian": "«Я х**ваю, але напружанне», – мармыча дзіця, усё яшчэ ўзіраючыся ў ужо засыпаную машыну. Хутка бярэ сябе ў рукі і дадае:",
                                                                                                                                                  "links": [
                                                                                                                                                    {
                                                                                                                                                      "id": 122,
                                                                                                                                                      "redacted": false,
                                                                                                                                                      "title": "",
                                                                                                                                                      "actor": "Cuno",
                                                                                                                                                      "to": null,
                                                                                                                                                      "articyId": "h98bwolv06wlq0md",
                                                                                                                                                      "english": "\"Whatever. Cuno doesn't give a shit.\"",
                                                                                                                                                      "polish": "„Dobra tam. Cuno ma wyjebane”.",
                                                                                                                                                      "belarusian": "«Добра там. Цюно мае начханы».",
                                                                                                                                                      "links": [
                                                                                                                                                        {
                                                                                                                                                          "id": 196,
                                                                                                                                                          "redacted": false,
                                                                                                                                                          "title": "",
                                                                                                                                                          "actor": "Esprit de Corps",
                                                                                                                                                          "to": null,
                                                                                                                                                          "articyId": "wiyejqtwgs8rjdql",
                                                                                                                                                          "english": "Pig's got mad timing. Fast-twitch fiber shit, interceptor shit. Animal instinct-style.",
                                                                                                                                                          "polish": "Ale ma dojebane wyczucie czasu ta świnia. Włókna szybkie mięśni, przechwytywanie, te tematy. Styl jak zwierzęcy instynkt.",
                                                                                                                                                          "belarusian": "Але мае пражчупанае пачуццё часу гэтая свіння. Хуткія валакны цягліц, перахопліванне, гэтыя тэмы. Стыль як звярыны інстынкт.",
                                                                                                                                                          "links": []
                                                                                                                                                        }
                                                                                                                                                      ]
                                                                                                                                                    }
                                                                                                                                                  ]
                                                                                                                                                }
                                                                                                                                              ]
                                                                                                                                            },
                                                                                                                                            {
                                                                                                                                              "id": 59,
                                                                                                                                              "redacted": false,
                                                                                                                                              "title": "",
                                                                                                                                              "actor": "You",
                                                                                                                                              "to": null,
                                                                                                                                              "articyId": "0yp4187gzacexulp",
                                                                                                                                              "english": "Did I... win?",
                                                                                                                                              "polish": "Czy ja... wygrałem?",
                                                                                                                                              "belarusian": "Ці я... выйграў?",
                                                                                                                                              "links": [
                                                                                                                                                {
                                                                                                                                                  "id": 24,
                                                                                                                                                  "redacted": false,
                                                                                                                                                  "title": "",
                                                                                                                                                  "actor": "Reaction Speed",
                                                                                                                                                  "to": null,
                                                                                                                                                  "articyId": "34s980svpl7wcjm4",
                                                                                                                                                  "english": "You didn't *just* win, you absolute legend, you joined a very exclusive club of people who've ever achieved this monumental feat.",
                                                                                                                                                  "polish": "To nie było *zwykłe* zwycięstwo, ty legendarny śmiałku! Dołączyłeś do bardzo ekskluzywnego grona ludzi, którzy dokonali tego monumentalnego wyczynu.",
                                                                                                                                                  "belarusian": "Гэта не была *звычайная* перамога, ты легандарны адважнік! Ты далучыўся да вельмі эксклюзіўнай групы людзей, якія здзейснілі гэты манументальны подзвіг.",
                                                                                                                                                  "links": [
                                                                                                                                                    {
                                                                                                                                                      "id": 194,
                                                                                                                                                      "redacted": false,
                                                                                                                                                      "title": "",
                                                                                                                                                      "actor": "Reaction Speed",
                                                                                                                                                      "to": null,
                                                                                                                                                      "articyId": "or0phdpcm2nsiqqe",
                                                                                                                                                      "english": "Too bad no one was around to witness your triumph. It was a 'high score' after all.",
                                                                                                                                                      "polish": "Szkoda, że nikt nie mógł być świadkiem twojego tryumfu. W końcu to najlepszy wynik.",
                                                                                                                                                      "belarusian": "Шкада, што ніхто не мог быць сведкам твайго трыумфу. Нарэшце, гэта найлепшы вынік.",
                                                                                                                                                      "links": []
                                                                                                                                                    }
                                                                                                                                                  ]
                                                                                                                                                }
                                                                                                                                              ]
                                                                                                                                            },
                                                                                                                                            {
                                                                                                                                              "id": 57,
                                                                                                                                              "redacted": false,
                                                                                                                                              "title": "",
                                                                                                                                              "actor": "You",
                                                                                                                                              "to": null,
                                                                                                                                              "articyId": "tar1d4eea4tctk4r",
                                                                                                                                              "english": "\"It's time to move on.\" [Leave.]",
                                                                                                                                              "polish": "„Czas już iść”. [Odejdź].",
                                                                                                                                              "belarusian": "«Час ужо ісці». [Адыйдзі].",
                                                                                                                                              "links": [
                                                                                                                                                {
                                                                                                                                                  "id": 191,
                                                                                                                                                  "redacted": false,
                                                                                                                                                  "title": "",
                                                                                                                                                  "actor": "Kim Kitsuragi",
                                                                                                                                                  "to": null,
                                                                                                                                                  "articyId": "8ry9k8snu3y1065a",
                                                                                                                                                  "english": "\"Yes.\" The lieutenant gives 'CORNELIUS GURDI AND THE MOUNTAIN GOATS' one last look. \"Good times.\"",
                                                                                                                                                  "polish": "„Tak” – odpowiada porucznik, rzucając ostatnie spojrzenie CORNELIUSOWI GURDIEMU I GÓRSKIM KOZICOM. „To był miło spędzony czas”.",
                                                                                                                                                  "belarusian": "«Так», — адказвае лейтэнант, кідаючы апошні погляд КАРНЭЛІЮ ГУРДЫЮ І ГАРНЫМ КАЗАМ. «Гэта быў прыемна праведзены час».",
                                                                                                                                                  "links": []
                                                                                                                                                },
                                                                                                                                                {
                                                                                                                                                  "id": 190,
                                                                                                                                                  "redacted": false,
                                                                                                                                                  "title": "",
                                                                                                                                                  "actor": "Cornelius Gurdi and the Mountain Goats",
                                                                                                                                                  "to": null,
                                                                                                                                                  "articyId": "0rfu_r8l3e5_fwxp",
                                                                                                                                                  "english": "Once again the machine becomes one with the dust and the darkness.",
                                                                                                                                                  "polish": "Maszyna po raz kolejny staje się jednością z pyłem i mrokiem.",
                                                                                                                                                  "belarusian": "Машына зноў становіцца адзіным цэлым з пылам і цемрай.",
                                                                                                                                                  "links": [
                                                                                                                                                    {
                                                                                                                                                      "id": 139,
                                                                                                                                                      "redacted": false,
                                                                                                                                                      "title": "",
                                                                                                                                                      "actor": "Inland Empire",
                                                                                                                                                      "to": null,
                                                                                                                                                      "articyId": "z96p1yx3xnhsjsdx",
                                                                                                                                                      "english": "Life has left it, unlikely to ever return.",
                                                                                                                                                      "polish": "Opuściło ją życie. I raczej już nie powróci.",
                                                                                                                                                      "belarusian": "Яе жыццё пакінула яе. І наўрад ці ўжо вернецца.",
                                                                                                                                                      "links": []
                                                                                                                                                    }
                                                                                                                                                  ]
                                                                                                                                                }
                                                                                                                                              ]
                                                                                                                                            }
                                                                                                                                          ]
                                                                                                                                        }
                                                                                                                                      ]
                                                                                                                                    }
                                                                                                                                  ]
                                                                                                                                }
                                                                                                                              ]
                                                                                                                            }
                                                                                                                          ]
                                                                                                                        },
                                                                                                                        {
                                                                                                                          "id": 103,
                                                                                                                          "redacted": false,
                                                                                                                          "title": "",
                                                                                                                          "actor": "Reaction Speed",
                                                                                                                          "to": null,
                                                                                                                          "articyId": "yg4snm2pleccuh_6",
                                                                                                                          "english": "How, if you can't even see it?",
                                                                                                                          "polish": "Jak, skoro jej nawet nie widzisz?",
                                                                                                                          "belarusian": "Як, калі ты нават яе не бачыш?",
                                                                                                                          "links": [
                                                                                                                            {
                                                                                                                              "id": 105,
                                                                                                                              "redacted": false,
                                                                                                                              "title": "",
                                                                                                                              "actor": "Cornelius Gurdi and the Mountain Goats",
                                                                                                                              "to": null,
                                                                                                                              "articyId": "24v57lgxgyjcjkta",
                                                                                                                              "english": "The last goat plummets into the fog with almost suicidal glee.",
                                                                                                                              "polish": "Ostatnia z kozic wpada we mgłę z niemal godnym samobójcy zapałem.",
                                                                                                                              "belarusian": "Апошняя казуля кідаецца ў туман з амаль самагубным запалам.",
                                                                                                                              "links": [
                                                                                                                                {
                                                                                                                                  "id": 60,
                                                                                                                                  "redacted": false,
                                                                                                                                  "title": "",
                                                                                                                                  "actor": "Inland Empire",
                                                                                                                                  "to": null,
                                                                                                                                  "articyId": "121r6t14jtoqonhq",
                                                                                                                                  "english": "It killed himself to *spite* you.",
                                                                                                                                  "polish": "Zabiła się, żeby z ciebie *zadrwić*.",
                                                                                                                                  "belarusian": "Яна забілася, каб з цябе *падсмяяцца*.",
                                                                                                                                  "links": []
                                                                                                                                }
                                                                                                                              ]
                                                                                                                            }
                                                                                                                          ]
                                                                                                                        }
                                                                                                                      ]
                                                                                                                    },
                                                                                                                    {
                                                                                                                      "id": 69,
                                                                                                                      "redacted": false,
                                                                                                                      "title": "",
                                                                                                                      "actor": "You",
                                                                                                                      "to": null,
                                                                                                                      "articyId": "siim6no5w9un0gl7",
                                                                                                                      "english": "\"Why do they even make these if it's impossible to win?!\" [Give up, winning is too stressful.]",
                                                                                                                      "polish": "„Po co w ogóle robią takie maszyny, skoro nie da się z nimi wygrać?!” [Poddaj się, wygrywanie jest zbyt stresujące].",
                                                                                                                      "belarusian": "«Навошта ўвогуле ствараць такія машыны, калі з імі нельга выйграць?!» [Здайся, перамога занадта стрэсавыя].",
                                                                                                                      "links": [
                                                                                                                        {
                                                                                                                          "id": 187,
                                                                                                                          "redacted": false,
                                                                                                                          "title": "",
                                                                                                                          "actor": "Kim Kitsuragi",
                                                                                                                          "to": null,
                                                                                                                          "articyId": "snupznifnj98ga_b",
                                                                                                                          "english": "\"Mhmh, I've been wondering the same.\"",
                                                                                                                          "polish": "„Mhm, też się nad tym zastanawiałem”.",
                                                                                                                          "belarusian": "«Мгм, я таксама над гэтым думаў».",
                                                                                                                          "links": [
                                                                                                                            {
                                                                                                                              "id": 32,
                                                                                                                              "redacted": false,
                                                                                                                              "title": "",
                                                                                                                              "actor": "Interfacing",
                                                                                                                              "to": null,
                                                                                                                              "articyId": "ti214cwg5n5kwuii",
                                                                                                                              "english": "There goes nothing, finger-boy.",
                                                                                                                              "polish": "No i po zabawie, chłopaku o złotych palcach.",
                                                                                                                              "belarusian": "Ну і па забаве, хлопец са залатымі пальцамі.",
                                                                                                                              "links": []
                                                                                                                            }
                                                                                                                          ]
                                                                                                                        },
                                                                                                                        {
                                                                                                                          "id": 23,
                                                                                                                          "redacted": false,
                                                                                                                          "title": "",
                                                                                                                          "actor": "Cuno",
                                                                                                                          "to": null,
                                                                                                                          "articyId": "0s55qe2ciow4prsg",
                                                                                                                          "english": "The kid shrugs, clearly relieved to get going.",
                                                                                                                          "polish": "Dzieciak wzrusza ramionami. Ewidentnie cieszy się, że stąd idziecie.",
                                                                                                                          "belarusian": "Дзіця паціскае плячыма. Відавочна, радуецца, што вы адсюль сыходзьце.",
                                                                                                                          "links": []
                                                                                                                        }
                                                                                                                      ]
                                                                                                                    }
                                                                                                                  ]
                                                                                                                }
                                                                                                              ]
                                                                                                            }
                                                                                                          ]
                                                                                                        }
                                                                                                      ]
                                                                                                    }
                                                                                                  ]
                                                                                                }
                                                                                              ]
                                                                                            }
                                                                                          ]
                                                                                        }
                                                                                      ]
                                                                                    },
                                                                                    {
                                                                                      "id": 111,
                                                                                      "redacted": false,
                                                                                      "title": "",
                                                                                      "actor": "Cuno",
                                                                                      "to": null,
                                                                                      "articyId": "nhmnoe0vw99nyovi",
                                                                                      "english": "\"The fuck?\"",
                                                                                      "polish": "„Co do kurwy?”",
                                                                                      "belarusian": "„Што за херня?”",
                                                                                      "links": []
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 27,
                                                      "redacted": false,
                                                      "title": "",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "8dtctx_2bzvlkayb",
                                                      "english": "\"Enough with the fun.\" [Leave.]",
                                                      "polish": "„Dość już tej zabawy”. [Odejdź].",
                                                      "belarusian": "«Досыць ужо гэтай забаўкі». [Адыдзі].",
                                                      "links": []
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 16,
                                                  "redacted": false,
                                                  "title": "",
                                                  "actor": "Cuno",
                                                  "to": null,
                                                  "articyId": "nacw_tkvypb65pez",
                                                  "english": "The kid on your side looks bored. The game doesn't speak to him.",
                                                  "polish": "Stojący koło ciebie dzieciak wydaje się znudzony. Nie przemawia do niego ta gra.",
                                                  "belarusian": "Стаіць побач з табой дзіця здаецца знуджаным. Гэтая гульня яго не цікавіць.",
                                                  "links": [
                                                    {
                                                      "id": 167,
                                                      "redacted": false,
                                                      "title": "",
                                                      "actor": "Logic",
                                                      "to": null,
                                                      "articyId": "bxuicz07j4s9p5mb",
                                                      "english": "If he's off the speed-train there isn't much that 'speaks to him'. At least for few days.",
                                                      "polish": "Jeśli nie pędzi już lokomotywą speedu, to niewiele do niego zdoła przemówić. Przynajmniej przez kilka dni.",
                                                      "belarusian": "Калі ён ужо не мчыцца лакаматывам хуткасці, дык мала што зможа да яго дайсці. Прынамсі на працягу некалькіх дзён.",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 110,
                                      "redacted": false,
                                      "title": "",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "l7qf6tswppv1_25t",
                                      "english": "\"Pinball isn't for me.\" [Leave.]",
                                      "polish": "„Pinball nie jest dla mnie”. [Odejdź].",
                                      "belarusian": "«Пінбол не для мяне». [Адыдзі].",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 144,
                          "redacted": false,
                          "title": "",
                          "actor": "Cuno",
                          "to": null,
                          "articyId": "rbzlykno_42c63oe",
                          "english": "The kid shrugs. He doesn't care.",
                          "polish": "Dzieciak wzrusza ramionami. Ma to w nosie.",
                          "belarusian": "Дзіця паціскае плячыма. Яму гэта абыякава.",
                          "alternates": {
                            "Alternate1": {
                              "english": "\"Cuno doesn't fucking care,\" he repeats, \"That shit's nothing to Cuno.\"",
                              "polish": "„Cuno ma na to wyjebane” – powtarza. „To gówno nic Cuno nie obchodzi”.",
                              "belarusian": "«Куна напляваць на гэта» – паўтарае. «Гэтае лайно Куна зусім не клапоціць»."
                            }
                          },
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 62,
                      "redacted": false,
                      "title": "",
                      "actor": "You",
                      "to": null,
                      "articyId": "85c6x5ki4fs15x1_",
                      "english": "No, I'm out. [Leave.]",
                      "polish": "Nie, odpadam. [Odejdź].",
                      "belarusian": "Не, адпадаю. [Адыдзі].",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 102,
          "redacted": false,
          "title": "",
          "actor": "You",
          "to": null,
          "articyId": "y91f4a7zqg3rlrpa",
          "english": "Ignore the machine.",
          "polish": "Zignoruj maszynę.",
          "belarusian": "Ігнаруй машыну.",
          "links": []
        }
      ]
    }
  ]
}