{
  "id": "0x010000070001A93D",
  "title": "PLAZA ORB / neither man clicked",
  "description": "An orb to appear on the fifth day (or after triubnal) and address the disappearance of the pétanquista, if the player hasn't talked to either of them.",
  "dialogueTree": [
    {
      "id": 15,
      "redacted": false,
      "title": "Inland Empire: \"Awful lonely here. No ruckus. No ol...\"",
      "actor": "Inland Empire",
      "to": "You",
      "articyId": "0x010000070001A981",
      "english": "Awful lonely here. No ruckus. No old men playing their little ball game.",
      "polish": "Strasznie tu samotnie. Żadnego gwaru. Żadnych starszych panów grających w swoją grę z kulami.",
      "belarusian": "Вельмі самотна тут. Ніякага шуму. Ніякіх старэйшых паноў, якія гуляюць у сваю гульню з шарамі.",
      "links": [
        {
          "id": 36,
          "redacted": false,
          "title": "You: \"Yeah, where did the old guys go?\"",
          "actor": "You",
          "to": "Gaston Martin",
          "articyId": "0x010000070001A988",
          "english": "Yeah, where did the old guys go?",
          "polish": "Właśnie, gdzie się podziali staruszkowie?",
          "belarusian": "Сапраўды, куды падзеліся старэнькія?",
          "links": [
            {
              "id": 24,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"You mean the guys who were playing...\"",
              "actor": "Kim Kitsuragi",
              "to": "You",
              "articyId": "0x010000070001A99F",
              "english": "\"You mean the guys who were playing pétanque?\"",
              "polish": "„Masz na myśli tych grających w petankę?”",
              "belarusian": "«Ты маеш на ўвазе тых, хто гуляе ў петанк?»",
              "links": [
                {
                  "id": 26,
                  "redacted": false,
                  "title": "You: \"\"Yeah, where did they go?\"\"",
                  "actor": "You",
                  "to": "Gaston Martin",
                  "articyId": "0x010000070001A9AD",
                  "english": "\"Yeah, where did they go?\"",
                  "polish": "„Tak. Gdzie oni poszli?”",
                  "belarusian": "«Так. Куды яны пайшлі?»",
                  "links": [
                    {
                      "id": 30,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"Have you noticed people sometimes...\"",
                      "actor": "Kim Kitsuragi",
                      "to": "You",
                      "articyId": "0x010000070001A9BB",
                      "english": "\"Have you noticed people sometimes appear and disappear in places? It's called *doing things*.\"",
                      "polish": "„Zauważyłeś może, że ludzie czasem pojawiają się i znikają w różnych miejscach? To jest tak zwane *zajmowanie się swoimi sprawami*”.",
                      "belarusian": "«Ці заўважыў ты, што людзі часам з'яўляюцца і знікаюць у розных месцах? Гэта так званае *займанне сваімі справамі*».",
                      "links": [
                        {
                          "id": 6,
                          "redacted": false,
                          "title": "You: \"\"Wait, maybe they died during the m...\"",
                          "actor": "You",
                          "to": "Gaston Martin",
                          "articyId": "0x010000070001AA73",
                          "english": "\"Wait, maybe they died during the mercenary tribunal?\"",
                          "polish": "„Zaraz, a może zginęli podczas trybunału najemników?”",
                          "belarusian": "«Зараз, а можа, яны загінулі падчас трыбуналу наймітаў?»",
                          "links": [
                            {
                              "id": 20,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"They didn't,\" the lieutenant calms...\"",
                              "actor": "Kim Kitsuragi",
                              "to": "You",
                              "articyId": "0x010000070001AA91",
                              "english": "\"They didn't,\" the lieutenant calms you. \"Trust me. I saw the bodies.\"",
                              "polish": "„Nie zginęli” – uspokaja cię porucznik. „Zaufaj mi. Widziałem zwłoki”.",
                              "belarusian": "«Не згінулі», – супакойвае цябе лейтэнант. «Даверся мне. Я бачыў целы».",
                              "links": []
                            },
                            {
                              "id": 32,
                              "redacted": false,
                              "title": "Inland Empire: \"It's very unlikely. Everyone scatte...\"",
                              "actor": "Inland Empire",
                              "to": "You",
                              "articyId": "0x010000070001AA8B",
                              "english": "It's very unlikely. Everyone scattered once the tribunal started. They're probably fine.",
                              "polish": "To mało prawdopodobne. Kiedy zaczął się trybunał, wszyscy się rozproszyli. Nic im zapewne nie jest.",
                              "belarusian": "Гэта малаверагодна. Калі пачаўся трыбунал, усе разышліся. Напэўна, з імі ўсё ў парадку.",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 11,
                          "redacted": false,
                          "title": "You: \"\"Damn, I missed asking these guys a...\"",
                          "actor": "You",
                          "to": "Gaston Martin",
                          "articyId": "0x010000070001ACDA",
                          "english": "\"Damn, I missed asking these guys about the dried May bells.\"",
                          "polish": "„Cholera, przegapiłem okazję, żeby zapytać ich o zasuszone konwalie”.",
                          "belarusian": "«Чорт, я прапусціў магчымасьць спытаць у іх пра высушаныя канваліі».",
                          "links": [
                            {
                              "id": 22,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"Don't beat yourself up about it. I...\"",
                              "actor": "Kim Kitsuragi",
                              "to": "You",
                              "articyId": "0x010000070001ACE7",
                              "english": "\"Don't beat yourself up about it. I think I gave you a pretty exhaustive answer about those flowers and what they mean.\"",
                              "polish": "„Nie przejmuj się tym. Zdaje się, że udzieliłem ci dość wyczerpującej odpowiedzi odnośnie do tych kwiatów i tego, co oznaczają”.",
                              "belarusian": "„Не хвалюйся гэтым. Здаецца, я даў табе даволі вычарпальны адказ адносна гэтых кветак і таго, што яны азначаюць”.",
                              "links": [
                                {
                                  "id": 23,
                                  "redacted": false,
                                  "title": "Physical Instrument: \"Enough with the goddamn flowers alr...\"",
                                  "actor": "Physical Instrument",
                                  "to": "You",
                                  "articyId": "0x010000070001AD9F",
                                  "english": "Enough with the goddamn flowers already! Are you a cop or a florist?",
                                  "polish": "Dość już o tych cholernych kwiatkach! Jesteś gliną czy florystą?",
                                  "belarusian": "Хопіць ужо пра гэтыя праклятыя кветкі! Ты паліцыянт ці фларыст?",
                                  "links": [
                                    {
                                      "id": 18,
                                      "redacted": false,
                                      "title": "Logic: \"It was probably nothing anyway. Jus...\"",
                                      "actor": "Logic",
                                      "to": "You",
                                      "articyId": "0x010000070001ADA6",
                                      "english": "It was probably nothing anyway. Just a little thought you had.",
                                      "polish": "To pewnie i tak nic takiego. Ot, myśl, która przeszła ci przez głowę.",
                                      "belarusian": "Гэта, напэўна, усё роўна нічога такога. Вось думка, якая прайшла табе ў галаву.",
                                      "links": [
                                        {
                                          "id": 16,
                                          "redacted": false,
                                          "title": "Inland Empire: \"*Still* you can't shake the feeling...\"",
                                          "actor": "Inland Empire",
                                          "to": "You",
                                          "articyId": "0x010000070001ADAD",
                                          "english": "*Still* you can't shake the feeling that somehow these may bell do actually matter. If only a little bit.",
                                          "polish": "*Mimo to* nie możesz oprzeć się wrażeniu, że te konwalie jednak naprawdę są istotne. Choćby i odrobinę.",
                                          "belarusian": "*Тым не менш* вы не можаце пазбавіцца адчування, што гэтыя канваліі ўсё ж сапраўды важныя. Хоць бы і крыху.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 3,
                              "redacted": false,
                              "title": "Inland Empire: \"No need to beat yourself down over...\"",
                              "actor": "Inland Empire",
                              "to": "You",
                              "articyId": "0x010000070001ACE1",
                              "english": "No need to beat yourself down over it. It probably wasn't the definitive piece of the puzzle. Still, somehow it feels like May bells matter somehow.",
                              "polish": "Nie ma co się tym zadręczać. To raczej nie był kluczowy element tej układanki. A mimo to masz wrażenie, że te konwalie są w jakiś sposób istotne.",
                              "belarusian": "Няма чаго гэтым кпініць. Гэта хутчэй не быў ключавы элемент гэтай галаваломкі. І ўсё ж ты маеш адчуванне, што гэтыя канваліі нейкім чынам істотныя.",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 13,
                          "redacted": false,
                          "title": "You: \"\"But what if I wanted to talk to th...\"",
                          "actor": "You",
                          "to": "Gaston Martin",
                          "articyId": "0x010000070001AA79",
                          "english": "\"But what if I wanted to talk to them?\"",
                          "polish": "„A co jeśli chciałem z nimi porozmawiać?”",
                          "belarusian": "«А што калі я хацеў з імі пагаварыць?»",
                          "links": [
                            {
                              "id": 43,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"You'll get them next time,\" the li...\"",
                              "actor": "Kim Kitsuragi",
                              "to": "You",
                              "articyId": "0x010000070001AAA1",
                              "english": "\"You'll get them next time,\" the lieutenant replies, looking at the empty crater.",
                              "polish": "„Porozmawiasz z nimi następnym razem” – odpowiada porucznik, spoglądając na pusty lej.",
                              "belarusian": "«Пагаворыш з імі наступным разам», — адказвае лейтэнант, гледзячы на пустую варонку.",
                              "links": [
                                {
                                  "id": 7,
                                  "redacted": false,
                                  "title": "Kim Kitsuragi: \"\"And, I mean... it would be one twi...\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": "You",
                                  "articyId": "0x010000070001AAB5",
                                  "english": "\"And, I mean... it would be one twist too many if it turned out these two old men were our killers. That's just unlikely. No...\" He seems pleased with himself. \"We would only have wasted our time here.\"",
                                  "polish": "„Znaczy... Bardzo bym się zdziwił, gdyby ta para staruszków okazała się naszymi mordercami. To po prostu mało prawdopodobne. Nie...” – stwierdza zadowolony z siebie. „Tylko marnowalibyśmy tu nasz czas”.",
                                  "belarusian": "«Значыць... Я вельмі здзівіўся б, калі б гэтая пара старых апынулася нашымі забойцамі. Гэта проста малаімаверна. Не...» – адзначае ён задаволены сабой. «Толькі марнавалі б тут наш час».",
                                  "links": [
                                    {
                                      "id": 14,
                                      "redacted": false,
                                      "title": "Empathy: \"The lieutenant is thinking of all t...\"",
                                      "actor": "Empathy",
                                      "to": "You",
                                      "articyId": "0x010000070001AEDA",
                                      "english": "The lieutenant is thinking of all the time you've spared. He likes it.",
                                      "polish": "Porucznik myśli o tym, ile zaoszczędzicie w ten sposób czasu. Podoba mu się ta myśl.",
                                      "belarusian": "Лейтэнант думае пра тое, колькі зэканоміце такім чынам часу. Яму падабаецца гэтая думка.",
                                      "links": [
                                        {
                                          "id": 21,
                                          "redacted": false,
                                          "title": "Logic: \"He's probably right.\"",
                                          "actor": "Logic",
                                          "to": "You",
                                          "articyId": "0x010000070001AADC",
                                          "english": "He's probably right.",
                                          "polish": "Zapewne ma rację.",
                                          "belarusian": "Напэўна, мае рацыю.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 44,
                              "redacted": false,
                              "title": "Inland Empire: \"You'll get them next time. But let'...\"",
                              "actor": "Inland Empire",
                              "to": "You",
                              "articyId": "0x010000070001AAA7",
                              "english": "You'll get them next time. But let's be honest, they weren't even in the suspects list.",
                              "polish": "Dorwiesz ich następnym razem. Ale bądźmy szczerzy – nie było ich nawet na liście podejrzanych.",
                              "belarusian": "У наступны раз дагоніш іх. Але будзем шчырымі – іх нават не было ў спісе падазраваных.",
                              "links": [
                                {
                                  "id": 45,
                                  "redacted": false,
                                  "title": "Inland Empire: \"You would have wasted *so* much tim...\"",
                                  "actor": "Inland Empire",
                                  "to": "You",
                                  "articyId": "0x010000070001AAC5",
                                  "english": "You would have wasted *so* much time talking to these two pensioners. Precious case-time.",
                                  "polish": "Zmarnowałbyś *masę* czasu na rozmowę z tymi dwoma emerytami. Cennego czasu na śledztwo.",
                                  "belarusian": "Вы б дарма патрацілі *шмат* часу на размову з гэтымі двума пенсіянерамі. Каштоўнага часу на расследаванне.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 41,
                          "redacted": false,
                          "title": "You: \"\"Right. Let's move.\" [Leave.]\"",
                          "actor": "You",
                          "to": "Gaston Martin",
                          "articyId": "0x010000070001AA7F",
                          "english": "\"Right. Let's move.\" [Leave.]",
                          "polish": "„No tak. Chodźmy stąd”. [Odejdź].",
                          "belarusian": "«Ну так. Пайшлі адсюль». [Адыдзі].",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 5,
              "redacted": false,
              "title": "Inland Empire: \"The pétanque players?\"",
              "actor": "Inland Empire",
              "to": "You",
              "articyId": "0x010000070001A9A6",
              "english": "The pétanque players?",
              "polish": "Graczami w petankę?",
              "belarusian": "Гульцамі ў петанк?",
              "links": [
                {
                  "id": 19,
                  "redacted": false,
                  "title": "You: \"Yeah, where did they go?\"",
                  "actor": "You",
                  "to": "Gaston Martin",
                  "articyId": "0x010000070001A9B4",
                  "english": "Yeah, where did they go?",
                  "polish": "Tak. Gdzie oni poszli?",
                  "belarusian": "Так. Куды яны пайшлі?",
                  "links": [
                    {
                      "id": 25,
                      "redacted": false,
                      "title": "Inland Empire: \"Home? To work? To get something fro...\"",
                      "actor": "Inland Empire",
                      "to": "You",
                      "articyId": "0x010000070001A9C8",
                      "english": "Home? To work? To get something from somewhere? Who knows what people are doing when we're not looking.",
                      "polish": "Do domu? Do pracy? Coś skądś odebrać? Kto wie, co wyprawiają ludzie, kiedy na nich nie patrzysz.",
                      "belarusian": "Дадому? На працу? Нешта аднекуль забраць? Хто ведае, што людзі робяць, калі ты на іх не глядзіш.",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 42,
          "redacted": false,
          "title": "You: \"That's just how craters are. [Disca...\"",
          "actor": "You",
          "to": "Gaston Martin",
          "articyId": "0x010000070001A98E",
          "english": "That's just how craters are. [Discard thought.]",
          "polish": "Tak to właśnie bywa z kraterami. [Odrzuć myśl].",
          "belarusian": "Так гэта менавіта бывае з кратэрамі. [Адкінь думку].",
          "links": []
        }
      ]
    }
  ]
}