{
  "id": "0x0100000900001F69",
  "title": "JAM / RACIST CABIN",
  "description": "You can view the racist lorryman's cabin to get a load of his racist paraphernalia.",
  "dialogueTree": [
    {
      "id": 19,
      "redacted": false,
      "title": "Graad Factory of Magnets and Miracles U49: \"A lorry stuck in the traffic jam. T...\"",
      "actor": "Graad Factory of Magnets and Miracles U49",
      "to": null,
      "articyId": "0x010000060001D2B2",
      "english": "A lorry stuck in the traffic jam. This big, heavy Graad-made machine is well kept for such an old machine.",
      "polish": "Ciężarówka tkwiąca w korku ulicznym. Duża, ciężka maszyna rodem z Graadu jest dobrze utrzymana jak na swój wiek.",
      "belarusian": "Грузавік, затрыманы ў гарадскім заторы. Вялікая, цяжкая машына з Грааду старанна дагледжана для яе ўзросту.",
      "links": [
        {
          "id": 2,
          "redacted": false,
          "title": "You: \"Look in the window.\"",
          "actor": "You",
          "to": null,
          "articyId": "0x010000060001D272",
          "english": "Look in the window.",
          "polish": "Zajrzyj przez okno.",
          "belarusian": "Загляні ў акно.",
          "links": [
            {
              "id": 39,
              "redacted": false,
              "title": "Graad Factory of Magnets and Miracles U49: \"The windows are clear, they've been...\"",
              "actor": "Graad Factory of Magnets and Miracles U49",
              "to": null,
              "articyId": "0x0100000400015797",
              "english": "The windows are clear, they've been recently washed. You can see a lorryman's cabin with personal belongings, stickers, insignia...",
              "polish": "Okna są czyste, zostały niedawno umyte. Widzisz kabinę szofera, a w niej jego rzeczy osobiste, naklejki, insygnia...",
              "belarusian": "Вокны чыстыя, нядаўна памытыя. Ты бачыш кабіну кіроўцы, а ў ёй яго асабістыя рэчы, наклейкі, інсігніі...",
              "links": [
                {
                  "id": 25,
                  "redacted": false,
                  "title": "Perception (Smell): \"Fumes of heavy fuel oil waft over y...\"",
                  "actor": "Perception (Smell)",
                  "to": null,
                  "articyId": "0x0100002F00004E6F",
                  "english": "Fumes of heavy fuel oil waft over you, making your eyes sting. The odour mixes with cigarette residue.",
                  "polish": "Spowijają cię gryzące w oczy opary ciężkiego oleju napędowego. Smród miesza się z resztkami papierosowego dymu.",
                  "belarusian": "Ахутваюць вас язвяльныя ў вочы пары цяжкага дызельнага паліва. Смурод змешваецца з рэшткамі тытунёвага дыму.",
                  "links": [
                    {
                      "id": 12,
                      "redacted": false,
                      "title": "You: \"What kind of stickers and insignia?\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100002F00004E58",
                      "english": "What kind of stickers and insignia?",
                      "polish": "Jakie naklejki i insygnia?",
                      "belarusian": "Якія налепкі і знакі?",
                      "links": [
                        {
                          "id": 23,
                          "redacted": false,
                          "title": "Graad Factory of Magnets and Miracles U49: \"The driver has adorned his space wi...\"",
                          "actor": "Graad Factory of Magnets and Miracles U49",
                          "to": null,
                          "articyId": "0x0100000900001F96",
                          "english": "The driver has adorned his space with a substantial collection of peculiar paraphernalia. Proclamations about *honour*, *strength*, and *purity* are glued to various panels.",
                          "polish": "Kierowca przyozdobił swoją przestrzeń pokaźną kolekcją dziwacznych akcesoriów. Do rozmaitych paneli przyklejone zostały perory na temat *honoru*, *siły* i *czystości*.",
                          "belarusian": "Вадзіцель упрыгожыў сваю прастору значнай калекцыяй дзіўных аксесуараў. На розныя панэлі былі налеплены прамовы пра *гонар*, *сілу* і *чыстасць*.",
                          "links": [
                            {
                              "id": 3,
                              "redacted": false,
                              "title": "Perception (Sight): \"A large metal pendant hangs from th...\"",
                              "actor": "Perception (Sight)",
                              "to": null,
                              "articyId": "0x010000060001D282",
                              "english": "A large metal pendant hangs from the rear view mirror. The pendant features a sun crowned with wavy rays.",
                              "polish": "Ze wstecznego lusterka zwisa duży, metalowy naszyjnik. Widnieje na nim słońce otoczone falującymi promieniami.",
                              "belarusian": "З люстэрка задняга выгляду звісае вялікі, металічны каралі. На ім намалявана сонца, акружанае хвалепадобнымі праменямі.",
                              "links": [
                                {
                                  "id": 7,
                                  "redacted": false,
                                  "title": "Encyclopedia: \"It is the seal of Royalist-era Reva...\"",
                                  "actor": "Encyclopedia",
                                  "to": null,
                                  "articyId": "0x0100002F00004B91",
                                  "english": "It is the seal of Royalist-era Revachol.",
                                  "polish": "To pieczęć Revacholu z czasów rojalizmu.",
                                  "belarusian": "Гэта пячатка Рэвачола з часоў роялізму.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 16,
                      "redacted": false,
                      "title": "You: \"What about the back seat?\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100002F00004E8E",
                      "english": "What about the back seat?",
                      "polish": "A co z tylnym siedzeniem?",
                      "belarusian": "А што з заднім сядзеннем?",
                      "links": [
                        {
                          "id": 37,
                          "redacted": false,
                          "title": "Perception (Sight): \"The back end of the cabin has a sma...\"",
                          "actor": "Perception (Sight)",
                          "to": null,
                          "articyId": "0x0100002F00004E88",
                          "english": "The back end of the cabin has a small perch to sleep. Large ashtrays. There are several suns and wheels sown into the curtains.",
                          "polish": "W głębi kabiny znajduje się niewielka kuszetka do spania. Duże popielniczki. Do zasłonek przyszyte są wizerunki słońc i kół.",
                          "belarusian": "У глыбіні кабіны знаходзіцца невялікая кушэтка для сну. Вялікія папельніцы. Да фіранак прышыты выявы сонцаў і колаў.",
                          "links": [
                            {
                              "id": 24,
                              "redacted": false,
                              "title": "Conceptualization: \"A book with ragged edges catches yo...\"",
                              "actor": "Conceptualization",
                              "to": null,
                              "articyId": "0x010000060001D293",
                              "english": "A book with ragged edges catches your notice. The front cover features a large, muscular man. The title reads: 'Man from Hjelmdall in the Lost City of the Pygmies'.",
                              "polish": "Twoją uwagę zwraca książka z wystrzępionymi stronami. Na okładce widnieje potężny, muskularny mężczyzna. Tytuł brzmi „Człowiek z Hjelmdallu i zaginione miasto pigmejów”.",
                              "belarusian": "Ваша ўвага прыцягнута кнігай з парванымі старонкамі. На вокладцы намаляваны магутны, мускулісты мужчына. Назва гучыць «Чалавек з Хьельмдаллу і зніклы горад пігмеяў».",
                              "links": [
                                {
                                  "id": 21,
                                  "redacted": false,
                                  "title": "Kim Kitsuragi: \"\"Racist-nationalist paraphernalia.\"...\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": null,
                                  "articyId": "0x01000004000150BD",
                                  "english": "\"Racist-nationalist paraphernalia.\" He grits his teeth. \"Not unusual in this part of town. This is our guy.\" The lieutenant nods towards the racist lorry driver.",
                                  "polish": "„Rasistowsko nacjonalistyczne parafernalia” – stwierdza, zgrzytając zębami. „Nic niezwykłego w tej części miasta. Jak ten facet” – kiwa głową w kierunku rasistowskiego kierowcy ciężarówki.",
                                  "belarusian": "«Расісцка-нацыяналістычны парафернал», — кажа ён, скрыгочучы зубамі. «Нічога незвычайнага ў гэтай частцы горада. Як гэты чалавек», — ківае ён галавой у бок расісцкага кіроўцы грузавіка.",
                                  "links": []
                                },
                                {
                                  "id": 20,
                                  "redacted": false,
                                  "title": "Kim Kitsuragi: \"\"Racist-nationalist paraphernalia.\"...\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": null,
                                  "articyId": "0x010000070001AE30",
                                  "english": "\"Racist-nationalist paraphernalia.\" He grits his teeth. \"Not unusual in this part of town.\"",
                                  "polish": "„Rasistowsko nacjonalistyczne parafernalia” – stwierdza, zgrzytając zębami. „Nic niezwykłego w tej części miasta”.",
                                  "belarusian": "«Расісцка-нацыяналістычная атрыбутыка», — заўважае яна, скрыгочучы зубамі. «Нічога незвычайнага ў гэтай частцы горада».",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 34,
                      "redacted": false,
                      "title": "You: \"\"You think this lorry belongs to ou...\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100002F00008439",
                      "english": "\"You think this lorry belongs to our tough guy?\"",
                      "polish": "„Myślisz, że ta ciężarówka należy do naszego twardziela?”",
                      "belarusian": "«Ты думаеш, што гэты грузавік належыць нашаму круцяку?»",
                      "links": [
                        {
                          "id": 38,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"Likely, yes. This guy's proud of w...\"",
                          "actor": "Kim Kitsuragi",
                          "to": null,
                          "articyId": "0x0100002F00008440",
                          "english": "\"Likely, yes. This guy's proud of who he is. Drapes it all over his machine.\"",
                          "polish": "„Najpewniej. Ten facet jest dumny z tego, kim jest. Obwiesił tym swoją maszynę”.",
                          "belarusian": "«Сапраўды. Гэты хлопец ганарыцца тым, хто ён ёсць. Ён абвесіў гэтым сваю машыну».",
                          "links": [
                            {
                              "id": 35,
                              "redacted": false,
                              "title": "Composure: \"There he is, in front of Frittte, s...\"",
                              "actor": "Composure",
                              "to": null,
                              "articyId": "0x010000060001D2A1",
                              "english": "There he is, in front of Frittte, smoking nervously. Hoping it's over.",
                              "polish": "Oto i on. Stoi przed Frittte i nerwowo pali papierosa. Mając nadzieję, że już po wszystkim.",
                              "belarusian": "Вось і ён. Стаіць перад Фрыттэ і нервова паліць цыгарэту. Спадзяючыся, што ўсё ўжо скончылася.",
                              "links": [
                                {
                                  "id": 9,
                                  "redacted": false,
                                  "title": "Half Light: \"He was acting tough before. This de...\"",
                                  "actor": "Half Light",
                                  "to": null,
                                  "articyId": "0x010000060001F674",
                                  "english": "He was acting tough before. This definitely scared him a little, you being here.",
                                  "polish": "Wcześniej pozował na twardziela. To, że tu jesteś, zdecydowanie trochę go wystraszyło.",
                                  "belarusian": "Раней ён удаваў з сябе крутыка. Тое, што ты тут, пэўна, трохі яго напалохала.",
                                  "links": []
                                },
                                {
                                  "id": 30,
                                  "redacted": false,
                                  "title": "Half Light: \"He was acting tough before. This pr...\"",
                                  "actor": "Half Light",
                                  "to": null,
                                  "articyId": "0x010000060001D29B",
                                  "english": "He was acting tough before. This probably scared him a bit. Who knows when it will come in handy -- a slightly scared racist lorryman?",
                                  "polish": "Wcześniej pozował na twardziela. To pewnie go trochę wystraszyło. Kto wie, kiedy ktoś taki – nieco wystraszony, rasistowski szofer – ci się przyda?",
                                  "belarusian": "Раней ён прыкідваўся крутым. Напэўна, гэта яго крыху напалохала. Хто ведае, калі такі — крыху напалоханы, расісцкі шафёр — можа табе спатрэбіцца?",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 17,
                      "redacted": false,
                      "title": "You: \"Look for a clue about who drives th...\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x01000004000150F2",
                      "english": "Look for a clue about who drives the vehicle.",
                      "polish": "Poszukaj tropów, kto prowadzi ten pojazd.",
                      "belarusian": "Пашукай слядоў, хто вядзе гэты транспартны сродак.",
                      "links": [
                        {
                          "id": 11,
                          "redacted": false,
                          "title": "Graad Factory of Magnets and Miracles U49: \"It's clear this is your guy. Only t...\"",
                          "actor": "Graad Factory of Magnets and Miracles U49",
                          "to": null,
                          "articyId": "0x0100000400015103",
                          "english": "It's clear this is your guy. Only the March edition of 'Power Man Monthly: The Pure Man's Magazine' is missing. It's clearly the rotund raceman's.",
                          "polish": "To ewidentnie gość, którego szukacie. Brakuje tylko marcowego wydania miesięcznika „Potęga – magazyn czystych mężczyzn”. Idźcie do krągłego rasisty.",
                          "belarusian": "Гэта відавочна чалавек, якога вы шукаеце. Не хапае толькі сакавіцкага выдання штомесячніка «Магутнасць – часопіса чыстых мужчын». Ідзіце да круглага расіста.",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 10,
                      "redacted": false,
                      "title": "You: \"[Leave.]\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x01000011000016C5",
                      "english": "[Leave.]",
                      "polish": "[Odejdź].",
                      "belarusian": "[Адыдзі].",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 40,
          "redacted": false,
          "title": "You: \"[Leave.]\"",
          "actor": "You",
          "to": null,
          "articyId": "0x010000060001D278",
          "english": "[Leave.]",
          "polish": "[Odejdź].",
          "belarusian": "[Адыдзі].",
          "links": []
        }
      ]
    }
  ]
}