{
  "id": "0x0100000B00000429",
  "title": "ICE / TENT FLAP",
  "description": "Entering the tent and leaving Kim behind.",
  "dialogueTree": [
    {
      "id": 21,
      "redacted": false,
      "title": "Andre: \"\"C'mon! Get in, the warm stuff is g...\"",
      "actor": "Andre",
      "to": "You",
      "articyId": "0x0100000B000005BC",
      "english": "\"C'mon! Get in, the warm stuff is getting out.\"",
      "polish": "„No dalej! Wchodź, bo ciepło ucieka”.",
      "belarusian": "«Ну давай! Уваходзь, бо цяпло ўцякае».",
      "links": [
        {
          "id": 5,
          "redacted": false,
          "title": "You: \"Squeeze in.\"",
          "actor": "You",
          "to": "Andre",
          "articyId": "0x0100000B0000054D",
          "english": "Squeeze in.",
          "polish": "Wciśnij się do środka.",
          "belarusian": "Уцісніся ўнутр.",
          "alternates": {
            "Alternate1": {
              "english": "[Squeeze in.]",
              "polish": "[Wciśnij się do środka].",
              "belarusian": "[Усунуцца ўнутр]."
            }
          },
          "links": [
            {
              "id": 6,
              "redacted": false,
              "title": "Andre: \"\"Sorry.\" He points his thumb at the...\"",
              "actor": "Andre",
              "to": "You",
              "articyId": "0x0100000B00000539",
              "english": "\"Sorry.\" He points his thumb at the lieutenant. \"We barely have room for one.\"",
              "polish": "„Wybacz” – wskazuje kciukiem porucznika. „Mamy miejsce ledwo dla jednej dodatkowej osoby”.",
              "belarusian": "«Прабач» — паказвае вялікім пазногцем на лейтэнанта. «У нас амаль няма месца нават для адной дадатковай асобы».",
              "links": [
                {
                  "id": 4,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"You go ahead, I'm too old for this...\"",
                  "actor": "Kim Kitsuragi",
                  "to": "You",
                  "articyId": "0x0100000B00000540",
                  "english": "\"You go ahead, I'm too old for this...\"",
                  "polish": "„Idź beze mnie, za stary jestem na to...”",
                  "belarusian": "«Ідзі без мяне, я на гэта ўжо занадта стары...»",
                  "links": [
                    {
                      "id": 17,
                      "redacted": false,
                      "title": "Esprit de Corps: \"I'm actually not, he thinks. I just...\"",
                      "actor": "Esprit de Corps",
                      "to": "You",
                      "articyId": "0x0100000B000005E2",
                      "english": "I'm actually not, he thinks. I just dislike delinquents.",
                      "polish": "Tak naprawdę to nie jestem – myśli. Po prostu nie lubię próżniaków.",
                      "belarusian": "На самой справе я не — думае. Проста не люблю лайдакоў.",
                      "links": [
                        {
                          "id": 19,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"I'm sure you will feel right at ho...\"",
                          "actor": "Kim Kitsuragi",
                          "to": "You",
                          "articyId": "0x0100000B000005DA",
                          "english": "\"I'm sure you will feel right at home. I'll keep watch.\" He gestures for you to squeeze in.",
                          "polish": "„Na pewno poczujesz się jak w domu. Ja zostanę na warcie” – stwierdza, pokazując gestem, abyś wcisnął się do środka.",
                          "belarusian": "«Напэўна, адчуеш сябе як дома. Я застануся на варце», — сцвярджае ён, паказваючы жэстам, каб ты ўціснуўся ўнутр.",
                          "links": [
                            {
                              "id": 18,
                              "redacted": false,
                              "title": "Tent Flap: \"You leave the lieutenant outside an...\"",
                              "actor": "Tent Flap",
                              "to": "You",
                              "articyId": "0x01000021000013B0",
                              "english": "You leave the lieutenant outside and squeeze in.",
                              "polish": "Zostawiasz porucznika na zewnątrz i wciskasz się do środka.",
                              "belarusian": "Ты пакідаеш лейтэнанта звонку і прасоўваешся ўнутр.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 12,
          "redacted": false,
          "title": "You: \"\"No way.\" [Leave.]\"",
          "actor": "You",
          "to": "Andre",
          "articyId": "0x0100000B00000570",
          "english": "\"No way.\" [Leave.]",
          "polish": "„Mowy nie ma”. [Odejdź].",
          "belarusian": "«Гаворкі няма». [Сыходзь].",
          "links": []
        }
      ]
    },
    {
      "id": 7,
      "redacted": false,
      "title": "Tent Flap: \"The tent is just tarpaulin fabric c...\"",
      "actor": "Tent Flap",
      "to": "You",
      "articyId": "0x01000004000050D6",
      "english": "The tent is just tarpaulin fabric covering a pile of stuff. The flap is open. Inside, three young men are listening to some new form of music. It's like nothing you've ever heard. One of them looks at you.",
      "polish": "Namiot to zwykły brezent zakrywający górę szpargałów. Klapa jest otwarta. W środku trzech młodych mężczyzn słucha jakiegoś nowego rodzaju muzyki, który nie przypomina nic, co dotąd słyszałeś. Jeden z nich spogląda na ciebie.",
      "belarusian": "Намёт — гэта звычайны брызент, які пакрывае верх шпаргалак. Клапан адкрыты. Унутры трое маладых мужчын слухаюць нейкую новую музыку, якая не падобная ні на што, што ты раней чуў. Адзін з іх паглядзеў на цябе.",
      "alternates": {
        "Alternate1": {
          "english": "The tent is just tarpaulin fabric covering a pile of stuff. The flap is open. Inside, three young men -- all in forward-looking apparel reminiscent of the sticker on the padlock -- are listening to some new form of music. It's like nothing you've ever heard. One of them looks at you.",
          "polish": "Namiot to zwykły brezent zakrywający górę szpargałów. Klapa jest otwarta. W środku widać trzech młodych mężczyzn, wszyscy ubrani w progresywnym stylu, który na myśl przywodzi naklejkę z kłódki kościoła. Słuchają jakiegoś nowego rodzaju muzyki, który nie przypomina nic, co dotąd słyszałeś. Jeden z nich spogląda na ciebie.",
          "belarusian": "Намёт — гэта звычайны брызент, які накрывае верхню частку лахманаў. Клапан адкрыты. Унутры відаць трох маладых мужчын, усе апранутыя ў прагрэсіўным стылі, які нагадвае налепку з замком царквы. Яны слухаюць нейкі новы від музыкі, які не нагадвае нічога, што ты раней чуў. Адзін з іх паглядае на цябе."
        }
      },
      "links": [
        {
          "id": 2,
          "redacted": false,
          "title": "Andre: \"\"C'mon! Get in and close the flap b...\"",
          "actor": "Andre",
          "to": "You",
          "articyId": "0x01000004000050DF",
          "english": "\"C'mon! Get in and close the flap behind you! The warm stuff is getting out!\"",
          "polish": "„No dalej! Wchodź i zamykaj za sobą klapę! Ciepło ucieka!”",
          "belarusian": "«Ну, давай! Уваходзь і зачыняй за сабой вечка! Цяпло ўцякае!»",
          "links": [
            {
              "id": 20,
              "redacted": false,
              "title": "Authority: \"It's safe to assume this is their l...\"",
              "actor": "Authority",
              "to": "You",
              "articyId": "0x01000004000050E7",
              "english": "It's safe to assume this is their leader. Or at least he thinks he is.",
              "polish": "Można chyba założyć, że to ich przywódca. Albo że się za niego uważa.",
              "belarusian": "Можна, мабыць, дапусціць, што гэта іхні лідар. Альбо што ён сябе за яго лічыць.",
              "links": []
            }
          ]
        }
      ]
    }
  ]
}