{
  "id": "0x0100000400000653",
  "title": "WESTCOAST / EXECUTIONS VISCAL",
  "description": "An easy PERCEPTION check highlights a scattering of bullet holes in the wall. Pass a medium VISUAL CALCULUS and the interact appears as a ghostly mass execution perpetrated by dotted lines against a row of figures facing the wall. Either way, dialogue with the object has you and Lt Kitsuragi figure out it was an execution after the amphibious assault. You may relive it as an INLAND EMPIRE dream sequence later.",
  "dialogueTree": [
    {
      "id": 41,
      "redacted": false,
      "title": "Visual Calculus: \"A row of ghostly shades facing a cr...\"",
      "actor": "Visual Calculus",
      "to": "You",
      "articyId": "0x0100005A00011AFE",
      "english": "A row of ghostly shades facing a crumbling wall, with another seven shades standing ten metres from them. A single person stands on the sideline.",
      "polish": "Rząd upiornych cieni stoi twarzą do sypiącej się ściany. Kolejnych siedem cieni stoi dziesięć metrów dalej. Jedna osoba stoi z boku.",
      "belarusian": "Шэраг прывідных ценяў стаіць тварам да патрушчанай сцяны. Яшчэ сем ценяў стаяць у дзесяці метрах ад іх. Яшчэ адзін чалавек стаіць збоку.",
      "links": [
        {
          "id": 15,
          "redacted": false,
          "title": "You: \"Look at the people against the wall...\"",
          "actor": "You",
          "to": "Scattering of Bullet Holes",
          "articyId": "0x0100005A00011AC2",
          "english": "Look at the people against the wall.",
          "polish": "Spójrz na ludzi pod ścianą.",
          "belarusian": "Паглядзець на людзей ля сцяны.",
          "links": [
            {
              "id": 81,
              "redacted": false,
              "title": "Visual Calculus: \"A host of men, probably in everyday...\"",
              "actor": "Visual Calculus",
              "to": "You",
              "articyId": "0x0100005A00011AD2",
              "english": "A host of men, probably in everyday clothes -- ragged from the conflict and covered in dust. They were not sitting (a common practice for executions in some nations), as demonstrated by the height level of the bullet holes.",
              "polish": "Grupa ludzi, zapewne w codziennym ubraniu – wystrzępionym przez wojnę i pokrytym pyłem. Nie siedzieli (co wśród niektórych narodów jest typowe dla egzekucji) – wskazuje na to wysokość, na jakiej znajdują się ślady kul.",
              "belarusian": "Група людзей, верагодна, у штодзённай вопратцы — падранай вайной і пакрытай пылам. Яны не сядзелі (распаўсюджаная практыка падчас смяротнага пакарання ў некаторых народаў), на што паказвае вышыня, на якой знаходзяцца сляды куль.",
              "links": [
                {
                  "id": 150,
                  "redacted": false,
                  "title": "Visual Calculus: \"They stand, facing the wall... It's...\"",
                  "actor": "Visual Calculus",
                  "to": "You",
                  "articyId": "0x0100006B00005759",
                  "english": "They stand, facing the wall... It's impossible to discern any details about their personality or background.",
                  "polish": "Stoją twarzami do ściany... Nie sposób wychwycić żadnych szczegółów co do ich osobowości czy pochodzenia.",
                  "belarusian": "Яны стаяць тварамі да сцяны... Немагчыма распазнаць ніякіх падрабязнасцяў наконт іх асобы ці паходжання.",
                  "links": [
                    {
                      "id": 60,
                      "redacted": false,
                      "title": "Esprit de Corps: \"Ordinary people -- familiar, each a...\"",
                      "actor": "Esprit de Corps",
                      "to": "You",
                      "articyId": "0x0100005A0000FE91",
                      "english": "Ordinary people -- familiar, each and every one of them.",
                      "polish": "Zwykli ludzie. Każdy z nich wygląda znajomo.",
                      "belarusian": "Звычайныя людзі. Кожны з іх выглядае знаёма.",
                      "links": [
                        {
                          "id": 59,
                          "redacted": false,
                          "title": "You: \"Who were they?\"",
                          "actor": "You",
                          "to": "Scattering of Bullet Holes",
                          "articyId": "0x0100005A0000FE5C",
                          "english": "Who were they?",
                          "polish": "Kim oni byli?",
                          "belarusian": "Кім яны былі?",
                          "links": [
                            {
                              "id": 196,
                              "redacted": false,
                              "title": "Esprit de Corps: \"Comrades. The forsaken, the wretche...\"",
                              "actor": "Esprit de Corps",
                              "to": "You",
                              "articyId": "0x0100005A0000FE76",
                              "english": "Comrades. The forsaken, the wretched, who tried to rise against the horrors of the world.",
                              "polish": "Towarzyszami. Zapomnianymi, wzgardzonymi. Próbowali sprzeciwić się potwornościom świata.",
                              "belarusian": "Камрадамі. Пакінутымі, гаротнымі, тымі, што спрабавалі паўстаць супраць жахаў свету.",
                              "links": []
                            },
                            {
                              "id": 197,
                              "redacted": false,
                              "title": "Esprit de Corps: \"Foreign dissidents, unwashed crimin...\"",
                              "actor": "Esprit de Corps",
                              "to": "You",
                              "articyId": "0x0100005A0000FE7B",
                              "english": "Foreign dissidents, unwashed criminals, and hoi polloi. Such is your belief, officer.",
                              "polish": "Zagranicznymi dysydentami, brudnymi przestępcami, motłochem. Takie jest twoje zdanie.",
                              "belarusian": "Замежнымі дысідэнтамі, бруднымі злачынцамі, набрыддзю. Такое тваё меркаванне, афіцэр.",
                              "links": [
                                {
                                  "id": 18,
                                  "redacted": false,
                                  "title": "Empathy: \"Maybe you should change it. They we...\"",
                                  "actor": "Empathy",
                                  "to": "You",
                                  "articyId": "0x010000060001D813",
                                  "english": "Maybe you should change it. They were praying... screaming...",
                                  "polish": "Może powinieneś to zmienić? Modlili się... Krzyczeli...",
                                  "belarusian": "Можа, табе варта гэта змяніць. Яны маліліся... крычалі...",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 14,
                              "redacted": false,
                              "title": "Esprit de Corps: \"Leeches, fleas, and thieves. All th...\"",
                              "actor": "Esprit de Corps",
                              "to": "You",
                              "articyId": "0x0100005A0000FE80",
                              "english": "Leeches, fleas, and thieves. All the freeloader scum living off the hard work of others. Such is your belief.",
                              "polish": "Pijawkami, pchłami i złodziejami. Wszystkimi tymi darmozjadami i szumowinami żyjącymi z ciężkiej pracy innych. Takie jest twoje zdanie.",
                              "belarusian": "П'яўкамі, блыхамі і зладзеямі. Усім гэтым дармаедскім быдлам, што жыве з цяжкай працы іншых. Такое тваё меркаванне.",
                              "links": []
                            },
                            {
                              "id": 103,
                              "redacted": false,
                              "title": "Esprit de Corps: \"Collateral damage on the path towar...\"",
                              "actor": "Esprit de Corps",
                              "to": "You",
                              "articyId": "0x0100005A0000FE85",
                              "english": "Collateral damage on the path toward normalcy and progress. Such is your belief, officer.",
                              "polish": "Niezbędne ofiary w walce o normalność i postęp. Takie jest twoje zdanie.",
                              "belarusian": "Пабочнымі стратамі на шляху да нармальнасці і прагрэсу. Такое тваё меркаванне, афіцэр.",
                              "links": []
                            },
                            {
                              "id": 13,
                              "redacted": false,
                              "title": "Esprit de Corps: \"You, your friends, your family. Eve...\"",
                              "actor": "Esprit de Corps",
                              "to": "You",
                              "articyId": "0x0100006B000058CE",
                              "english": "You, your friends, your family. Everyone you had ever known. This was *you*.",
                              "polish": "To ty, twoi przyjaciele, twoja rodzina. Wszyscy, których kiedyś znałeś. To byliście *wy*.",
                              "belarusian": "Гэта ты, твае сябры, твая сям'я. Усе, каго ты калісьці ведаў. Гэта былі *вы*.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 172,
          "redacted": false,
          "title": "You: \"Look at the line of soldiers.\"",
          "actor": "You",
          "to": "Scattering of Bullet Holes",
          "articyId": "0x0100005A00011ABD",
          "english": "Look at the line of soldiers.",
          "polish": "Spójrz na szereg żołnierzy.",
          "belarusian": "Паглядзець на шэраг салдатаў.",
          "links": [
            {
              "id": 117,
              "redacted": false,
              "title": "Visual Calculus: \"Seven men in combat uniforms and da...\"",
              "actor": "Visual Calculus",
              "to": "You",
              "articyId": "0x0100005A00011A9E",
              "english": "Seven men in combat uniforms and dark coats, holding automatic rifles aimed at the people. Soldiers from some side... but from which one?",
              "polish": "Siedmiu mężczyzn w mundurach bojowych i ciemnych płaszczach celuje do ofiar z broni automatycznej. Żołnierze którejś ze stron. Ale której?",
              "belarusian": "Сямёра мужчын у вайсковай форме і цёмных паліто трымаюць аўтаматычныя вінтоўкі, нацэленыя на людзей. Салдаты нейкага з бакоў. Але якога?",
              "links": [
                {
                  "id": 134,
                  "redacted": false,
                  "title": "Authority: \"Men of duty. Dark duty.\"",
                  "actor": "Authority",
                  "to": "You",
                  "articyId": "0x0100006B00005878",
                  "english": "Men of duty. Dark duty.",
                  "polish": "Ludzie służby. Mrocznej służby.",
                  "belarusian": "Людзі абавязку. Змрочнага абавязку.",
                  "links": [
                    {
                      "id": 168,
                      "redacted": false,
                      "title": "You: \"Who were they?\"",
                      "actor": "You",
                      "to": "Scattering of Bullet Holes",
                      "articyId": "0x0100006B00005889",
                      "english": "Who were they?",
                      "polish": "Kim oni byli?",
                      "belarusian": "Кім яны былі?",
                      "links": [
                        {
                          "id": 169,
                          "redacted": false,
                          "title": "Authority: \"Murderers. Twisted by orders. Young...\"",
                          "actor": "Authority",
                          "to": "You",
                          "articyId": "0x0100006B000058B7",
                          "english": "Murderers. Twisted by orders. Young boys forced into killing.",
                          "polish": "Wypaczonymi przez rozkazy mordercami. Młodymi chłopcami zmuszonymi do zabijania.",
                          "belarusian": "Забойцамі. Сапсаванымі загадамі. Маладымі хлопцамі, прымушанымі забіваць.",
                          "links": []
                        },
                        {
                          "id": 141,
                          "redacted": false,
                          "title": "Authority: \"Martyrs of the Nation, the ardent k...\"",
                          "actor": "Authority",
                          "to": "You",
                          "articyId": "0x0100006B000058AC",
                          "english": "Martyrs of the Nation, the ardent knights. The few who had the guts to do this.",
                          "polish": "Męczennikami narodu, nieugiętymi rycerzami. Nielicznymi, którzy mieli odwagę to robić.",
                          "belarusian": "Пакутнікамі Народа, непахіснымі рыцарамі. Тымі нешматлікімі, якія мелі мужнасць гэта рабіць.",
                          "links": []
                        },
                        {
                          "id": 67,
                          "redacted": false,
                          "title": "Authority: \"Overpriced mercenaries putting down...\"",
                          "actor": "Authority",
                          "to": "You",
                          "articyId": "0x0100006B000058A0",
                          "english": "Overpriced mercenaries putting down some rabid dogs. Someone's gotta do it, right?",
                          "polish": "Przepłacanymi najemnikami pozbywającymi się jakichś wściekłych psów. Ktoś to musi robić, nieprawdaż?",
                          "belarusian": "Пераацэненымі наймітамі, якія прыстрэльваюць шалёных сабакаў. Хтосьці павінен гэта рабіць, праўда ж?",
                          "links": []
                        },
                        {
                          "id": 58,
                          "redacted": false,
                          "title": "Authority: \"In all truth, violence offers no an...\"",
                          "actor": "Authority",
                          "to": "You",
                          "articyId": "0x0100006B000058A6",
                          "english": "In all truth, violence offers no answer... It's only the last available resort when all mediation fails. And here, all did fail.",
                          "polish": "Przemoc w swej istocie nie niesie żadnej odpowiedzi. To tylko ostatnia deska ratunku, kiedy zawodzą wszelkie próby porozumienia. W tym wypadku zawiodły.",
                          "belarusian": "Шчыра кажучы, гвалт не дае ніякіх адказаў... Гэта толькі апошняя мера, калі ўсе спробы паразумецца марныя. У гэтым выпадку яны ўсе былі марныя.",
                          "links": []
                        },
                        {
                          "id": 24,
                          "redacted": false,
                          "title": "Authority: \"Soldiers... people in a bad spot th...\"",
                          "actor": "Authority",
                          "to": "You",
                          "articyId": "0x0100006B000058DB",
                          "english": "Soldiers... people in a bad spot they probably did not choose, ordered to commit acts they wanted no part of.",
                          "polish": "Żołnierzami... Ludźmi w strasznym położeniu, którego raczej sami nie wybrali. Zmuszonymi do czynów, w których nie chcieli mieć udziału.",
                          "belarusian": "Жаўнерамі... Людзьмі ў складаным становішчы, якое, імаверна, яны не абіралі, прымушанымі рабіць учынкі, у якіх яны не хацелі браць удзел.",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 129,
          "redacted": false,
          "title": "You: \"Look at the person standing on the...\"",
          "actor": "You",
          "to": "Scattering of Bullet Holes",
          "articyId": "0x0100006B0000586F",
          "english": "Look at the person standing on the side.",
          "polish": "Spójrz na stojącą z boku osobę.",
          "belarusian": "Паглядзець на чалавека, які стаіць збоку.",
          "links": [
            {
              "id": 19,
              "redacted": false,
              "title": "Visual Calculus: \"The commandant -- the one who gives...\"",
              "actor": "Visual Calculus",
              "to": "You",
              "articyId": "0x0100005A00011AD8",
              "english": "The commandant -- the one who gives the order. Machine gun fire crackling through the air, the lights of the muzzle flashes dancing on his face...",
              "polish": "Dowódca. Ten, który wydaje rozkaz. Trzask ognia maszynowego rozchodzi się w powietrzu, ogień z luf oświetla mu twarz...",
              "belarusian": "Камандзір — той, хто аддае загад. Аўтаматныя чэргі праразаюць паветра, святло ад сполахаў з дулаў танчыць на яго твары...",
              "links": []
            }
          ]
        },
        {
          "id": 147,
          "redacted": false,
          "title": "You: \"\"Kim, who was who in this execution?\"\"",
          "actor": "You",
          "to": "Scattering of Bullet Holes",
          "articyId": "0x0100005A00011AEC",
          "english": "\"Kim, who was who in this execution?\"",
          "polish": "„Kim, kto kogo zabijał w tej egzekucji?”",
          "belarusian": "\"Кім, хто ёсць хто ў гэтым смяротным пакаранні?\"",
          "links": [
            {
              "id": 154,
              "redacted": false,
              "title": "Kim Kitsuragi: \"At first the lieutenant doesn't say...\"",
              "actor": "Kim Kitsuragi",
              "to": "You",
              "articyId": "0x0100005A00011A87",
              "english": "At first the lieutenant doesn't say a word... he just stares at the wall. \"I don't know,\" he says finally. \"I don't know who died here, lined up beside that horrible wall. It could have been any of the parties involved in the Revolution.\"",
              "polish": "Początkowo porucznik nie odzywa się nawet słowem... Po prostu wpatruje się w ścianę. „Nie wiem” – odpowiada w końcu. „Nie wiem, kto zginął tutaj, ustawiony pod tą straszną ścianą. To mogli być przedstawiciele dowolnej strony biorącej udział w rewolucji”.",
              "belarusian": "Спачатку лейтэнант не прамаўляе ані слова... толькі таропіцца ў сцяну. \"Не ведаю, — адказвае ён нарэшце. — Не ведаю, хто загінуў тут, стоячы ў шэрагу ля гэтай жудаснай сцяны. Гэта маглі быць прадстаўнікі любога боку, які ўдзельнічаў у Рэвалюцыі\".",
              "links": [
                {
                  "id": 46,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"Perhaps the ones executed here wer...\"",
                  "actor": "Kim Kitsuragi",
                  "to": "You",
                  "articyId": "0x0100006B00005770",
                  "english": "\"Perhaps the ones executed here were the loyalist-conservatives -- killed by the communists at the start of the civil war. Or it could have been the communists, put to death during the last stretch of the conflict by the Coalition forces.\"",
                  "polish": "„Być może zginęli tu konserwatywni lojaliści – straceni przez komunistów na początku wojny domowej. Ale mogli to też być komuniści uśmierceni pod koniec konfliktu przez siły Koalicji”.",
                  "belarusian": "\"Магчыма, пакараныя тут смерцю былі лаялістамі-кансерватарамі — забітымі камуністамі напачатку грамадзянскай вайны. Або гэта маглі быць камуністы, асуджаныя на смерць сіламі Кааліцыі падчас апошняй часткі канфлікту\".",
                  "links": [
                    {
                      "id": 25,
                      "redacted": false,
                      "title": "Logic: \"Remember what Trant Heidelstam said...\"",
                      "actor": "Logic",
                      "to": "You",
                      "articyId": "0x010000060001D81F",
                      "english": "Remember what Trant Heidelstam said about Feld.",
                      "polish": "Pamiętaj, co Trant Heidelstam mówił o Feldzie.",
                      "belarusian": "Памятай, што Трант Хайдэльстам казаў пра Feld.",
                      "links": [
                        {
                          "id": 45,
                          "redacted": false,
                          "title": "You: \"\"What if it was the Feld personnel...\"",
                          "actor": "You",
                          "to": "Scattering of Bullet Holes",
                          "articyId": "0x0100006B0000576A",
                          "english": "\"What if it was the Feld personnel when their assets were being seized by the revolutionaries?\"",
                          "polish": "„A może to byli pracownicy Felda, kiedy fabrykę przejęli rewolucjoniści?”",
                          "belarusian": "\"А можа, гэта былі працаўнікі Feld, калі іх маёмасць захапілі рэвалюцыянеры?\"",
                          "links": [
                            {
                              "id": 29,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"Another likely scenario.\" The lieu...\"",
                              "actor": "Kim Kitsuragi",
                              "to": "You",
                              "articyId": "0x0100005A00011B2A",
                              "english": "\"Another likely scenario.\" The lieutenant nods.",
                              "polish": "„To kolejny prawdopodobny scenariusz” – kiwa głową porucznik.",
                              "belarusian": "\"Таксама верагодны сцэнар\", — ківае галавой лейтэнант.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 130,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"It could even have been the employ...\"",
                      "actor": "Kim Kitsuragi",
                      "to": "You",
                      "articyId": "0x0100006B000058EF",
                      "english": "\"It could even have been the employees of the Feld R&D Center down the coast, as their building was taken over by the revolutionaries.\"",
                      "polish": "„To mogli być nawet pracownicy ośrodka badań i rozwoju Felda znajdującego się dalej na wybrzeżu, którzy trafili tu, gdy rewolucjoniści przejęli ich budynek”.",
                      "belarusian": "\"Гэта маглі быць нават супрацоўнікі Цэнтра даследаванняў і распрацовак Feld са ўзбярэжжа, якія апынуліся тут, калі рэвалюцыянеры захапілі іх будынак\".",
                      "links": [
                        {
                          "id": 101,
                          "redacted": false,
                          "title": "Reaction Speed: \"Or maybe...\"",
                          "actor": "Reaction Speed",
                          "to": "You",
                          "articyId": "0x010000060001D827",
                          "english": "Or maybe...",
                          "polish": "A może...",
                          "belarusian": "А можа...",
                          "links": [
                            {
                              "id": 104,
                              "redacted": false,
                              "title": "You: \"\"What about people from the Coaliti...\"",
                              "actor": "You",
                              "to": "Scattering of Bullet Holes",
                              "articyId": "0x0100005A00011A92",
                              "english": "\"What about people from the Coalition? The so-called moralists?\"",
                              "polish": "„A ludzie Koalicji? Tak zwani moraliści?”",
                              "belarusian": "\"А што наконт людзей з Кааліцыі? Так званых маралістаў?\"",
                              "links": [
                                {
                                  "id": 116,
                                  "redacted": false,
                                  "title": "Kim Kitsuragi: \"\"Yeah... it's very unlikely the Coa...\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": "You",
                                  "articyId": "0x0100005A00011A98",
                                  "english": "\"Yeah... it's very unlikely the Coalition forces were the ones who died here. They were always the *last* ones against the wall.\"",
                                  "polish": "„Taa... Bardzo mało prawdopodobne, aby zginęli tutaj członkowie sił Koalicji. Oni zawsze trafiali pod ścianę *ostatni*”.",
                                  "belarusian": "\"Так... Вельмі малаверагодна, што гэта сілы Кааліцыі тут загінулі. Яны заўсёды былі *апошнімі*, хто стаяў ля сцяны\".",
                                  "links": [
                                    {
                                      "id": 133,
                                      "redacted": false,
                                      "title": "Kim Kitsuragi: \"\"To be honest, if a Coalition membe...\"",
                                      "actor": "Kim Kitsuragi",
                                      "to": "You",
                                      "articyId": "0x0100005A00011AB7",
                                      "english": "\"To be honest, if a Coalition member was anyone in this situation -- it was the commandant. The superior giving the orders.\"",
                                      "polish": "„Szczerze mówiąc, jeśli w takiej sytuacji brał udział przedstawiciel Koalicji, to był to dowódca. Wyższy stopniem wydający rozkazy”.",
                                      "belarusian": "\"Шчыра кажучы, калі ў такой сітуацыі і ўдзельнічаў прадстаўнік Кааліцыі, то ён быў камандзірам. Старэйшым па званні, які аддае загады\".",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 75,
                              "redacted": false,
                              "title": "You: \"\"You mentioned Coalition forces. Co...\"",
                              "actor": "You",
                              "to": "Scattering of Bullet Holes",
                              "articyId": "0x0100002100000B93",
                              "english": "\"You mentioned Coalition forces. Could it have been them against the wall?\"",
                              "polish": "„Wspomniałeś o siłach Koalicji. Może to oni stali pod ścianą?”",
                              "belarusian": "\"Ты згадваў пра сілы Кааліцыі. Ці маглі яны стаяць ля сцяны?\"",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 52,
          "redacted": false,
          "title": "You: \"Who was who in this execution? I ne...\"",
          "actor": "You",
          "to": "Scattering of Bullet Holes",
          "articyId": "0x0100005A00011A81",
          "english": "Who was who in this execution? I need to understand.",
          "polish": "Kto kogo zabijał w tej egzekucji? Muszę zrozumieć.",
          "belarusian": "Хто ёсць хто ў гэтым смяротным пакаранні? Мне трэба зразумець.",
          "alternates": {
            "Alternate1": {
              "english": "\"Kim, who was who in this execution?\"",
              "polish": "„Kim, kto kogo zabijał w tej egzekucji?”",
              "belarusian": "\"Кім, хто ёсць хто ў гэтым смяротным пакаранні?\""
            }
          },
          "links": [
            {
              "id": 145,
              "redacted": false,
              "title": "Visual Calculus: \"I'm just a representation of your m...\"",
              "actor": "Visual Calculus",
              "to": "You",
              "articyId": "0x0100005A00011AAA",
              "english": "I'm just a representation of your mental faculties... piecing together any available information. You should probably ask the lieutenant.",
              "polish": "Jestem tylko uosobieniem możliwości twojego umysłu, składam w całość wszelkie dostępne informacje. Powinieneś raczej spytać porucznika.",
              "belarusian": "Я ўсяго толькі ўвасабленне тваіх разумовых здольнасцяў... збіраю разам ўсе даступныя звесткі. Табе варта, напэўна, спытаць у лейтэнанта.",
              "links": []
            }
          ]
        },
        {
          "id": 146,
          "redacted": false,
          "title": "You: \"Good bye. [Leave.]\"",
          "actor": "You",
          "to": "Scattering of Bullet Holes",
          "articyId": "0x0100005A00011ADE",
          "english": "Good bye. [Leave.]",
          "polish": "Do widzenia. [Odejdź].",
          "belarusian": "Да пабачэння. [Адысці.]",
          "links": [
            {
              "id": 155,
              "redacted": false,
              "title": "Visual Calculus: \"A cold sea wind blows away the figu...\"",
              "actor": "Visual Calculus",
              "to": "You",
              "articyId": "0x0100005A00011AE5",
              "english": "A cold sea wind blows away the figures.",
              "polish": "Zimny morski wiatr zdmuchuje postaci.",
              "belarusian": "Халодны марскі вецер здувае постаці.",
              "links": [
                {
                  "id": 170,
                  "redacted": false,
                  "title": "Shivers: \"Behind this building -- the other o...\"",
                  "actor": "Shivers",
                  "to": "You",
                  "articyId": "0x010000060001491D",
                  "english": "Behind this building -- the other one. Once filled with engineers and designers of Feld Electric, now collapsed and dead, but for some rats... You feel drawn, for some reason, to the faded mural again.",
                  "polish": "Za tym budynkiem – następny. Niegdyś pełen inżynierów i projektantów z Feld Electric, dziś zawalony i martwy, nie licząc kilku szczurów... Z jakiegoś powodu czujesz znowu, że coś przyciąga cię do wyblakłego muralu.",
                  "belarusian": "За гэтым будынкам — наступны. Калісьці поўны інжынераў і праектыроўшчыкаў з Feld Electric, сёння ён разбураны і мёртвы, калі не лічыць некалькіх пацукоў... Ты адчуваеш, што па нейкай прычыне цябе зноў цягне да выцвілага мурала.",
                  "links": []
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "id": 50,
      "redacted": false,
      "title": "Perception (Sight): \"A scattering of bullet holes is spr...\"",
      "actor": "Perception (Sight)",
      "to": "You",
      "articyId": "0x0100005A0000FD24",
      "english": "A scattering of bullet holes is spread across the cracked wall, reaching from one corner to the other.",
      "polish": "Na spękanej ścianie ciągną się od rogu do rogu ślady po kulach.",
      "belarusian": "Россып слядоў ад куль пакрывае раструшчаную сцяну, расцягнуўшыся ад аднаго кута да другога.",
      "links": [
        {
          "id": 61,
          "redacted": false,
          "title": "You: \"\"Oh my god, look at all these bulle...\"",
          "actor": "You",
          "to": "Scattering of Bullet Holes",
          "articyId": "0x0100005A00011A67",
          "english": "\"Oh my god, look at all these bullet holes! I haven't seen any other bullet holes in the walls before, somehow.\"",
          "polish": "„Boże, popatrz na te wszystkie dziury po kulach! Nie wiem czemu, ale nie widziałem wcześniej dziur w innych ścianach”.",
          "belarusian": "\"Божа, паглядзі на ўсе гэтыя дзіркы ад куль! Чамусьці я не бачыў раней дзірак ад куль у іншых сценах\".",
          "links": [
            {
              "id": 5,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"Hmm, correct.\" The lieutenant exam...\"",
              "actor": "Kim Kitsuragi",
              "to": "You",
              "articyId": "0x0100005A00011A5D",
              "english": "\"Hmm, correct.\" The lieutenant examines the wall closely. \"The density of the bullet holes is unusual, even in a general *average bullet hole frequency in Martinaise* sense. Grim affairs.\"",
              "polish": "„Hmm... Masz rację” – stwierdza porucznik, przyglądając się bliżej ścianie. „Zagęszczenie otworów po kulach jest niezwykłe, nawet biorąc pod uwagę *wysoką średnią częstotliwość ich występowania w Martinaise*. Ponura sprawa”.",
              "belarusian": "\"Хм, вы маеце рацыю, — адзначае лейтэнант, уважліва разглядаючы сцяну. — Шчыльнасць слядоў ад куль незвычайная, нават для агульнай *сярэдняй частаты дзірак ад куль ў Марцінэзе*. Змрочныя справы\".",
              "links": [
                {
                  "id": 20,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"Meaning, this is *a lot* of bullet...\"",
                  "actor": "Kim Kitsuragi",
                  "to": "You",
                  "articyId": "0x0100005A00011B42",
                  "english": "\"Meaning, this is *a lot* of bullet holes.\" He brushes the wall with his hand. \"Looks like fully-automatic rifle fire. Something you don't see these days...\"",
                  "polish": "„To *dużo* otworów po kulach” – przesuwa dłonią po ścianie. „To mi wygląda na ogień ciągły z broni maszynowej. Czegoś takiego już się nie widuje...”",
                  "belarusian": "\"У сэнсе, тут *шмат* дзірак ад куль, — ён праводзіць рукой па сцяне. — \"Выглядае як залп з аўтаматнай зброі. Такога цяпер не ўбачыш...\"",
                  "links": [
                    {
                      "id": 82,
                      "redacted": false,
                      "title": "You: \"\"Why not?\"\"",
                      "actor": "You",
                      "to": "Scattering of Bullet Holes",
                      "articyId": "0x0100006B0000558C",
                      "english": "\"Why not?\"",
                      "polish": "„Czemu?”",
                      "belarusian": "\"Чаму?\"",
                      "links": [
                        {
                          "id": 122,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"The manufacturing and sale of auto...\"",
                          "actor": "Kim Kitsuragi",
                          "to": "You",
                          "articyId": "0x0100006B0000559A",
                          "english": "\"The manufacturing and sale of automatic rifles was curtailed after the Revolution. The destructive power of such tools proved to be... too much. We do need to retain some humanity in this world.\"",
                          "polish": "„Po rewolucji produkcja i sprzedaż automatycznych karabinów została ograniczona. Niszczycielska moc tej broni okazała się... zbyt duża. Musimy zachować w tym świecie trochę człowieczeństwa”.",
                          "belarusian": "\"Пасля Рэвалюцыі вытворчасць і продаж аўтаматычных вінтовак былі абмежаваныя. Знішчальная моц гэтай зброі аказалася... занадта вялікай. Мы павінны захоўваць у гэтым свеце крыху чалавечнасці\".",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 190,
                      "redacted": false,
                      "title": "You: \"Say nothing, just nod.\"",
                      "actor": "You",
                      "to": "Scattering of Bullet Holes",
                      "articyId": "0x0100006B00005591",
                      "english": "Say nothing, just nod.",
                      "polish": "Nic nie mów, kiwnij tylko głową.",
                      "belarusian": "Нічога не казаць, толькі кіўнуць.",
                      "links": [
                        {
                          "id": 184,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"The lieutenant also nods. It is qui...\"",
                          "actor": "Kim Kitsuragi",
                          "to": "You",
                          "articyId": "0x0100006B000055A0",
                          "english": "The lieutenant also nods. It is quite a scene -- the two of you standing next to the broken wall of an abandoned building... nodding. Nodding along.",
                          "polish": "Porucznik też kiwa głową. To niezwykła scena – stoicie obaj obok uszkodzonej ściany opuszczonego budynku... i kiwacie głowami. Razem.",
                          "belarusian": "Лейтэнант таксама ківае. Гэта надзвычайнае відзвішча — вы абодва стаіце каля пашкоджанай сцяны закінутага будынка... і ківаеце. Разам.",
                          "links": [
                            {
                              "id": 63,
                              "redacted": false,
                              "title": "Esprit de Corps: \"Two officers of the law against the...\"",
                              "actor": "Esprit de Corps",
                              "to": "You",
                              "articyId": "0x0100006B000055AF",
                              "english": "Two officers of the law against the world. Nodding in unison. It is your source of power. The bond of camaraderie between you... is palpable...",
                              "polish": "Dwóch stróżów prawa przeciw światu. Kiwają zgodnie głowami. Oto źródło waszej siły. Więź między wami jest... niemal wyczuwalna...",
                              "belarusian": "Два праваахоўнікі супраць усяго свету. Ківаюць ва ўнісон. Вось крыніца вашай сілы. Таварыскасць паміж вамі... амаль адчувальная...",
                              "links": [
                                {
                                  "id": 85,
                                  "redacted": false,
                                  "title": "You: \"Nod even more.\"",
                                  "actor": "You",
                                  "to": "Scattering of Bullet Holes",
                                  "articyId": "0x0100006B000055B7",
                                  "english": "Nod even more.",
                                  "polish": "Kiwnij głową mocniej.",
                                  "belarusian": "Кіўнуць яшчэ мацней.",
                                  "links": [
                                    {
                                      "id": 56,
                                      "redacted": false,
                                      "title": "Kim Kitsuragi: \"The lieutenant is nodding so hard i...\"",
                                      "actor": "Kim Kitsuragi",
                                      "to": "You",
                                      "articyId": "0x0100006B000055CC",
                                      "english": "The lieutenant is nodding so hard it looks like his head is about to snap off his neck.",
                                      "polish": "Porucznik kiwa głową tak mocno, że masz wrażenie, jakby za chwilę miała mu odpaść.",
                                      "belarusian": "Лейтэнант ківае галавой так моцна, што здаецца, быццам яна вось-вось адваліцца.",
                                      "links": [
                                        {
                                          "id": 64,
                                          "redacted": false,
                                          "title": "You: \"Don't stop nodding.\"",
                                          "actor": "You",
                                          "to": "Scattering of Bullet Holes",
                                          "articyId": "0x0100006B00005615",
                                          "english": "Don't stop nodding.",
                                          "polish": "Nie przestawaj kiwać.",
                                          "belarusian": "Не пераставаць ківаць.",
                                          "links": [
                                            {
                                              "id": 11,
                                              "redacted": false,
                                              "title": "Kim Kitsuragi: \"The lieutenant matches your nodding...\"",
                                              "actor": "Kim Kitsuragi",
                                              "to": "You",
                                              "articyId": "0x0100006B0000562C",
                                              "english": "The lieutenant matches your nodding pace. He's a true professional at this.",
                                              "polish": "Porucznik dopasowuje swoje tempo kiwania głową do twojego. Jest w tym prawdziwym profesjonalistą.",
                                              "belarusian": "Лейтэнант падладжваецца пад рытм твайго ківання. Ён сапраўдны прафесіянал у гэтай справе.",
                                              "links": [
                                                {
                                                  "id": 148,
                                                  "redacted": false,
                                                  "title": "Endurance: \"The nodding's reaching critical mas...\"",
                                                  "actor": "Endurance",
                                                  "to": "You",
                                                  "articyId": "0x0100006B00005632",
                                                  "english": "The nodding's reaching critical mass! You can't take this much longer, captain!",
                                                  "polish": "Kiwanie osiągnie zaraz masę krytyczną! Ten okręt niedługo nie wytrzyma, kapitanie!",
                                                  "belarusian": "Ківанне хутка дасягне крытычнай масы! Гэты карабель хутка не вытрымае, капітан!",
                                                  "links": [
                                                    {
                                                      "id": 118,
                                                      "redacted": false,
                                                      "title": "You: \"Keep nodding, goddamn it! Stay the...\"",
                                                      "actor": "You",
                                                      "to": "Scattering of Bullet Holes",
                                                      "articyId": "0x0100006B00005639",
                                                      "english": "Keep nodding, goddamn it! Stay the course!",
                                                      "polish": "Kiwać dalej, do cholery! Trzymać kurs!",
                                                      "belarusian": "Ківаць далей, чорт бяры! Трымаць курс!",
                                                      "links": [
                                                        {
                                                          "id": 124,
                                                          "redacted": false,
                                                          "title": "Kim Kitsuragi: \"A small bead of sweat runs down the...\"",
                                                          "actor": "Kim Kitsuragi",
                                                          "to": "You",
                                                          "articyId": "0x0100006B00005647",
                                                          "english": "A small bead of sweat runs down the side of the lieutenant's face as he maintains his nodding...",
                                                          "polish": "Mała kropla potu spływa po boku twarzy porucznika, który kontynuuje kiwanie głową...",
                                                          "belarusian": "Маленькая кропля поту спаўзае па скроні лейтэнанта, які працягвае ківаць галавой...",
                                                          "links": [
                                                            {
                                                              "id": 42,
                                                              "redacted": false,
                                                              "title": "Physical Instrument: \"It's too much! You can feel your ve...\"",
                                                              "actor": "Physical Instrument",
                                                              "to": "You",
                                                              "articyId": "0x0100006B0000566C",
                                                              "english": "It's too much! You can feel your vertebrae starting to crack, your muscles groaning...",
                                                              "polish": "To za wiele! Czujesz, jak kręgi zaczynają się kruszyć. Mięśnie stękają z bólu...",
                                                              "belarusian": "Гэта занадта! Ты адчуваеш, як твой хрыбетнік пачынае храбусцець,а мышцы стогнуць ад болю...",
                                                              "links": [
                                                                {
                                                                  "id": 192,
                                                                  "redacted": false,
                                                                  "title": "You: \"Just one more nod.\"",
                                                                  "actor": "You",
                                                                  "to": "Scattering of Bullet Holes",
                                                                  "articyId": "0x0100006B00005673",
                                                                  "english": "Just one more nod.",
                                                                  "polish": "Jeszcze tylko jedno kiwnięcie.",
                                                                  "belarusian": "Яшчэ толькі адзін ківок.",
                                                                  "links": [
                                                                    {
                                                                      "id": 185,
                                                                      "redacted": false,
                                                                      "title": "Kim Kitsuragi: \"As the lieutenant takes out a handk...\"",
                                                                      "actor": "Kim Kitsuragi",
                                                                      "to": "You",
                                                                      "articyId": "0x0100006B00005682",
                                                                      "english": "As the lieutenant takes out a handkerchief and softly taps the sweat off his temple... a faint crack echoes through the coast...",
                                                                      "polish": "Gdy porucznik wyjmuje chusteczkę i delikatnie ociera pot ze swojej skroni... nad wybrzeżem roznosi się cichy trzask...",
                                                                      "belarusian": "Калі лейтэнант дастае насоўку і акуратна выцірае пот з сваёй скроні... над узбярэжжам разносіцца ціхі трэск...",
                                                                      "links": [
                                                                        {
                                                                          "id": 149,
                                                                          "redacted": false,
                                                                          "title": "Pain Threshold: \"Almost snapped your neck... but I f...\"",
                                                                          "actor": "Pain Threshold",
                                                                          "to": "You",
                                                                          "articyId": "0x0100006B00005662",
                                                                          "english": "Almost snapped your neck... but I fucking got this. No pain... no pain...",
                                                                          "polish": "Kark już prawie trzasnął... Ale dam radę. Żadnego bólu... Żadnego...",
                                                                          "belarusian": "Твая шыя амаль трэснула... але я даў рады, халера. Ніякага болю... ніякага болю...",
                                                                          "links": [
                                                                            {
                                                                              "id": 43,
                                                                              "redacted": false,
                                                                              "title": "Endurance: \"Whew, got off lucky there... that c...\"",
                                                                              "actor": "Endurance",
                                                                              "to": "You",
                                                                              "articyId": "0x0100006B000056A8",
                                                                              "english": "Whew, got off lucky there... that could have resulted in a world of hurt.",
                                                                              "polish": "Uf, poszczęściło ci się... Mogło się skończyć dużym bólem.",
                                                                              "belarusian": "Фух, якая ўдача... Гэта магло скончыцца жудасным болем.",
                                                                              "links": [
                                                                                {
                                                                                  "id": 66,
                                                                                  "redacted": false,
                                                                                  "title": "Kim Kitsuragi: \"\"Alright,\" the lieutenant coughs ab...\"",
                                                                                  "actor": "Kim Kitsuragi",
                                                                                  "to": "You",
                                                                                  "articyId": "0x0100006B000056E3",
                                                                                  "english": "\"Alright,\" the lieutenant coughs abruptly. \"It's a good moment to stop. My neck was starting to hurt. If there's nothing more, we should get going.\"",
                                                                                  "polish": "„W porządku” – stwierdza porucznik, odchrząkując głośno. „To dobra chwila, aby to przerwać... Zaczyna mnie boleć szyja. Jeśli to wszystko, to powinniśmy ruszać dalej...”",
                                                                                  "belarusian": "\"Добра, — раптам кашляе лейтэнант. — Гэта добры момант, каб спыніцца... У мяне пачынае балець шыя. Калі гэта ўсё, то нам варта рухацца далей\".",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 65,
                                                                                      "redacted": false,
                                                                                      "title": "Esprit de Corps: \"He would follow you into death itse...\"",
                                                                                      "actor": "Esprit de Corps",
                                                                                      "to": "You",
                                                                                      "articyId": "0x0100006B000056DD",
                                                                                      "english": "He would follow you into death itself... and you would do the same for him.",
                                                                                      "polish": "Poszedłby z tobą choćby i w objęcia śmierci... A ty zrobiłbyś dla niego to samo.",
                                                                                      "belarusian": "Ён бы пайшоў за табой нават ў абдымкі смерці... і ты зрабіў бы для яго тое ж самае.",
                                                                                      "links": []
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            },
                                                                            {
                                                                              "id": 22,
                                                                              "redacted": false,
                                                                              "title": "Endurance: \"Whew, got off really lucky... that...\"",
                                                                              "actor": "Endurance",
                                                                              "to": "You",
                                                                              "articyId": "0x0100006B000056AE",
                                                                              "english": "Whew, got off really lucky... that could have resulted in a world of hurt.",
                                                                              "polish": "Uf, co za szczęście... Mogło się skończyć dużym bólem.",
                                                                              "belarusian": "Фух, якая ўдача... Гэта магло скончыцца жудасным болем.",
                                                                              "links": []
                                                                            },
                                                                            {
                                                                              "id": 21,
                                                                              "redacted": false,
                                                                              "title": "Endurance: \"Abort! Abort! No... shit, it's too...\"",
                                                                              "actor": "Endurance",
                                                                              "to": "You",
                                                                              "articyId": "0x0100006B00005653",
                                                                              "english": "Abort! Abort! No... shit, it's too late!",
                                                                              "polish": "Przerwać manewr! Przerwać! Nie... Cholera, za późno!",
                                                                              "belarusian": "Адмена! Адмена! Не... халера, занадта позна!",
                                                                              "links": [
                                                                                {
                                                                                  "id": 57,
                                                                                  "redacted": false,
                                                                                  "title": "You: \"\"OH SHIT FUCK HELL!\"\"",
                                                                                  "actor": "You",
                                                                                  "to": "Scattering of Bullet Holes",
                                                                                  "articyId": "0x0100006B000056C4",
                                                                                  "english": "\"OH SHIT FUCK HELL!\"",
                                                                                  "polish": "„O KURWA JEBANA MAĆ!”",
                                                                                  "belarusian": "\"О, КУРВА, КАБ ЦЯБЕ ТРАСЦА!\"",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 125,
                                                                                      "redacted": false,
                                                                                      "title": "Kim Kitsuragi: \"\"Busted the neck, did you?\" He cran...\"",
                                                                                      "actor": "Kim Kitsuragi",
                                                                                      "to": "You",
                                                                                      "articyId": "0x0100006B000056BE",
                                                                                      "english": "\"Busted the neck, did you?\" He cranes his neck left and right, stretching. \"Glad I stopped when I did... my neck was really starting to hurt. Don't worry, it'll mend... now, we should get going.\"",
                                                                                      "polish": "„Nabawiłeś się urazu szyi, prawda?” – pyta, przechylając głowę w lewo i w prawo, rozciągając mięśnie szyi. „Dobrze, że przerwałem to, zanim było za późno... Zaczynał mnie już boleć kark. Nie martw się, wydobrzejesz... A teraz powinniśmy ruszać w drogę”.",
                                                                                      "belarusian": "\"Вы пашкодзілі шыю, так? — лейтэнант нахіляе галаву налева і направа, расцягваючы мышцы шыі. — \"Добра, што я своечасова спыніўся... Шыя сапраўды ўжо пачынала балець. Не пераймайцеся, гэта пройдзе... А цяпер варта рушыць далей\".",
                                                                                      "links": []
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            },
                                                                            {
                                                                              "id": 191,
                                                                              "redacted": false,
                                                                              "title": "Endurance: \"Your neck couldn't withstand all th...\"",
                                                                              "actor": "Endurance",
                                                                              "to": "You",
                                                                              "articyId": "0x0100006B0000565D",
                                                                              "english": "Your neck couldn't withstand all this effort... it's too much!",
                                                                              "polish": "Twój kark nie wytrzymał wysiłku... To zbyt wiele!",
                                                                              "belarusian": "Твая шыя не ў стане вытрымаць такой напругі... Гэта занадта!",
                                                                              "links": []
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 199,
                                          "redacted": false,
                                          "title": "You: \"Stop nodding.\"",
                                          "actor": "You",
                                          "to": "Scattering of Bullet Holes",
                                          "articyId": "0x0100006B0000561A",
                                          "english": "Stop nodding.",
                                          "polish": "Przestań kiwać.",
                                          "belarusian": "Перастаць ківаць.",
                                          "links": [
                                            {
                                              "id": 156,
                                              "redacted": false,
                                              "title": "Kim Kitsuragi: \"\"Alright,\" the lieutenant coughs ab...\"",
                                              "actor": "Kim Kitsuragi",
                                              "to": "You",
                                              "articyId": "0x0100006B000055EC",
                                              "english": "\"Alright,\" the lieutenant coughs abruptly. \"I'm glad we stopped when we did... my neck was starting to hurt. If there's nothing more, we should get going.\"",
                                              "polish": "„W porządku” – stwierdza porucznik, odchrząkując głośno. „Cieszę się, że to przerwaliśmy... Zaczynała mnie już boleć szyja. Jeśli to wszystko, to powinniśmy ruszać dalej...”",
                                              "belarusian": "\"Добра, — раптам кашляе лейтэнант. — Гэта добры момант, каб спыніцца... У мяне пачынае балець шыя. Калі гэта ўсё, то нам варта рухацца далей\".",
                                              "links": [
                                                {
                                                  "id": 16,
                                                  "redacted": false,
                                                  "title": "Esprit de Corps: \"Follow your brother into death itse...\"",
                                                  "actor": "Esprit de Corps",
                                                  "to": "You",
                                                  "articyId": "0x0100006B000055FC",
                                                  "english": "Follow your brother into death itself.",
                                                  "polish": "Ruszaj za swoim bratem choćby i w objęcia śmierci.",
                                                  "belarusian": "Ідзі за сваім братам нават у абдымкі смерці.",
                                                  "links": []
                                                },
                                                {
                                                  "id": 10,
                                                  "redacted": false,
                                                  "title": "Endurance: \"Phew! All that nodding was rough on...\"",
                                                  "actor": "Endurance",
                                                  "to": "You",
                                                  "articyId": "0x0100006B0000560B",
                                                  "english": "Phew! All that nodding was rough on the old neck. Close to feeling that twinge...",
                                                  "polish": "Uf! Od kiwania głową rozbolał cię kark. Mało sobie go nie nadwerężyłeś...",
                                                  "belarusian": "Ой! Гэтае ківанне далося ў знакі тваёй старой шыі. Ты амаль адчуў гэты прыступ болю...",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 106,
                                  "redacted": false,
                                  "title": "You: \"Shake your head.\"",
                                  "actor": "You",
                                  "to": "Scattering of Bullet Holes",
                                  "articyId": "0x0100006B000055BC",
                                  "english": "Shake your head.",
                                  "polish": "Pokręć głową.",
                                  "belarusian": "Пакруціць галавой.",
                                  "links": [
                                    {
                                      "id": 86,
                                      "redacted": false,
                                      "title": "Kim Kitsuragi: \"He nods in agreement -- it really i...\"",
                                      "actor": "Kim Kitsuragi",
                                      "to": "You",
                                      "articyId": "0x0100006B000055D1",
                                      "english": "He nods in agreement -- it really is a very serious scene, worth shaking your head over.",
                                      "polish": "Zgadza się z tobą, kiwając głową – to poważna sytuacja, która zasługuje na kiwanie głową.",
                                      "belarusian": "Ён згодна ківае — гэта і праўда сур'ёзная сітуацыя, вартая таго, каб пакруціць галавой.",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 6,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"The lieutenant gives a terse nod. \"...\"",
                          "actor": "Kim Kitsuragi",
                          "to": "You",
                          "articyId": "0x0100006B000055DA",
                          "english": "The lieutenant gives a terse nod. \"Nothing for us to do here. Let's move along.\"",
                          "polish": "Porucznik kiwa głową. „Nic tu po nas. Ruszajmy dalej”.",
                          "belarusian": "Лейтэнант ківае галавой. \"Нам няма чаго тут рабіць. Хадземце далей\".",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 40,
              "redacted": false,
              "title": "Perception (Sight): \"The density and spread of these bul...\"",
              "actor": "Perception (Sight)",
              "to": "You",
              "articyId": "0x0100005A00011A62",
              "english": "The density and spread of these bullet holes is surprising -- this takes *a lot* of bullets. Fully-automatic rifle fire.",
              "polish": "Duża liczba i rozkład tych dziur po kulach zaskakują – potrzeba było *wielu* strzałów. Z broni automatycznej.",
              "belarusian": "Шчыльнасць і размяшчэнне гэтых дзірак ад куль здзіўляюць — для гэтага спатрэбілася *шмат* куль. Залп з аўтаматычнай зброі.",
              "links": []
            }
          ]
        },
        {
          "id": 80,
          "redacted": false,
          "title": "You: \"Even more bullet holes. Something h...\"",
          "actor": "You",
          "to": "Scattering of Bullet Holes",
          "articyId": "0x0100005A00011A6D",
          "english": "Even more bullet holes. Something has definitely happened here.",
          "polish": "I znowu dziury po kulach. Ewidentnie coś się tutaj wydarzyło.",
          "belarusian": "І яшчэ дзіркі ад куль. Відавочна, тут нешта адбылося.",
          "alternates": {
            "Alternate1": {
              "english": "\"Look, Kim. Even more bullet holes. Something's definitely gone down here.\"",
              "polish": "„Patrz, Kim, znowu dziury po kulach. Ewidentnie coś się tutaj wydarzyło”.",
              "belarusian": "\"Глядзі, Кім, яшчэ дзіркі ад куль. Відавочна, нешта тут адбылося\"."
            }
          },
          "links": []
        },
        {
          "id": 36,
          "redacted": false,
          "title": "You: \"Why this many bullet holes?\"",
          "actor": "You",
          "to": "Scattering of Bullet Holes",
          "articyId": "0x0100005A0000FD36",
          "english": "Why this many bullet holes?",
          "polish": "Skąd tyle śladów po kulach?",
          "belarusian": "Чаму тут столькі дзірак ад куль?",
          "links": [
            {
              "id": 108,
              "redacted": false,
              "title": "Visual Calculus: \"A row of ghostly shades stand facin...\"",
              "actor": "Visual Calculus",
              "to": "You",
              "articyId": "0x0100005A0000FD4B",
              "english": "A row of ghostly shades stand facing the wall. There are many of them, a dozen at least, their heads lowered and eyes blindfolded. It's quiet. No sound, no movement.",
              "polish": "Rząd upiornych cieni stoi twarzą do muru. Jest ich wiele, co najmniej tuzin. Głowy mają opuszczone, a oczy zawiązane. Panuje cisza. Żadnego dźwięku ni ruchu.",
              "belarusian": "Шэраг прывідных ценяў стаіць тварам да сцяны. Іх шмат, не менш за тузін, іх галовы апушчаныя, а вочы завязаныя. Пануе цішыня. Ні гуку, ні руху.",
              "links": [
                {
                  "id": 62,
                  "redacted": false,
                  "title": "Visual Calculus: \"Ten metres away -- other shades are...\"",
                  "actor": "Visual Calculus",
                  "to": "You",
                  "articyId": "0x0100005A00011A75",
                  "english": "Ten metres away -- other shades are lined up in an orderly manner, automatic rifles primed. A gust of wind blows by -- the coats of the firing squad flap slowly in the breeze. A single person stands on the side.",
                  "polish": "Dziesięć metrów dalej stoją w zwartym szeregu inne cienie. Trzymają gotowe do strzału karabiny automatyczne. Zrywa się wiatr – płaszcze plutonu egzekucyjnego zaczynają łopotać. Z boku stoi jeszcze jedna osoba.",
                  "belarusian": "У дзесяці метрах — іншыя цені, пашыхтаваныя ў шэраг, з аўтаматычнымі вінтоўкамі напагатове. Уздымаецца парыў ветру — плашчы расстрэльнай каманды павольна хістаюцца ў паветры. Яшчэ адзін чалавек стаіць збоку.",
                  "links": [
                    {
                      "id": 97,
                      "redacted": false,
                      "title": "Visual Calculus: \"Droplets of rain fall on the wooden...\"",
                      "actor": "Visual Calculus",
                      "to": "You",
                      "articyId": "0x0100006B0000585A",
                      "english": "Droplets of rain fall on the wooden planks, the surrounding sand dunes. The clouds block out any rays of light...",
                      "polish": "Krople deszczu padają na drewniane deski i okoliczne wydmy. Chmury blokują wszelkie promienie słońca...",
                      "belarusian": "Кроплі дажджу падаюць на драўляныя дошкі і навакольныя дзюны. Хмары закрываюць усе промні сонца...",
                      "links": [
                        {
                          "id": 26,
                          "redacted": false,
                          "title": "Visual Calculus: \"A long time has passed since the mo...\"",
                          "actor": "Visual Calculus",
                          "to": "You",
                          "articyId": "0x0100005A00011A7B",
                          "english": "A long time has passed since the moment of this fusillading. Rain and brine have since washed all the blood away. Not a trace remains.",
                          "polish": "Wiele czasu upłynęło od tego rozstrzelania. Deszcz i sól zmyły wszelkie ślady krwi. Nie zostało po niej nic.",
                          "belarusian": "Шмат часу прайшло з тых расстрэлаў. Дождж і марскія хвалі змылі ўсю кроў. Не засталося ні сляда.",
                          "links": [
                            {
                              "id": 180,
                              "redacted": false,
                              "title": "You: \"What *is* this...\"",
                              "actor": "You",
                              "to": "Scattering of Bullet Holes",
                              "articyId": "0x010000060001D80B",
                              "english": "What *is* this...",
                              "polish": "Co to *jest*...",
                              "belarusian": "*Што* гэта...",
                              "links": [
                                {
                                  "id": 171,
                                  "redacted": false,
                                  "title": "Visual Calculus: \"The abundance of bullet holes leads...\"",
                                  "actor": "Visual Calculus",
                                  "to": "You",
                                  "articyId": "0x0100005A00011AA4",
                                  "english": "The abundance of bullet holes leads to two options: either an inordinate amount of executions were performed here, or they did not use a *conscience round* -- where only one soldier has the loaded rifle. Looks like this was a mass execution with everyone fully armed.",
                                  "polish": "Duża liczba dziur po kulach podsuwa dwie możliwości: albo przeprowadzono tu całą masę egzekucji, albo nie zastosowano metody *czystości sumień*, w której tylko jeden żołnierz ma załadowaną ostrą amunicją broń. Wygląda, jakby dokonano tu masowego rozstrzelania i wszyscy byli w pełni uzbrojeni.",
                                  "belarusian": "Вялікая колькасць дзірак ад куль вядзе да дзвюх высноваў: або тут адбылася празмерная колькасць расстрэлаў, або яны не выкарыстоўвалі *патрон сумлення* — калі толькі ў аднаго салдата зброя з баявымі патронамі. Выглядае, нібыта тут адбыўся масавы расстрэл, і ўсё былі цалкам ўзброеныя.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 189,
                      "redacted": false,
                      "title": "Visual Calculus: \"Snowflakes fall on the wooden plank...\"",
                      "actor": "Visual Calculus",
                      "to": "You",
                      "articyId": "0x0100006B00005860",
                      "english": "Snowflakes fall on the wooden planks and the surrounding sand dunes, covering the land with the white of innocence...",
                      "polish": "Płatki lecą na drewniane deski i okoliczne wydmy, pokrywając ziemię niewinną bielą...",
                      "belarusian": "Сняжынкі падаюць на драўляныя дошкі і навакольныя дзюны, пакрываючы зямлю цнатлівай белізной...",
                      "links": []
                    },
                    {
                      "id": 179,
                      "redacted": false,
                      "title": "Visual Calculus: \"The morning sun rises beyond the ho...\"",
                      "actor": "Visual Calculus",
                      "to": "You",
                      "articyId": "0x0100006B0000582D",
                      "english": "The morning sun rises beyond the horizon, radiating the first light of the day. The order was carried out at dawn.",
                      "polish": "Poranne słońce wznosi się nad horyzont, rzucając na ziemię pierwsze promienie. Rozkaz wykonano o świcie.",
                      "belarusian": "Ранішняе сонца ўзнімаецца над гарызонтам, кідаючы на зямлю першыя прамяні. Загад быў выкананы на світанку.",
                      "links": []
                    },
                    {
                      "id": 23,
                      "redacted": false,
                      "title": "Visual Calculus: \"The sun blazes high up in the sky.....\"",
                      "actor": "Visual Calculus",
                      "to": "You",
                      "articyId": "0x0100006B00005833",
                      "english": "The sun blazes high up in the sky... baking the planks, the sand, your skin. The order was carried out in the afternoon.",
                      "polish": "Słońce płonie wysoko na niebie, parząc deski, piasek i twoją skórę. Rozkaz wykonano po południu.",
                      "belarusian": "Сонца ззяе высока ў небе... Апякае дошкі, пясок, тваю скуру. Загад быў выкананы папаўдні.",
                      "links": []
                    },
                    {
                      "id": 96,
                      "redacted": false,
                      "title": "Visual Calculus: \"The sun falls slowly toward the hor...\"",
                      "actor": "Visual Calculus",
                      "to": "You",
                      "articyId": "0x0100006B00005839",
                      "english": "The sun falls slowly toward the horizon... the last light of the day. The order was carried out in the evening.",
                      "polish": "Słońce opada powoli ku horyzontowi, rzucając na ziemię ostatni blask dnia. Rozkaz wykonano wieczorem.",
                      "belarusian": "Сонца павольна апускаецца да гарызонту... Апошняе дзённае святло. Загад быў выкананы ўвечары.",
                      "links": []
                    },
                    {
                      "id": 107,
                      "redacted": false,
                      "title": "Visual Calculus: \"It's dark, very dark... faint light...\"",
                      "actor": "Visual Calculus",
                      "to": "You",
                      "articyId": "0x0100006B0000583F",
                      "english": "It's dark, very dark... faint lights flicker at the edge of your vision. It's rare for the order to be carried out at night...",
                      "polish": "Jest ciemno, bardzo ciemno... Słabe światła migoczą gdzieś na granicy twojego pola widzenia. Rzadko wykonywano takie rozkazy nocą...",
                      "belarusian": "Цемна, вельмі цёмна... Слабыя агні мігцяць недзе на мяжы твайго поля зроку. Гэта рэдкасць, каб такія загады выконваліся ноччу...",
                      "links": []
                    }
                  ]
                }
              ]
            },
            {
              "id": 109,
              "redacted": false,
              "title": "Visual Calculus: \"Unable to piece together the *big p...\"",
              "actor": "Visual Calculus",
              "to": "You",
              "articyId": "0x0100005A0000FD50",
              "english": "Unable to piece together the *big picture* just now. There's a hole in the hypothesis.",
              "polish": "Nie da się stworzyć teraz *pełnego obrazu* wydarzeń. W hipotezie jest dziura.",
              "belarusian": "Цяпер немагчыма сабраць *поўную карціну*. У гіпотэзе ёсць дзірка.",
              "links": [
                {
                  "id": 35,
                  "redacted": false,
                  "title": "You: \"I'm dumb.\"",
                  "actor": "You",
                  "to": "Scattering of Bullet Holes",
                  "articyId": "0x010000060001D7D9",
                  "english": "I'm dumb.",
                  "polish": "Jestem głupi.",
                  "belarusian": "Я дурны.",
                  "links": [
                    {
                      "id": 132,
                      "redacted": false,
                      "title": "Perception (Sight): \"The scattering of bullet holes look...\"",
                      "actor": "Perception (Sight)",
                      "to": "You",
                      "articyId": "0x010000060001D7FB",
                      "english": "The scattering of bullet holes looks like one giant smiling mouth. Smiling its deadly smile. Laughing at you and the world and the living.",
                      "polish": "Ślady po kulach układają się w coś przypominającego wielkie, uśmiechnięte usta. Śmiercionośnie uśmiechnięte. Śmiejące się z ciebie i świata. I wszystkich żyjących.",
                      "belarusian": "Россып слядоў ад куль нагадвае вялікія вусны. Расцягнутыя ў смяротнай усмешцы. Якія смяюцца з цябе, і свету, і з усіх жывых.",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 131,
                  "redacted": false,
                  "title": "You: \"Fine. Okay.\"",
                  "actor": "You",
                  "to": "Scattering of Bullet Holes",
                  "articyId": "0x010000060001D7E7",
                  "english": "Fine. Okay.",
                  "polish": "Dobra. W porządku.",
                  "belarusian": "Добра. Файна.",
                  "links": [
                    {
                      "id": 84,
                      "redacted": false,
                      "title": "Perception (Sight): \"The scattering of bullet holes look...\"",
                      "actor": "Perception (Sight)",
                      "to": "You",
                      "articyId": "0x010000060001D7F4",
                      "english": "The scattering of bullet holes looks like one giant smiling mouth. Smiling its deadly smile.",
                      "polish": "Ślady po kulach układają się w coś przypominającego wielkie, uśmiechnięte usta. Śmiercionośnie uśmiechnięte.",
                      "belarusian": "Россып слядоў ад куль нагадвае вялікія вусны. Расцягнутыя ў смяротнай усмешцы.",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 76,
          "redacted": false,
          "title": "You: \"Walk away. [Leave.]\"",
          "actor": "You",
          "to": "Scattering of Bullet Holes",
          "articyId": "0x0100005A0000FD3B",
          "english": "Walk away. [Leave.]",
          "polish": "[Odejdź].",
          "belarusian": "[Адысці.]",
          "links": []
        }
      ]
    }
  ]
}