{
  "id": "0x0100000F00008436",
  "title": "INVENTORY / LA FUMEE",
  "description": "Vol. 1 No. 2 of *La Fumée*, Martinaise's leading quarterly journal of radical Mazovian thought (PART OF THE COMMUNIST DREAM QUEST)",
  "dialogueTree": [
    {
      "id": 33,
      "redacted": false,
      "title": "La Fumée, Vol. 1 No. 4: \"The face of King Frissel smiles at...\"",
      "actor": "La Fumée, Vol. 1 No. 4",
      "to": null,
      "articyId": "0x0100000F00008464",
      "english": "The face of King Frissel smiles at you. For some reason the smile now strikes you as more forced than it did before.",
      "polish": "Uśmiecha się do ciebie twarz króla Frissela. Z jakiegoś powodu wydaje ci się on teraz bardziej wymuszony niż wcześniej.",
      "belarusian": "Усміхаецца да цябе твар караля Фрыселя. З нейкай прычыны ён здаецца табе цяпер больш вымушаным, чым раней.",
      "links": [
        {
          "id": 233,
          "redacted": false,
          "title": "You: \"Read the editor's note.\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100000F000084E8",
          "english": "Read the editor's note.",
          "polish": "Przeczytaj wstępniak.",
          "belarusian": "Прачытайце ўступны артыкул.",
          "links": [
            {
              "id": 36,
              "redacted": false,
              "title": "La Fumée, Vol. 1 No. 4: \"\"Comrade, as you know, this journal...\"",
              "actor": "La Fumée, Vol. 1 No. 4",
              "to": null,
              "articyId": "0x0100000F00008503",
              "english": "\"Comrade, as you know, this journal takes its name from Mazov's immortal expression 'Du cristal à la fumée.' This was his way of describing the way the rigid, crystalline structures of capitalist ideology turn to smoke under communism...\"",
              "polish": "„Towarzyszu, jak wiesz, czasopismo to wywodzi swoją nazwę z nieśmiertelnych słów Mazowa »Du cristal à la fumée«. Opisał nimi sposób, w jaki sztywne, krystaliczne struktury ideologii kapitalistycznej zmienią się w dym, kiedy nadejdzie komunizm...”",
              "belarusian": "\"Таварыш, як ты ведаеш, гэта часопіс выводзіць сваю назву з неўміручых слоў Мазова \"Du cristal à la fumée\". Ён апісаў імі спосаб, у які цвёрдыя, крышталічныя структуры ідэалогіі капіталізму ператворацца ў дым, калі прыйдзе камунізм...\"",
              "links": [
                {
                  "id": 148,
                  "redacted": false,
                  "title": "La Fumée, Vol. 1 No. 4: \"\"But like the structures of capital...\"",
                  "actor": "La Fumée, Vol. 1 No. 4",
                  "to": null,
                  "articyId": "0x0100000F0000850D",
                  "english": "\"But like the structures of capitalist ideology, we too are at risk of going 'à la fumée.' Unlike many publications which are content to spoonfeed their readers reassuring drivel, *La Fumée* is committed to telling the radical truth, even when that truth may drive away potential subscribers.\"",
                  "polish": "„Trzeba jednak pamiętać, że podobnie jak struktury ideologii kapitalistycznej, my również możemy obrócić się à la fumée. W przeciwieństwie do licznych publikacji zadowalających się karmieniem czytelników pocieszającą papką, *La Fumée* stawia sobie za cel głoszenie radykalnej prawdy, nawet jeśli może odstraszyć ona potencjalnych prenumeratorów”.",
                  "belarusian": "\"Трэба, аднак, памятаць, што падобна як структуры ідэалогіі капіталізму, мы таксама можам павярнуцца à la fumée. У адрозненне ад многіх выданняў, якія задавальняюцца тым, што кормяць чытачоў суцяшальнай пляўкай, *La Fumée* ставіць сабе за мэту прапаганду радыкальнай праўды, нават калі яна можа адштурхнуць патэнцыйных падпісчыкаў\".",
                  "links": [
                    {
                      "id": 56,
                      "redacted": false,
                      "title": "Logic: \"Only four issues in and it sounds l...\"",
                      "actor": "Logic",
                      "to": null,
                      "articyId": "0x0100000F0000852A",
                      "english": "Only four issues in and it sounds like they've already alienated their readership.",
                      "polish": "Wyszły ledwie cztery numery, a zdaje się, że już zrazili do siebie swoich czytelników.",
                      "belarusian": "Выйшла ўсяго чатыры нумары, а здаецца, што ўжо адштурхнулі ад сябе сваіх чытачоў.",
                      "links": [
                        {
                          "id": 138,
                          "redacted": false,
                          "title": "Savoir Faire: \"Perhaps they've overestimated the m...\"",
                          "actor": "Savoir Faire",
                          "to": null,
                          "articyId": "0x01000053000029C0",
                          "english": "Perhaps they've overestimated the market demand for this kind of *commentary*.",
                          "polish": "Możliwe, że przecenili rynkowe zapotrzebowanie na tego rodzaju *komentarz*.",
                          "belarusian": "Магчыма, яны пераацанілі рынкавы попыт на такі від *каментарыя*.",
                          "links": [
                            {
                              "id": 221,
                              "redacted": false,
                              "title": "La Fumée, Vol. 1 No. 4: \"\"So please, if you value our radica...\"",
                              "actor": "La Fumée, Vol. 1 No. 4",
                              "to": null,
                              "articyId": "0x0100000F00008512",
                              "english": "\"So please, if you value our radical Mazovian perspective on contemporary politics, culture, and international affairs, please consider subscribing today. \n\nYours in struggle, The Editors.\"",
                              "polish": "„Prosimy więc – jeśli cenisz sobie naszą radykalnie mazowską perspektywę na współczesną politykę, kulturę i sprawy międzynarodowe, pomyśl poważnie o zapisaniu się już dziś do prenumeraty. \nTwoi wierni w klasowej walce redaktorzy”.",
                              "belarusian": "\"Таму просім — калі вы цэніце нашу радыкальна мазавецкую перспектыву на сучасную палітыку, культуру і міжнародныя справы, падумайце сур'ёзна аб афармленні падпіскі ўжо сёння. \nВашы верныя ў класавай барацьбе рэдактары\".",
                              "links": [
                                {
                                  "id": 88,
                                  "redacted": false,
                                  "title": "You: \"(Whisper.) \"Kim! I think this is a...\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x0100000F00008508",
                                  "english": "(Whisper.) \"Kim! I think this is a *communist* magazine.\"",
                                  "polish": "(Szepnij). „Kim! To chyba *komunistyczne* czasopismo”.",
                                  "belarusian": "(Шэптам). \"Кім! Гэта, пэўна, *камуністычны* часопіс\".",
                                  "links": [
                                    {
                                      "id": 235,
                                      "redacted": false,
                                      "title": "Kim Kitsuragi: \"\"What do you expect? It was laying...\"",
                                      "actor": "Kim Kitsuragi",
                                      "to": null,
                                      "articyId": "0x0100000F00008520",
                                      "english": "\"What do you expect? It was laying around the office of the Débardeurs' Union. They're probably *bankrolling* the thing.\"",
                                      "polish": "„A czego się spodziewałeś? Leżało w biurze Związku Débardeurów. Pewnie je nawet *finansują*”.",
                                      "belarusian": "\"А чаго ты чакаў? Ляжала ў офісе Звязу Дэбардзёраў. Напэўна, яны яго нават *фінансуюць*\".",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 115,
                                  "redacted": false,
                                  "title": "You: \"Play it cool. Pretend everything's...\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x0100000F0000851B",
                                  "english": "Play it cool. Pretend everything's in order.",
                                  "polish": "Zachowaj spokój. Udawaj, że wszystko jest w porządku.",
                                  "belarusian": "Захоўвай спакой. Раби выгляд, што ўсё ў парадку.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 191,
          "redacted": false,
          "title": "You: \"I want to catch up on 'Internationa...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100000F000084E2",
          "english": "I want to catch up on 'International Developments'.",
          "polish": "Chcę uzupełnić wiedzę o wydarzeniach międzynarodowych.",
          "belarusian": "Я хачу дапоўніць веды аб міжнародных падзеях.",
          "links": [
            {
              "id": 192,
              "redacted": false,
              "title": "La Fumée, Vol. 1 No. 4: \"This section includes a long, tedio...\"",
              "actor": "La Fumée, Vol. 1 No. 4",
              "to": null,
              "articyId": "0x0100000F00008544",
              "english": "This section includes a long, tedious critique of the latest round of free-trade negotiations between the EPIS nations and the Free State of Semenine.",
              "polish": "W sekcji znajduje się długa, nużąca krytyka ostatniej rundy negocjacji o wolnym handlu między krajami EPIS a Wolnym Państwem Semenine.",
              "belarusian": "У раздзеле знаходзіцца доўгая, стамляльная крытыка апошняга раўнда перамоваў аб свабодным гандлі паміж краінамі EPIS і Вольнай Дзяржавай Семеніне.",
              "links": [
                {
                  "id": 97,
                  "redacted": false,
                  "title": "La Fumée, Vol. 1 No. 4: \"You also skip over an article about...\"",
                  "actor": "La Fumée, Vol. 1 No. 4",
                  "to": null,
                  "articyId": "0x0100000F00008549",
                  "english": "You also skip over an article about heavy fuel oil smuggling along the Mesque-Messina border, something about bear wrestling in Samara, book riots in Yugo-Graad...",
                  "polish": "Omijasz też artykuł o przemycaniu ciężkiego oleju napędowego przez granicę między Meską a Messyną, coś o niedźwiedzich zapasach w Samarze, zamieszkach książkowych w Jugo-Graadzie...",
                  "belarusian": "Вы таксама абыходзіце артыкул пра кантрабанду цяжкага дызельнага паліва праз мяжу паміж Мескай і Месіной, нешта пра запасы мядзведзяў у Самары, кніжныя хваляванні ў Юго-Градзе...",
                  "links": [
                    {
                      "id": 98,
                      "redacted": false,
                      "title": "Reaction Speed: \"Whoa-whoa-whoa. *Bear wrestling*? F...\"",
                      "actor": "Reaction Speed",
                      "to": null,
                      "articyId": "0x0100000F00008568",
                      "english": "Whoa-whoa-whoa. *Bear wrestling*? Flip back to that!",
                      "polish": "Łoł, łoł, łoł! *Niedźwiedzie zapasy*? Wróć no do tego!",
                      "belarusian": "Лоў, лоў, лоў! *Мядзведжавыя запасы*? Вярніся да гэтага!",
                      "links": [
                        {
                          "id": 102,
                          "redacted": false,
                          "title": "You: \"Alright, let's see what this 'bear...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100000F0000857F",
                          "english": "Alright, let's see what this 'bear wrestling' is all about...",
                          "polish": "No dobra, zobaczmy, o co chodzi z tymi niedźwiedzimi zapasami...",
                          "belarusian": "Ну добра, давайце паглядзім, у чым справа з гэтымі мядзведжымі запасамі...",
                          "links": [
                            {
                              "id": 37,
                              "redacted": false,
                              "title": "La Fumée, Vol. 1 No. 4: \"It seems to be part of a new public...\"",
                              "actor": "La Fumée, Vol. 1 No. 4",
                              "to": null,
                              "articyId": "0x0100000F00008558",
                              "english": "It seems to be part of a new public fitness initiative in the People's Republic of Samara (SRV), devised and promoted by none other than President Knezhinisky himself.",
                              "polish": "To najwyraźniej element nowej inicjatywy prosportowej w Ludowej Republice Samary (LRS) opracowanej i promowanej przez nie byle kogo, bo przez samego prezydenta Knieżnińskiego.",
                              "belarusian": "Гэта, відавочна, элемент новай праспартыўнай ініцыятывы ў Народнай Рэспубліцы Самара (НРС), распрацаванай і прасоўванай не кім іншым, а самім прэзідэнтам Княжынскім.",
                              "links": [
                                {
                                  "id": 238,
                                  "redacted": false,
                                  "title": "La Fumée, Vol. 1 No. 4: \"According to this extremely credulo...\"",
                                  "actor": "La Fumée, Vol. 1 No. 4",
                                  "to": null,
                                  "articyId": "0x0100000F0000855D",
                                  "english": "According to this extremely credulous account, 'Uncle Sport' (as he's affectionately known to his people) has recently decreed bear wrestling the national sport of the SRV.",
                                  "polish": "Wedle tego wyjątkowo naiwnego sprawozdania Wujaszek Sport (jak nazywają go pieszczotliwie obywatele) ogłosił niedawno niedźwiedzie zapasy narodowym sportem LRS.",
                                  "belarusian": "Згодна з гэтым выключна наіўным дакладам, Дзядзечка Спорт (як пяшчотна называюць яго грамадзяне) нядаўна абвясціў баі з мядзведзем нацыянальным спортам ЛРС.",
                                  "links": [
                                    {
                                      "id": 4,
                                      "redacted": false,
                                      "title": "You: \"Hang on, tell me more about this 'U...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100000F0000859C",
                                      "english": "Hang on, tell me more about this 'Uncle Sport'.",
                                      "polish": "Chwila. Powiedz mi coś więcej o tym Wujaszku Sporcie.",
                                      "belarusian": "Хвілінку. Раскажыце мне больш пра гэтага Дзядзьку Спорта.",
                                      "links": [
                                        {
                                          "id": 89,
                                          "redacted": false,
                                          "title": "La Fumée, Vol. 1 No. 4: \"Based on the description in this ar...\"",
                                          "actor": "La Fumée, Vol. 1 No. 4",
                                          "to": null,
                                          "articyId": "0x0100000F000085A5",
                                          "english": "Based on the description in this article, he appears to be an extremely competent and democratically elected president.",
                                          "polish": "Sądząc po opisie w artykule, wydaje się być wyjątkowo kompetentnym, demokratycznie wybranym prezydentem.",
                                          "belarusian": "Судзячы па апісанні ў артыкуле, здаецца, што ён з'яўляецца выключна кампетэнтным, дэмакратычна абраным прэзідэнтам.",
                                          "links": [
                                            {
                                              "id": 78,
                                              "redacted": false,
                                              "title": "Encyclopedia: \"Sapormat 'Sport' Knezhinisky is wel...\"",
                                              "actor": "Encyclopedia",
                                              "to": null,
                                              "articyId": "0x0100000F00008694",
                                              "english": "Sapormat 'Sport' Knezhinisky is well into his third decade as president of the SRV. Outside Samara he's known for three things: *Brutal* repression of internal dissent, *monumental* corruption, and a near-pathological obsession with physical fitness.",
                                              "polish": "Sapormat Knieżniński zwany Sportem jest prezydentem LRS już niemal trzydzieści lat. Poza Samarą znany jest z trzech rzeczy: *brutalnego* tłumienia wewnętrznych buntów, *gigantycznej* korupcji i niemal patologicznej obsesji sprawnością fizyczną.",
                                              "belarusian": "Сапормат Княжынскі, вядомы як Спорт, з'яўляецца прэзідэнтам ЛРС ужо амаль трыццаць гадоў. Пазасамара ён вядомы трыма рэчамі: *жорсткім* падаўленнем унутраных паўстанняў, *вялікай* карупцыяй і амаль паталагічнай апантанасцю фізічнай спраўнасцю.",
                                              "links": [
                                                {
                                                  "id": 184,
                                                  "redacted": false,
                                                  "title": "Physical Instrument: \"Son, it's only an obsession if its...\"",
                                                  "actor": "Physical Instrument",
                                                  "to": null,
                                                  "articyId": "0x0100000F000086A7",
                                                  "english": "Son, it's only an obsession if its unhealthy. And there's *nothing* healthier than maintaining a sound body. Also, you're forgetting about the *moustache*.",
                                                  "polish": "Synu, obsesja jest tylko wtedy, kiedy coś jest niezdrowe. A nie ma *nic* zdrowszego od mocnego ciała. No i zapominasz o jego *wąsie*.",
                                                  "belarusian": "Сыне, апсесія - гэта толькі тады, калі нешта нездаровае. А няма *нічога* больш здаровага, чым моцнае цела. Ну і забываеш пра яго *вусы*.",
                                                  "links": [
                                                    {
                                                      "id": 193,
                                                      "redacted": false,
                                                      "title": "Encyclopedia: \"Right. Like all Samaran men above t...\"",
                                                      "actor": "Encyclopedia",
                                                      "to": null,
                                                      "articyId": "0x0100000F000086C1",
                                                      "english": "Right. Like all Samaran men above the age of 40, President Knezhinisky wears a truly spectacular walrus moustache.",
                                                      "polish": "No tak. Jak wszyscy samarscy mężczyźni powyżej 40 roku życia, prezydent Knieżniński nosi spektakularne wręcz, godne morsa wąsy.",
                                                      "belarusian": "Ну так. Як і ўсе самарскія мужчыны старэйшыя за 40 гадоў, прэзідэнт Княжынскі носіць ўражлівыя нават, годныя маржа вусы.",
                                                      "links": []
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 165,
                                                  "redacted": false,
                                                  "title": "Physical Instrument: \"Don't forget the *moustache*.\"",
                                                  "actor": "Physical Instrument",
                                                  "to": null,
                                                  "articyId": "0x0100000F000086AD",
                                                  "english": "Don't forget the *moustache*.",
                                                  "polish": "Nie zapomnij o *wąsie*.",
                                                  "belarusian": "Не забудзься пра *вусы*.",
                                                  "links": []
                                                },
                                                {
                                                  "id": 42,
                                                  "redacted": false,
                                                  "title": "You: \"Great. Now let's get to the bear wr...\"",
                                                  "actor": "You",
                                                  "to": null,
                                                  "articyId": "0x0100000F000086C8",
                                                  "english": "Great. Now let's get to the bear wrestling.",
                                                  "polish": "Świetnie. A teraz przejdźmy już do tych niedźwiedzich zapasów.",
                                                  "belarusian": "Выдатна. А цяпер давайце пяройдзем да гэтых мядзведжых запасаў.",
                                                  "links": [
                                                    {
                                                      "id": 143,
                                                      "redacted": false,
                                                      "title": "La Fumée, Vol. 1 No. 4: \"It's quite straightforward. A stand...\"",
                                                      "actor": "La Fumée, Vol. 1 No. 4",
                                                      "to": null,
                                                      "articyId": "0x0100000F000086D1",
                                                      "english": "It's quite straightforward. A standard match features one man (or in some cases, woman) against one bear. Two competitors, one ring, five rounds (or until 'incapacitation')...",
                                                      "polish": "To raczej proste. Zazwyczaj jest to starcie mężczyzny (lub, w niektórych przypadkach, kobiety) z jednym niedźwiedziem. Dwójka wojowników, jeden ring, pięć rund (ewentualnie „do unieszkodliwienia”)...",
                                                      "belarusian": "Гэта даволі проста. Звычайна гэта сутыкненне мужчыны (ці, у некаторых выпадках, жанчыны) з адным мядзведзем. Два байцы, адзін рынг, пяць раўндаў (магчыма, \"да нейтралізацыі\")...",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 160,
                                      "redacted": false,
                                      "title": "You: \"When it says 'bear wrestling', does...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100000F00008597",
                                      "english": "When it says 'bear wrestling', does that mean two bears are wrestling *each other*, or...",
                                      "polish": "Nazwa „niedźwiedzie zapasy” oznacza, że walczą *między sobą* dwa niedźwiedzie czy...?",
                                      "belarusian": "Назва \"мядзведзіныя запасы\" азначае, што змагаюцца *паміж сабой* два мядзведзі ці...?",
                                      "links": [
                                        {
                                          "id": 76,
                                          "redacted": false,
                                          "title": "La Fumée, Vol. 1 No. 4: \"Of course not. The article makes pl...\"",
                                          "actor": "La Fumée, Vol. 1 No. 4",
                                          "to": null,
                                          "articyId": "0x0100000F000085AA",
                                          "english": "Of course not. The article makes plain that this is man-on-bear (or in some cases, woman-on-bear) competition. Two competitors, one ring, five rounds (or until 'incapacitation')...",
                                          "polish": "Oczywiście, że nie. Artykuł jasno wskazuje, że to starcie mężczyzny (lub, w niektórych przypadkach, kobiety) z niedźwiedziem. Dwójka wojowników, jeden ring, pięć rund (ewentualnie „do unieszkodliwienia”)...",
                                          "belarusian": "Вядома, што не. Артыкул ясна ўказвае, што гэта сутычка мужчыны (ці, у некаторых выпадках, жанчыны) з мядзведзем. Два ваяры, адна арэна, пяць раўндаў (магчыма, \"да нейтралізацыі\")...",
                                          "links": [
                                            {
                                              "id": 239,
                                              "redacted": false,
                                              "title": "La Fumée, Vol. 1 No. 4: \"According to the SRV's Ministry of...\"",
                                              "actor": "La Fumée, Vol. 1 No. 4",
                                              "to": null,
                                              "articyId": "0x0100000F000085AF",
                                              "english": "According to the SRV's Ministry of Information, the programme has been a tremendous success. Public support stands at 87%, and youth obesity and alcoholism rates are down 12% and 7% respectively.",
                                              "polish": "Jak twierdzi Ministerstwo Informacji LRS, program okazał się niebywałym sukcesem. 87% obywateli popiera inicjatywę, a otyłość wśród młodzieży i alkoholizm spadły o odpowiednio 12% i 7%.",
                                              "belarusian": "Як сцвярджае Міністэрства інфармацыі ЛРС, праграма апынулася неверагодным поспехам. 87% грамадзян падтрымліваюць ініцыятыву, а атлусценне сярод моладзі і алкагалізм знізіліся на адпаведна 12% і 7%.",
                                              "links": [
                                                {
                                                  "id": 250,
                                                  "redacted": false,
                                                  "title": "Logic: \"This is the SRV we're talking about...\"",
                                                  "actor": "Logic",
                                                  "to": null,
                                                  "articyId": "0x0100000F000085B8",
                                                  "english": "This is the SRV we're talking about. If you think those are the real numbers there's probably a guy who wants to sell you a bridge in La Cherte.",
                                                  "polish": "Mowa tu o LRS. Jeśli sądzisz, że to prawdziwe liczby, to radzę ci wybrać się do La Cherte, jeden facet ma tam most na sprzedaż.",
                                                  "belarusian": "Гаворка тут пра LRS. Калі ты думаеш, што гэта сапраўдныя лічбы, то раю наведаць La Cherte, адзін чалавек там прадае мост.",
                                                  "links": [
                                                    {
                                                      "id": 116,
                                                      "redacted": false,
                                                      "title": "You: \"I guess it's hard to fight a bear i...\"",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "0x0100000F000085C4",
                                                      "english": "I guess it's hard to fight a bear if you're out of shape.",
                                                      "polish": "W sumie ciężko się pewnie walczy z niedźwiedziem, kiedy nie jesteś w formie.",
                                                      "belarusian": "Увогуле цяжка змагацца з мядзведзем, калі не ў форме.",
                                                      "links": [
                                                        {
                                                          "id": 140,
                                                          "redacted": false,
                                                          "title": "La Fumée, Vol. 1 No. 4: \"That's very much the idea. Presiden...\"",
                                                          "actor": "La Fumée, Vol. 1 No. 4",
                                                          "to": null,
                                                          "articyId": "0x0100000F000085DB",
                                                          "english": "That's very much the idea. President Knezhinisky has long maintained that a strong body is the best defence against capitalist aggression.",
                                                          "polish": "Taka właśnie jest idea. Prezydent Knieżniński od dawna utrzymuje, że sprawne ciało stanowi najlepszą obronę przed kapitalistyczną agresją.",
                                                          "belarusian": "Вось такая ідэя. Прэзідэнт Кнезьнінскі ўжо даўно сцвярджае, што здароўе цела з'яўляецца найлепшай абаронай ад капіталістычнай агрэсіі.",
                                                          "links": [
                                                            {
                                                              "id": 161,
                                                              "redacted": false,
                                                              "title": "Physical Instrument: \"Good thing you're a goddamn ox, son...\"",
                                                              "actor": "Physical Instrument",
                                                              "to": null,
                                                              "articyId": "0x0100000F00008603",
                                                              "english": "Good thing you're a goddamn ox, son. An ox that fights bears.",
                                                              "polish": "Dobrze, że jesteś silny jak cholerny tur, synu. Tur, który walczy z niedźwiedziami.",
                                                              "belarusian": "Добра, што ты моцны, як чортавы тур, сыне. Тур, які змагаецца з мядзведзямі.",
                                                              "links": []
                                                            },
                                                            {
                                                              "id": 103,
                                                              "redacted": false,
                                                              "title": "Suggestion: \"In shape, out of shape. You've alwa...\"",
                                                              "actor": "Suggestion",
                                                              "to": null,
                                                              "articyId": "0x0100000F00008608",
                                                              "english": "In shape, out of shape. You've always preferred to rely on your wits.",
                                                              "polish": "W formie, nie w formie... Zawsze wolałeś polegać na sile swojego umysłu.",
                                                              "belarusian": "У форме, не ў форме... Ты заўсёды аддаваў перавагу спадзявацца на сілу свайго розуму.",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 200,
                                                      "redacted": false,
                                                      "title": "You: \"I guess it's hard to fight a bear i...\"",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "0x0100000F000085BF",
                                                      "english": "I guess it's hard to fight a bear if you're drunk.",
                                                      "polish": "W sumie ciężko się pewnie walczy z niedźwiedziem po pijaku.",
                                                      "belarusian": "Увогуле, цяжка, напэўна, змагацца з мядзведзем нападпітку.",
                                                      "links": [
                                                        {
                                                          "id": 90,
                                                          "redacted": false,
                                                          "title": "La Fumée, Vol. 1 No. 4: \"Precisely. For too long drink has b...\"",
                                                          "actor": "La Fumée, Vol. 1 No. 4",
                                                          "to": null,
                                                          "articyId": "0x0100000F000085D6",
                                                          "english": "Precisely. For too long drink has been a scourge to the working class, and President Knezhinisky is deeply committed to supplying the people with more wholesome entertainments.",
                                                          "polish": "Dokładnie. Zbyt długo już alkohol stanowił zgubę klasy robotniczej. Prezydent Knieżniński jest głęboko oddany sprawie zapewnienia obywatelom bardziej dobroczynnych rozrywek.",
                                                          "belarusian": "Дакладна. Занадта доўга ўжо алкаголь з'яўляўся згубай рабочага класа. Прэзідэнт Княжынскі глыбока адданы справе забеспячэння грамадзянам больш дабрачынных забаў.",
                                                          "links": [
                                                            {
                                                              "id": 223,
                                                              "redacted": false,
                                                              "title": "Electrochemistry: \"This is all ass-backwards. Drinking...\"",
                                                              "actor": "Electrochemistry",
                                                              "to": null,
                                                              "articyId": "0x0100000F0000861F",
                                                              "english": "This is all ass-backwards. Drinking makes it *easier* to fight a bear! Plus, then you'll have a bottle to smash on its head. Easy peasy!",
                                                              "polish": "Wszystko tu jest z dupy. Picie przecież *ułatwia* walkę z niedźwiedziem! Poza tym dzięki niemu masz butelkę, którą możesz mu rozbić na łbie. Łatwizna!",
                                                              "belarusian": "Усё тут не мае сэнсу. Піць жа *палягчае* барацьбу з мядзведзем! Акрамя таго, дзякуючы яму ў цябе ёсць бутэлька, якой ты можаш разбіць яго па галаве. Проста!",
                                                              "links": []
                                                            },
                                                            {
                                                              "id": 149,
                                                              "redacted": false,
                                                              "title": "Physical Instrument: \"The Waste Land of Reality is an unf...\"",
                                                              "actor": "Physical Instrument",
                                                              "to": null,
                                                              "articyId": "0x0100000F00008611",
                                                              "english": "The Waste Land of Reality is an unforgiving place, but if you ever encounter a bear wandering its roads, you're pretty sure you could take it.",
                                                              "polish": "Pustkowia rzeczywistości to bezlitosne miejsce, ale jesteś raczej pewien, że jeśli kiedykolwiek natkniesz się na nich na niedźwiedzia, to dasz mu radę.",
                                                              "belarusian": "Пустэчы рэчаіснасці — гэта бязлітаснае месца, але вы даволі ўпэўнены, што калі калі-небудзь наткняцеся на мядзведзя, то справіцеся з ім.",
                                                              "links": []
                                                            },
                                                            {
                                                              "id": 141,
                                                              "redacted": false,
                                                              "title": "Volition: \"See? There are plenty of ways to fi...\"",
                                                              "actor": "Volition",
                                                              "to": null,
                                                              "articyId": "0x0100000F00008616",
                                                              "english": "See? There are plenty of ways to find meaning in life. You don't *need* booze to feel alive.",
                                                              "polish": "Widzisz? Wiele jest sposobów na odnalezienie sensu życia. Nie *potrzebujesz* gorzały, żeby czuć, że żyjesz.",
                                                              "belarusian": "Бачыш? Ёсць шмат спосабаў знайсці сэнс жыцця. Не *патрэбен* гарэлкі, каб адчуваць, што жывеш.",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 128,
                                                      "redacted": false,
                                                      "title": "You: \"Hmmm. Not sure I trust these number...\"",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "0x0100000F000085C9",
                                                      "english": "Hmmm. Not sure I trust these numbers.",
                                                      "polish": "Hmmm. Nie wiem, czy wierzę w te liczby.",
                                                      "belarusian": "Хммм. Не ведаю, ці веру я ў гэтыя лічбы.",
                                                      "links": [
                                                        {
                                                          "id": 129,
                                                          "redacted": false,
                                                          "title": "La Fumée, Vol. 1 No. 4: \"What are you, a statistician? Did t...\"",
                                                          "actor": "La Fumée, Vol. 1 No. 4",
                                                          "to": null,
                                                          "articyId": "0x0100000F000085D1",
                                                          "english": "What are you, a statistician? Did the Moralintern send you on a 'fact-finding' mission? This is the SRV party line, comrade.",
                                                          "polish": "A ty kto, statystyk? Moralintern przysłał cię z misją „weryfikacji faktów”? Taka jest linia partii LRS, towarzyszu.",
                                                          "belarusian": "А ты хто, статыстык? Маральінтэрн прыслаў цябе з місіяй \"праверкі фактаў\"? Такая лінія партыі ЛРС, таварыш.",
                                                          "links": [
                                                            {
                                                              "id": 162,
                                                              "redacted": false,
                                                              "title": "You: \"\"Kim! Do you think there's any chan...\"",
                                                              "actor": "You",
                                                              "to": null,
                                                              "articyId": "0x0100000F0000862B",
                                                              "english": "\"Kim! Do you think there's any chance our case will take us to the SRV?\"",
                                                              "polish": "„Kim! Myślisz, że nasze śledztwo ma szansę rzucić nas kiedyś do LRS?”",
                                                              "belarusian": "\"Кім! Ты думаеш, што наша расследаванне мае шанец калі-небудзь кінуць нас у ЛРС?\"",
                                                              "links": [
                                                                {
                                                                  "id": 255,
                                                                  "redacted": false,
                                                                  "title": "Kim Kitsuragi: \"\"The Samaran People's Republic?\" Th...\"",
                                                                  "actor": "Kim Kitsuragi",
                                                                  "to": null,
                                                                  "articyId": "0x0100000F0000863E",
                                                                  "english": "\"The Samaran People's Republic?\" The lieutenant frowns. \"No, I should expect not. Why do you ask?\"",
                                                                  "polish": "„Do Ludowej Republiki Samary?” – pyta porucznik, marszcząc czoło. „Nie, nie podejrzewam. Czemu pytasz?”",
                                                                  "belarusian": "\"Да Самарскай Народнай Рэспублікі?\" – пытае лейтэнант, зморшчыўшы лоб. \"Не, я не падазраю. Чаму ты пытаешся?\"",
                                                                  "links": [
                                                                    {
                                                                      "id": 164,
                                                                      "redacted": false,
                                                                      "title": "You: \"\"I was thinking it might be fun to...\"",
                                                                      "actor": "You",
                                                                      "to": null,
                                                                      "articyId": "0x0100000F0000864F",
                                                                      "english": "\"I was thinking it might be fun to see a bear fight.\"",
                                                                      "polish": "„Pomyślałem, że fajowo mogłoby być zobaczyć ich walki z niedźwiedziem”.",
                                                                      "belarusian": "\"Я падумаў, што было б крута паглядзець на іх барацьбу з мядзведзем\".",
                                                                      "links": [
                                                                        {
                                                                          "id": 117,
                                                                          "redacted": false,
                                                                          "title": "Kim Kitsuragi: \"\"They're quite the spectacle, as I...\"",
                                                                          "actor": "Kim Kitsuragi",
                                                                          "to": null,
                                                                          "articyId": "0x0100000F00008671",
                                                                          "english": "\"They're quite the spectacle, as I understand. I've heard they make the people in the front rows wear plastic sheets...\"",
                                                                          "polish": "„Z tego, co zrozumiałem, stanowią one nie lada spektakl. Podobno widzom w pierwszych rzędach każą zakładać plastikowe płaszcze...”",
                                                                          "belarusian": "\"З таго, што я зразумеў, яны ўяўляюць сабой сапраўднае відовішча. Кажуць, гледачам у першых шэрагах прапануюць апрануць плёнкавыя плашчы...\"",
                                                                          "links": [
                                                                            {
                                                                              "id": 130,
                                                                              "redacted": false,
                                                                              "title": "Kim Kitsuragi: \"\"On account of the blood, you see.\"\"",
                                                                              "actor": "Kim Kitsuragi",
                                                                              "to": null,
                                                                              "articyId": "0x0100000F00008676",
                                                                              "english": "\"On account of the blood, you see.\"",
                                                                              "polish": "„Ze względu na ryzyko zachlapania krwią”.",
                                                                              "belarusian": "\"З-за рызыкі забрызгвання крывёю\".",
                                                                              "links": []
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    },
                                                                    {
                                                                      "id": 105,
                                                                      "redacted": false,
                                                                      "title": "You: \"\"I was thinking it might be fun to...\"",
                                                                      "actor": "You",
                                                                      "to": null,
                                                                      "articyId": "0x0100000F00008645",
                                                                      "english": "\"I was thinking it might be fun to partake in a bear fight.\"",
                                                                      "polish": "„Pomyślałem, że fajowo mogłoby być wziąć udział w walce z niedźwiedziem”.",
                                                                      "belarusian": "\"Я падумаў, што было б файна ўзяць удзел у барацьбе з мядзведзем\".",
                                                                      "links": [
                                                                        {
                                                                          "id": 183,
                                                                          "redacted": false,
                                                                          "title": "Kim Kitsuragi: \"\"I suppose that *would* be somethin...\"",
                                                                          "actor": "Kim Kitsuragi",
                                                                          "to": null,
                                                                          "articyId": "0x0100000F0000865D",
                                                                          "english": "\"I suppose that *would* be something to see.\" The lieutenant seems amused at the thought of you wrestling a bear.",
                                                                          "polish": "„No, to na pewno *byłoby* warte zobaczenia” – porucznik wydaje się rozbawiony wizją ciebie walczącego z niedźwiedziem.",
                                                                          "belarusian": "\"Ну, гэта напэўна *было б* варта пабачыць\" — лейтэнант здаецца забаўлены вобразам цябе, які змагаецца з мядзведзем.",
                                                                          "links": []
                                                                        },
                                                                        {
                                                                          "id": 142,
                                                                          "redacted": false,
                                                                          "title": "Kim Kitsuragi: \"\"What you do in your spare time is...\"",
                                                                          "actor": "Kim Kitsuragi",
                                                                          "to": null,
                                                                          "articyId": "0x0100000F00008662",
                                                                          "english": "\"What you do in your spare time is your business. In the meantime, I would prefer you focus on our case.\"",
                                                                          "polish": "„To, co robisz w wolnym czasie, to twoja sprawa. A na razie wolałbym, żebyś skupił się na naszym śledztwie”.",
                                                                          "belarusian": "\"Тое, што ты робіш у вольны час, — гэта твая справа. А пакуль што я б аддаў перавагу, каб ты засяродзіўся на нашым расследаванні\".",
                                                                          "links": []
                                                                        }
                                                                      ]
                                                                    },
                                                                    {
                                                                      "id": 38,
                                                                      "redacted": false,
                                                                      "title": "You: \"\"No reason.\"\"",
                                                                      "actor": "You",
                                                                      "to": null,
                                                                      "articyId": "0x0100000F0000864A",
                                                                      "english": "\"No reason.\"",
                                                                      "polish": "„A tak, bez powodu”.",
                                                                      "belarusian": "\"А так, без прычыны\".",
                                                                      "links": [
                                                                        {
                                                                          "id": 60,
                                                                          "redacted": false,
                                                                          "title": "Kim Kitsuragi: \"\"You know, not too long ago I liste...\"",
                                                                          "actor": "Kim Kitsuragi",
                                                                          "to": null,
                                                                          "articyId": "0x0100000F00008667",
                                                                          "english": "\"You know, not too long ago I listened to a *fascinating radio programme* on traditional Samaran folk dances. The costumes they wear are supposed to be extraordinary...\"",
                                                                          "polish": "„Wiesz, nie tak dawno temu słuchałem *fascynującej audycji radiowej* o tradycyjnych samarskich tańcach ludowych. Zakładają do nich ponoć naprawdę niezwykłe stroje...”",
                                                                          "belarusian": "\"Ведаеш, нядаўна я слухаў *фасцынавальную радыёперадачу* пра традыцыйныя самарскія народныя танцы. Для іх, здаецца, апранаюць сапраўды незвычайныя строі...\"",
                                                                          "links": [
                                                                            {
                                                                              "id": 256,
                                                                              "redacted": false,
                                                                              "title": "Kim Kitsuragi: \"\"In any event, no, I haven't seen a...\"",
                                                                              "actor": "Kim Kitsuragi",
                                                                              "to": null,
                                                                              "articyId": "0x0100000F0000866C",
                                                                              "english": "\"In any event, no, I haven't seen any evidence there's a *Samaran angle* to this case.\"",
                                                                              "polish": "„W każdym razie nie – nie widzę żadnych poszlak wskazujących na to, żeby nasza sprawa miała cokolwiek wspólnego z *Samarą*”.",
                                                                              "belarusian": "\"У любым выпадку не — не бачу ніякіх падказак, якія сведчылі б аб тым, што наша справа мае хоць нейкае дачыненне да *Самары*\".",
                                                                              "links": []
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            },
                                                            {
                                                              "id": 104,
                                                              "redacted": false,
                                                              "title": "You: \"Always good to catch up on foreign...\"",
                                                              "actor": "You",
                                                              "to": null,
                                                              "articyId": "0x0100000F00008630",
                                                              "english": "Always good to catch up on foreign affairs. (Return to the table of contents.)",
                                                              "polish": "Zawsze warto uzupełnić wiedzę o sprawach międzynarodowych. (Wróć do spisu treści).",
                                                              "belarusian": "Заўсёды варта папоўніць веды аб міжнародных справах. (Вярнуцца да зместу).",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 207,
                          "redacted": false,
                          "title": "You: \"Seems a little too foreign for my t...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100000F00008579",
                          "english": "Seems a little too foreign for my tastes.",
                          "polish": "Trochę to zbyt egzotyczne jak na mój gust.",
                          "belarusian": "Гэта крыху занадта экзатычна для майго густу.",
                          "links": [
                            {
                              "id": 237,
                              "redacted": false,
                              "title": "La Fumée, Vol. 1 No. 4: \"Apparently the material conditions...\"",
                              "actor": "La Fumée, Vol. 1 No. 4",
                              "to": null,
                              "articyId": "0x0100000F00008553",
                              "english": "Apparently the material conditions of other countries hold no interest for you. Your brand of communism is strictly local. So be it...",
                              "polish": "Zdaje się, że warunki materialne innych krajów nie budzą twojego zainteresowania. Wyznajesz ściśle lokalną wersję komunizmu. Niech będzie i tak...",
                              "belarusian": "Здаецца, што матэрыяльныя ўмовы іншых краін не выклікаюць вашай цікавасці. Вы вызнаеце строга лакальную версію камунізму. Няхай будзе і так...",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 236,
                          "redacted": false,
                          "title": "La Fumée, Vol. 1 No. 4: \"Face it, you really aren't interest...\"",
                          "actor": "La Fumée, Vol. 1 No. 4",
                          "to": null,
                          "articyId": "0x0100000F0000854E",
                          "english": "Face it, you really aren't interested in foreign affairs. You're not even sure where most of these countries are...",
                          "polish": "Przyznaj po prostu, że tak naprawdę nie obchodzą cię wydarzenia międzynarodowe. Nie jesteś nawet pewien, gdzie szukać większości tych krajów na mapie...",
                          "belarusian": "Проста прызнайся, што насамрэч цябе не цікавяць міжнародныя падзеі. Ты нават не ўпэўнены, дзе шукаць большасць з гэтых краін на карце...",
                          "links": [
                            {
                              "id": 2,
                              "redacted": false,
                              "title": "La Fumée, Vol. 1 No. 4: \"You flip back to the front of the m...\"",
                              "actor": "La Fumée, Vol. 1 No. 4",
                              "to": null,
                              "articyId": "0x0100000F000084CD",
                              "english": "You flip back to the front of the magazine. The table of contents unfolds before you.",
                              "polish": "Wracasz na początek czasopisma. Ukazuje ci się spis treści.",
                              "belarusian": "Вы вяртаецеся да пачатку часопіса. Вам з'яўляецца змест.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 199,
          "redacted": false,
          "title": "You: \"What is 'Kunst und Kultur'?\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100000F000084ED",
          "english": "What is 'Kunst und Kultur'?",
          "polish": "Co to jest „Kunst und Kultur”?",
          "belarusian": "Што такое \"Kunst und Kultur\"?",
          "links": [
            {
              "id": 5,
              "redacted": false,
              "title": "La Fumée, Vol. 1 No. 4: \"It takes a moment, but gradually it...\"",
              "actor": "La Fumée, Vol. 1 No. 4",
              "to": null,
              "articyId": "0x0100000F000086DE",
              "english": "It takes a moment, but gradually it dawns on you that 'Kunst und Kultur' must mean 'Arts and Culture'...",
              "polish": "Chwilę to trwa, ale w końcu dociera do ciebie, że „Kunst und Kultur” musi znaczyć „sztuka i kultura”...",
              "belarusian": "Гэта займае некаторы час, але ўрэшце даходзіць да вас, што \"Kunst und Kultur\" павінна азначаць \"мастацтва і культура\"...",
              "links": [
                {
                  "id": 109,
                  "redacted": false,
                  "title": "Logic: \"*Why* they decided to title this on...\"",
                  "actor": "Logic",
                  "to": null,
                  "articyId": "0x0100000F000086E5",
                  "english": "*Why* they decided to title this one section in *Walder* is beyond you.",
                  "polish": "*Czemu* tę konkretną sekcję postanowili zatytułować w języku *walderskim*? Nie masz pojęcia.",
                  "belarusian": "*Чаму* гэтую канкрэтную секцыю вырашылі назваць на *вальдэрскай* мове? Ты не маеш уяўлення.",
                  "links": [
                    {
                      "id": 9,
                      "redacted": false,
                      "title": "Savoir Faire: \"Obviously because it's *cool* to dr...\"",
                      "actor": "Savoir Faire",
                      "to": null,
                      "articyId": "0x0100000F000086F2",
                      "english": "Obviously because it's *cool* to drop random phrases in foreign languages.",
                      "polish": "Oczywiście dlatego, że *czadowo* jest rzucać przypadkowymi wyrażeniami w obcych językach.",
                      "belarusian": "Вядома, таму што *крута* кідаць выпадковыя выразы на чужых мовах.",
                      "links": [
                        {
                          "id": 64,
                          "redacted": false,
                          "title": "Esprit de Corps: \"It evokes a sense of recognition an...\"",
                          "actor": "Esprit de Corps",
                          "to": null,
                          "articyId": "0x0100000F000086FF",
                          "english": "It evokes a sense of recognition and fellowship among those privileged enough to understand.",
                          "polish": "Budzi to poczucie uznania i braterstwa wśród tych, którzy dostąpili przywileju zrozumienia.",
                          "belarusian": "Гэта выклікае пачуццё прызнання і братэрства сярод тых, хто атрымаў прывілей разумення.",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 251,
                      "redacted": false,
                      "title": "La Fumée, Vol. 1 No. 4: \"As you leaf through this section, y...\"",
                      "actor": "La Fumée, Vol. 1 No. 4",
                      "to": null,
                      "articyId": "0x0100000F000086F7",
                      "english": "As you leaf through this section, you come across several reviews of recent radio-plays, as well as a brief 'Artist Spotlight' featuring a local artist identified only as 'C.S.'",
                      "polish": "Kartkując tę sekcję, docierasz do kilku recenzji niedawnych teatralnych sztuk radiowych, a także krótki „opis artystki” – lokalnej twórczyni przedstawionej tylko jako C.S.",
                      "belarusian": "Лістаючы гэтую секцыю, вы дасягаеце некалькіх рэцэнзій на нядаўнія тэатральныя радыёп'есы, а таксама кароткае \"апісанне мастачкі\" – мясцовай творцы, прадстаўленай проста як C.S.",
                      "links": [
                        {
                          "id": 150,
                          "redacted": false,
                          "title": "La Fumée, Vol. 1 No. 4: \"The main feature, though, is a long...\"",
                          "actor": "La Fumée, Vol. 1 No. 4",
                          "to": null,
                          "articyId": "0x0100000F00008708",
                          "english": "The main feature, though, is a long essay titled 'TipTop Tournée: A Critical Mazovian Perspective'.",
                          "polish": "Główny artykuł to jednak długi esej zatytułowany „TipTop Tournée: ocena krytyczna z perspektywy mazowskiej”.",
                          "belarusian": "Асноўны артыкул, аднак, гэта доўгі эсэ пад назвай \"TipTop Tournée: крытычная ацэнка з мазавецкай перспектывы\".",
                          "links": [
                            {
                              "id": 151,
                              "redacted": false,
                              "title": "You:\"Read the profile of 'C.S.'\"",
                              "actor": "You",
                              "to": null,
                              "articyId": "0x0100000F00008725",
                              "english": "Read the profile of 'C.S.'",
                              "polish": "Przeczytaj profil tej C.S.",
                              "belarusian": "Прачытай профіль гэтай К.С.",
                              "links": [
                                {
                                  "id": 110,
                                  "redacted": false,
                                  "title": "La Fumée, Vol. 1 No. 4: \"This so-called 'Artist Spotlight' i...\"",
                                  "actor": "La Fumée, Vol. 1 No. 4",
                                  "to": null,
                                  "articyId": "0x0100000F00008740",
                                  "english": "This so-called 'Artist Spotlight' is really just a brief Q&A, made all the briefer by the subject's evident hostility to her interviewer.",
                                  "polish": "Ten tak zwany opis artystki to tak naprawdę po prostu krótki wywiad. Skrócony jeszcze bardziej przez ewidentną wrogość twórczyni do dziennikarza.",
                                  "belarusian": "Гэты так званы апісанне мастачкі - на самай справе проста кароткае інтэрв'ю. Скарачанае яшчэ больш з-за відавочнай варожасці творцы да журналіста.",
                                  "links": [
                                    {
                                      "id": 65,
                                      "redacted": false,
                                      "title": "Authority: \"That certainly *sounds* like a cert...\"",
                                      "actor": "Authority",
                                      "to": null,
                                      "articyId": "0x0100000F00008775",
                                      "english": "That certainly *sounds* like a certain *delinquent youth* who likes to harass you from her balcony.",
                                      "polish": "*Bardzo* kojarzy ci się to z pewną *młodą próżniaczką*, która lubi gnębić cię ze swojego balkonu.",
                                      "belarusian": "*Вельмі* асацыюецца ў цябе з адной *маладой гультаёўкай*, якая любіць мучыць цябе са свайго балкона.",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 166,
                              "redacted": false,
                              "title": "You: \"Just a moment, what is this 'TipTop...\"",
                              "actor": "You",
                              "to": null,
                              "articyId": "0x0100000F0000872A",
                              "english": "Just a moment, what is this 'TipTop Tournée'?",
                              "polish": "Chwileczkę. Co to jest TipTop Tournée?",
                              "belarusian": "Хвіліначку. Што такое TipTop Tournée?",
                              "links": [
                                {
                                  "id": 167,
                                  "redacted": false,
                                  "title": "La Fumée, Vol. 1 No. 4: \"The actual article is surprisingly...\"",
                                  "actor": "La Fumée, Vol. 1 No. 4",
                                  "to": null,
                                  "articyId": "0x0100000F00008746",
                                  "english": "The actual article is surprisingly light on details, but after skimming a page or two you gather that it has *something* to do with motor carriage racing...",
                                  "polish": "W samym artykule znajdujesz zaskakująco mało szczegółów, ale po pobieżnym przejrzeniu strony albo dwóch pojmujesz, że ma to *coś* wspólnego z wyścigami powozów motorowych...",
                                  "belarusian": "У самім артыкуле знаходзіш надзіва мала дэталяў, але пасля павярхоўнага прагляду старонкі або дзвюх разумееш, што гэта *нешта* звязана з гонкамі аўтамабільных вазоў...",
                                  "links": [
                                    {
                                      "id": 118,
                                      "redacted": false,
                                      "title": "Encyclopedia: \"If you don't follow it, you only ev...\"",
                                      "actor": "Encyclopedia",
                                      "to": null,
                                      "articyId": "0x0100000F0000876C",
                                      "english": "If you don't follow it, you only ever hear about the ludicrous sponsorships and obscene death toll...",
                                      "polish": "Jeśli nie śledzisz wyścigów na bieżąco, docierają do ciebie tylko plotki o olbrzymich kwotach sponsorskich i niewiarygodnej liczbie zgonów...",
                                      "belarusian": "Калі ты не сочыш за гонкамі ў рэжыме рэальнага часу, да цябе даходзяць толькі чуткі пра велізарныя сумы спонсарскіх угод і неверагодную колькасць смерцяў...",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 244,
                              "redacted": false,
                              "title": "You: \"Alright, let's see what these commu...\"",
                              "actor": "You",
                              "to": null,
                              "articyId": "0x0100000F0000872F",
                              "english": "Alright, let's see what these communists have to say about TipTop.",
                              "polish": "No dobra, zobaczmy, co ci komuniści mają do powiedzenia o TipTopie.",
                              "belarusian": "Добра, давайце паглядзім, што гэтыя камуністы маюць сказаць пра TipTop.",
                              "links": [
                                {
                                  "id": 168,
                                  "redacted": false,
                                  "title": "La Fumée, Vol. 1 No. 4: \"You think you're settling in for a...\"",
                                  "actor": "La Fumée, Vol. 1 No. 4",
                                  "to": null,
                                  "articyId": "0x0100000F0000874B",
                                  "english": "You think you're settling in for a relaxing recap of the most recent season, maybe sprinkled with some nice anecdotes about a few of the more colourful drivers...",
                                  "polish": "Myślisz, że czeka cię relaksujące podsumowanie ostatniego sezonu okraszone być może anegdotkami na temat co bardziej interesujących kierowców...",
                                  "belarusian": "Ты думаеш, што цябе чакае расслабляльнае падсумаванне апошняга сезона, магчыма, з анекдотамі пра найбольш цікавых кіроўцаў...",
                                  "links": [
                                    {
                                      "id": 194,
                                      "redacted": false,
                                      "title": "La Fumée, Vol. 1 No. 4: \"Instead you find yourself skimming...\"",
                                      "actor": "La Fumée, Vol. 1 No. 4",
                                      "to": null,
                                      "articyId": "0x0100000F00008750",
                                      "english": "Instead you find yourself skimming a 10,000-word feature about all the politically *problematic* aspects of TipTop Tournée.",
                                      "polish": "Zamiast tego jednak mierzysz się z długim na 10 tysięcy słów artykułem na temat politycznie *problematycznych* aspektów TipTop Tournée.",
                                      "belarusian": "Замест гэтага, аднак, вы сутыкаецеся з артыкулам на дзесяць тысяч слоў на тэму палітычна *праблемных* аспектаў TipTop Tournée.",
                                      "links": [
                                        {
                                          "id": 112,
                                          "redacted": false,
                                          "title": "You: \"Wait, what's wrong with TipTop?\"",
                                          "actor": "You",
                                          "to": null,
                                          "articyId": "0x0100000F00008786",
                                          "english": "Wait, what's wrong with TipTop?",
                                          "polish": "Chwila, a co jest nie tak z TipTopem?",
                                          "belarusian": "Хвіліна, а што не так з TipTop?",
                                          "links": [
                                            {
                                              "id": 23,
                                              "redacted": false,
                                              "title": "La Fumée, Vol. 1 No. 4: \"Where to even start? For one, there...\"",
                                              "actor": "La Fumée, Vol. 1 No. 4",
                                              "to": null,
                                              "articyId": "0x0100000F00008755",
                                              "english": "Where to even start? For one, there's the crass commercialism of its sponsorships. And then there's the practically *criminal* emphasis on deadly motor crashes...",
                                              "polish": "Od czego by tu w ogóle zacząć? Po pierwsze – jawny komercjalizm praktyki sponsoringu. Do tego jeszcze zahaczający o *przestępstwo* nacisk na śmiercionośne kraksy...",
                                              "belarusian": "Ад чаго тут наогул пачаць? Па-першае — звычайны камэрцыялізм практыкі спонсарства. Да таго ж, які закранае *злачынства* ціск на смяротныя аварыі...",
                                              "links": [
                                                {
                                                  "id": 257,
                                                  "redacted": false,
                                                  "title": "Rhetoric: \"So, all of it, basically.\"",
                                                  "actor": "Rhetoric",
                                                  "to": null,
                                                  "articyId": "0x0100000F0000878F",
                                                  "english": "So, all of it, basically.",
                                                  "polish": "A więc w zasadzie wszystko.",
                                                  "belarusian": "Дык, у прынцыпе, усё.",
                                                  "links": [
                                                    {
                                                      "id": 212,
                                                      "redacted": false,
                                                      "title": "You: \"Hang on, who wrote this stuff?\"",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "0x0100000F00008797",
                                                      "english": "Hang on, who wrote this stuff?",
                                                      "polish": "Chwila, kto to w ogóle napisał?",
                                                      "belarusian": "Хвіліна, хто гэта ўвогуле напісаў?",
                                                      "links": [
                                                        {
                                                          "id": 245,
                                                          "redacted": false,
                                                          "title": "La Fumée, Vol. 1 No. 4: \"Oddly enough, this article has *two...\"",
                                                          "actor": "La Fumée, Vol. 1 No. 4",
                                                          "to": null,
                                                          "articyId": "0x0100000F000087BD",
                                                          "english": "Oddly enough, this article has *two* bylines: Nasteb Encalada-Bernal and Exilus Bücher.",
                                                          "polish": "Co ciekawe, artykuł ma *dwóch* autorów: Nasteba Encaladę-Bernala i Exilusa Büchera.",
                                                          "belarusian": "Цікава, артыкул мае *двух* аўтараў: Настэбу Энкалада-Бернала і Эксілуса Бюхера.",
                                                          "links": [
                                                            {
                                                              "id": 135,
                                                              "redacted": false,
                                                              "title": "Rhetoric: \"Just a moment... those names seem a...\"",
                                                              "actor": "Rhetoric",
                                                              "to": null,
                                                              "articyId": "0x0100000F000087EB",
                                                              "english": "Just a moment... those names seem awfully familiar.",
                                                              "polish": "Chwilka... Te imiona wydają mi się bardzo znajome.",
                                                              "belarusian": "Мінутку... Гэтыя імёны здаюцца мне вельмі знаёмымі.",
                                                              "links": [
                                                                {
                                                                  "id": 43,
                                                                  "redacted": false,
                                                                  "title": "Logic: \"You're right, because they're most...\"",
                                                                  "actor": "Logic",
                                                                  "to": null,
                                                                  "articyId": "0x0100000F0000880A",
                                                                  "english": "You're right, because they're most likely *anagrams* of 'Steban' and 'Ulixes', the student communists.",
                                                                  "polish": "Masz rację, bo to prawdopodobnie *anagramy* imion „Steban” i „Ulixes”, studentów komunistów.",
                                                                  "belarusian": "Вы маеце рацыю, бо гэта, верагодна, *анаграмы* імёнаў \"Стэбан\" і \"Уліксес\", студэнтаў камуністаў.",
                                                                  "links": []
                                                                }
                                                              ]
                                                            },
                                                            {
                                                              "id": 13,
                                                              "redacted": false,
                                                              "title": "Conceptualization: \"There's no way those are real names...\"",
                                                              "actor": "Conceptualization",
                                                              "to": null,
                                                              "articyId": "0x0100000F000087E5",
                                                              "english": "There's no way those are real names.",
                                                              "polish": "Nie ma mowy, żeby to były prawdziwe imiona.",
                                                              "belarusian": "Няма размовы, каб гэта былі сапраўдныя імёны.",
                                                              "links": [
                                                                {
                                                                  "id": 185,
                                                                  "redacted": false,
                                                                  "title": "You: \"Wait, why aren't they real names?\"",
                                                                  "actor": "You",
                                                                  "to": null,
                                                                  "articyId": "0x0100000F00008803",
                                                                  "english": "Wait, why aren't they real names?",
                                                                  "polish": "Chwila, dlaczego to nie są prawdziwe imiona?",
                                                                  "belarusian": "Чаму гэта не сапраўдныя імёны?",
                                                                  "links": [
                                                                    {
                                                                      "id": 225,
                                                                      "redacted": false,
                                                                      "title": "Conceptualization: \"Have you ever met anyone named 'Exi...\"",
                                                                      "actor": "Conceptualization",
                                                                      "to": null,
                                                                      "articyId": "0x0100000F00008816",
                                                                      "english": "Have you ever met anyone named 'Exilus'? Come on, they're plainly pseudonyms.",
                                                                      "polish": "Spotkałeś kiedykolwiek kogoś imieniem Exilus? No daj spokój, to ewidentnie pseudonimy.",
                                                                      "belarusian": "Ці ты калі-небудзь сустракаў чалавека з імем Exilus? Ну, кінь, гэта відавочна псеўданімы.",
                                                                      "links": [
                                                                        {
                                                                          "id": 136,
                                                                          "redacted": false,
                                                                          "title": "Logic: \"More than that, they're likely *ana...\"",
                                                                          "actor": "Logic",
                                                                          "to": null,
                                                                          "articyId": "0x0100000F0000881D",
                                                                          "english": "More than that, they're likely *anagrams*.",
                                                                          "polish": "Co więcej, to prawdopodobnie *anagramy*.",
                                                                          "belarusian": "Больш таго, гэта, верагодна, *анаграмы*.",
                                                                          "links": []
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 11,
                                                      "redacted": false,
                                                      "title": "You: \"What's so bad about sponsorships?\"",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "0x0100000F0000879C",
                                                      "english": "What's so bad about sponsorships?",
                                                      "polish": "A co jest takiego złego w sponsoringu?",
                                                      "belarusian": "А што дрэннага ў спонсарстве?",
                                                      "links": [
                                                        {
                                                          "id": 25,
                                                          "redacted": false,
                                                          "title": "La Fumée, Vol. 1 No. 4: \"Under capitalism, the article says,...\"",
                                                          "actor": "La Fumée, Vol. 1 No. 4",
                                                          "to": null,
                                                          "articyId": "0x0100000F000087A9",
                                                          "english": "Under capitalism, the article says, every pursuit has its price. Every pleasure, even one as elemental as the joy of racing others around a track, is reduced to an advertising opportunity.",
                                                          "polish": "Jak twierdzi artykuł, w kapitalizmie każde przedsięwzięcie ma swoją cenę. Każda przyjemność, nawet tak prosta jak radość ze ścigania się z innymi po torze, zredukowana jest do statusu reklamy.",
                                                          "belarusian": "Як сцвярджае артыкул, у капіталізме кожная ініцыятыва мае сваю цану. Кожнае задавальненне, нават такое простае, як радасць ад спаборніцтва з іншымі на треку, зводзіцца да статусу рэкламы.",
                                                          "links": [
                                                            {
                                                              "id": 144,
                                                              "redacted": false,
                                                              "title": "La Fumée, Vol. 1 No. 4: \"Thus the so-called *tournée* become...\"",
                                                              "actor": "La Fumée, Vol. 1 No. 4",
                                                              "to": null,
                                                              "articyId": "0x0100000F000087B8",
                                                              "english": "Thus the so-called *tournée* becomes a competition between increasingly meaningless brand signifiers: your discount laundry detergent racing against a pack of Astra cigarettes or even a Frittte...",
                                                              "polish": "I tak oto tak zwane *tournée* staje się starciem między coraz to bardziej pozbawionymi znaczenia markami. Twój niskiej klasy płyn do prania ściga się z paczką papierosów Astra albo nawet z Frittte...",
                                                              "belarusian": "І вось так званае *турнэ* становіцца сутыкненнем паміж усё больш пазбаўленымі значэння маркамі. Твой нізкай якасці сродак для мыцця змагаецца з пачкам цыгарэт Astra альбо нават з Frittte...",
                                                              "links": [
                                                                {
                                                                  "id": 258,
                                                                  "redacted": false,
                                                                  "title": "You: \"Right, but then you get to see them...\"",
                                                                  "actor": "You",
                                                                  "to": null,
                                                                  "articyId": "0x0100000F000087D4",
                                                                  "english": "Right, but then you get to see them *crash*.",
                                                                  "polish": "No dobra, ale potem widzisz, jak się *rozbijają*.",
                                                                  "belarusian": "Ну добра, але потым бачыш, як яны *разбіваюцца*.",
                                                                  "links": []
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 95,
                                                      "redacted": false,
                                                      "title": "You: \"What's wrong with a good motor cras...\"",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "0x0100000F000087A1",
                                                      "english": "What's wrong with a good motor crash? They just keep it interesting.",
                                                      "polish": "A co jest nie tak z porządną kraksą? Dzięki nim jest ciekawie.",
                                                      "belarusian": "А што не так з добрай аварыяй? Дзякуючы ім становіцца цікава.",
                                                      "links": [
                                                        {
                                                          "id": 12,
                                                          "redacted": false,
                                                          "title": "La Fumée, Vol. 1 No. 4: \"And that, precisely, is what's prob...\"",
                                                          "actor": "La Fumée, Vol. 1 No. 4",
                                                          "to": null,
                                                          "articyId": "0x0100000F000087AE",
                                                          "english": "And that, precisely, is what's problematic about it. Were it not for the promise of random, *spectacular* violence, audiences would quickly lose interest...",
                                                          "polish": "I właśnie to stanowi problem. Gdyby nie perspektywa obejrzenia przypadkowej i *spektakularnej* przemocy, publiczność szybko straciłaby zainteresowanie...",
                                                          "belarusian": "І вось у гэтым уся праблема. Калі б не перспектыва ўбачыць выпадковае і *ўражлівае* насілле, публіка хутка страціла б цікавасць...",
                                                          "links": [
                                                            {
                                                              "id": 201,
                                                              "redacted": false,
                                                              "title": "La Fumée, Vol. 1 No. 4: \"At the end of the day, it's the des...\"",
                                                              "actor": "La Fumée, Vol. 1 No. 4",
                                                              "to": null,
                                                              "articyId": "0x0100000F000087B3",
                                                              "english": "At the end of the day, it's the destruction of these 750,000-reál racers that you're *really* watching for.",
                                                              "polish": "Bo koniec końców oglądasz wyścig *właśnie* ze względu na kraksy tych wartych po 750 000 reáli bolidów.",
                                                              "belarusian": "Бо напрыканцы ты глядзіш гонку *мясцова* з-за аварыяў гэтых болідаў, якія каштуюць па 750 000 рэалаў.",
                                                              "links": [
                                                                {
                                                                  "id": 186,
                                                                  "redacted": false,
                                                                  "title": "You: \"No, I'm pretty sure I like it for t...\"",
                                                                  "actor": "You",
                                                                  "to": null,
                                                                  "articyId": "0x0100000F00008827",
                                                                  "english": "No, I'm pretty sure I like it for the racing.",
                                                                  "polish": "Nie, jestem właściwie pewien, że lubię patrzeć na sam wyścig.",
                                                                  "belarusian": "Не, я на самой справе ўпэўнены, што мне падабаецца глядзець самую гонку.",
                                                                  "links": [
                                                                    {
                                                                      "id": 15,
                                                                      "redacted": false,
                                                                      "title": "La Fumée, Vol. 1 No. 4: \"Sure, you *think* that, but *subcon...\"",
                                                                      "actor": "La Fumée, Vol. 1 No. 4",
                                                                      "to": null,
                                                                      "articyId": "0x0100000F000088C3",
                                                                      "english": "Sure, you *think* that, but *subconsciously* it's the visions of brand-names being engulfed in flames that you crave.",
                                                                      "polish": "Jasne, tak *myślisz*, ale *podświadomie* pożądasz widoku nazw marek pochłanianych przez płomienie.",
                                                                      "belarusian": "Вядома, так *думаеш*, але *падсвядома* жадаеш убачыць, як брэнды паглынаюцца полымем.",
                                                                      "links": [
                                                                        {
                                                                          "id": 214,
                                                                          "redacted": false,
                                                                          "title": "Interfacing: \"That may be true of your casual, fa...\"",
                                                                          "actor": "Interfacing",
                                                                          "to": null,
                                                                          "articyId": "0x0100000F000088DD",
                                                                          "english": "That may be true of your casual, factory-issue TipTopper, but *you're* a genuine torque dork. You practically live for the wail of those superchargers!",
                                                                          "polish": "Może to i prawda w przypadku typowego, fabrycznego TipToppera, ale *ty* jesteś prawdziwym mechanicznym szurem. Żyjesz po to, żeby oglądać te turbosprężarki w akcji!",
                                                                          "belarusian": "Магчыма, гэта праўда ў выпадку тыповага заводскага TipTopper, але *ты* - сапраўдны механічны шурум-бурум. Ты жывеш дзеля таго, каб бачыць гэтыя турбонагнетальнікі ў дзеянні!",
                                                                          "links": [
                                                                            {
                                                                              "id": 216,
                                                                              "redacted": false,
                                                                              "title": "You: \"Who do you think you're talking to,...\"",
                                                                              "actor": "You",
                                                                              "to": null,
                                                                              "articyId": "0x0100000F000088F7",
                                                                              "english": "Who do you think you're talking to, article? I've *forgotten* more about fuel-injection systems than you'll ever know.",
                                                                              "polish": "Do kogo ty to niby mówisz, artykule? *Zapomniałem* więcej o systemach wtrysku paliwa, niż ty się kiedykolwiek dowiesz.",
                                                                              "belarusian": "Да каго ты гэта нібыта кажаш, артыкуле? *Я забыў* больш пра сістэмы ўпырску паліва, чым ты калі-небудзь даведаешся.",
                                                                              "links": [
                                                                                {
                                                                                  "id": 114,
                                                                                  "redacted": false,
                                                                                  "title": "La Fumée, Vol. 1 No. 4: \"Believe what you want, but your fas...\"",
                                                                                  "actor": "La Fumée, Vol. 1 No. 4",
                                                                                  "to": null,
                                                                                  "articyId": "0x0100000F00008915",
                                                                                  "english": "Believe what you want, but your fascination with machines you'll never so much as *touch* in real life is itself a *textbook* example of commodity fetishism...",
                                                                                  "polish": "Wierz sobie, w co chcesz, ale twoja fascynacja maszynami, których nigdy w życiu nawet *nie dotkniesz*, stanowi *książkowy* przykład fetyszyzmu towarów...",
                                                                                  "belarusian": "Веры сабе, у што хочаш, але твая захопленасць машынамі, якіх ты ніколі ў жыцці нават *не дакранешся*, з'яўляецца *кніжным* прыкладам таварнага фетышызму...",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 175,
                                                                                      "redacted": false,
                                                                                      "title": "La Fumée, Vol. 1 No. 4: \"In other words, it's not the engine...\"",
                                                                                      "actor": "La Fumée, Vol. 1 No. 4",
                                                                                      "to": null,
                                                                                      "articyId": "0x0100000F0000891A",
                                                                                      "english": "In other words, it's not the engines you covet, but the feeling of freedom they're made to signify for you.",
                                                                                      "polish": "Innymi słowy pożądasz nie tyle silników, co poczucia wolności, jakie zaczęły dla ciebie oznaczać.",
                                                                                      "belarusian": "Іншымі словамі, ты жадаеш не столькі рухавікоў, колькі пачуцця свабоды, якое яны пачалі для цябе азначаць.",
                                                                                      "links": []
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            },
                                                                            {
                                                                              "id": 121,
                                                                              "redacted": false,
                                                                              "title": "You: \"I guess I've never thought about it...\"",
                                                                              "actor": "You",
                                                                              "to": null,
                                                                              "articyId": "0x0100000F000088ED",
                                                                              "english": "I guess I've never thought about it that much.",
                                                                              "polish": "Chyba nigdy się nad tym aż tak nie zastanawiałem.",
                                                                              "belarusian": "Здаецца, я ніколі не задумваўся над гэтым так падрабязна.",
                                                                              "links": [
                                                                                {
                                                                                  "id": 123,
                                                                                  "redacted": false,
                                                                                  "title": "La Fumée, Vol. 1 No. 4: \"That's because you haven't been rea...\"",
                                                                                  "actor": "La Fumée, Vol. 1 No. 4",
                                                                                  "to": null,
                                                                                  "articyId": "0x0100000F0000891F",
                                                                                  "english": "That's because you haven't been reading *critically*. But don't worry, the whole point of these sorts of articles is to let someone else read critically *for you*.",
                                                                                  "polish": "To dlatego, że nie podszedłeś do lektury *krytycznie*. Ale nie szkodzi, tego typu artykuły są właśnie po to, żeby ktoś mógł to zrobić *za ciebie*.",
                                                                                  "belarusian": "Гэта таму, што ты не падышоў да чытання *крытычна*. Але нічога страшнага, такія артыкулы менавіта для таго, каб нехта мог зрабіць гэта *за цябе*.",
                                                                                  "links": []
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        },
                                                                        {
                                                                          "id": 17,
                                                                          "redacted": false,
                                                                          "title": "Conceptualization: \"It's the stilted language and overc...\"",
                                                                          "actor": "Conceptualization",
                                                                          "to": null,
                                                                          "articyId": "0x01000053000029D3",
                                                                          "english": "It's the stilted language and overconfident tone that's the real giveaway here. You're almost certainly reading a recycled university essay, one that could probably use some edits.",
                                                                          "polish": "Wszystko zdradza tu sztuczny język i nazbyt pewny siebie ton. Prawie na pewno czytasz przerobioną pracę na studia. Taką, której przydałaby się obróbka redaktorska.",
                                                                          "belarusian": "Усё тут выдае штучную мову і занадта ўпэўнены ў сабе тон. Амаль напэўна чытаеш перадпрацаваны студэнцкі твор. Такі, які патрабуе рэдактарскай апрацоўкі.",
                                                                          "links": [
                                                                            {
                                                                              "id": 82,
                                                                              "redacted": false,
                                                                              "title": "You: \"(Take out your pen.) I'm just going...\"",
                                                                              "actor": "You",
                                                                              "to": null,
                                                                              "articyId": "0x0100000F00008901",
                                                                              "english": "(Take out your pen.) I'm just going to make a few quick changes...",
                                                                              "polish": "(Wyciągnij długopis). Wprowadzę tylko na szybko kilka poprawek...",
                                                                              "belarusian": "(Дастань асадку). Я хутка ўнясу некалькі выпраўленняў...",
                                                                              "links": [
                                                                                {
                                                                                  "id": 122,
                                                                                  "redacted": false,
                                                                                  "title": "La Fumée, Vol. 1 No. 4: \"Armed with your trusty pen, you spe...\"",
                                                                                  "actor": "La Fumée, Vol. 1 No. 4",
                                                                                  "to": null,
                                                                                  "articyId": "0x0100000F00008906",
                                                                                  "english": "Armed with your trusty pen, you spend entirely too much time excising meaningless phrases and unsubstantiated claims...",
                                                                                  "polish": "Uzbrojony w swój wierny długopis, spędzasz o wiele zbyt dużo czasu na usuwaniu pozbawionych znaczenia wypowiedzi i niepopartych niczym twierdzeń...",
                                                                                  "belarusian": "Узброіўшыся сваім верным асадкам, ты праводзіш занадта шмат часу на выдаленні пазбаўленых сэнсу выказванняў і неабгрунтаваных сцвярджэнняў...",
                                                                                  "alternates": {
                                                                                    "Alternate1": {
                                                                                      "english": "Armed with the lieutenant's trusty blue pen, you spend entirely too much time striking every meaningless word and unsubstantiated claim you come across...",
                                                                                      "polish": "Uzbrojony w wierny, niebieski długopis porucznika, spędzasz o wiele zbyt dużo czasu na wykreślaniu wszystkich pozbawionych znaczenia wypowiedzi i niepopartych niczym twierdzeń, na jakie się natkniesz...",
                                                                                      "belarusian": "Узброены вернай, сіняй ручкай лейтэнанта, вы марнуеце занадта шмат часу на выкрэсліванне ўсіх безсэнсоўных выказванняў і нічым не падмацаваных сцвярджэнняў, на якія натрапіце..."
                                                                                    },
                                                                                    "Alternate2": {
                                                                                      "english": "Armed with Lena's friendly green ape pen, you spend entirely too much time writing constructive feedback in the margins of the page... ",
                                                                                      "polish": "Uzbrojony w przyjazny małpi długopis Leny, spędzasz o wiele zbyt dużo czasu na pisaniu na marginesach strony konstruktywnej krytyki artykułu...",
                                                                                      "belarusian": "Узброіўшыся прыязнай малпавай ручкай Лены, вы марнуеце занадта шмат часу, пішучы на палях старонкі канструктыўную крытыку артыкула..."
                                                                                    }
                                                                                  },
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 203,
                                                                                      "redacted": false,
                                                                                      "title": "La Fumée, Vol. 1 No. 4: \"By the time you're finished the ori...\"",
                                                                                      "actor": "La Fumée, Vol. 1 No. 4",
                                                                                      "to": null,
                                                                                      "articyId": "0x0100000F0000890B",
                                                                                      "english": "By the time you're finished the original article is nearly illegible.",
                                                                                      "polish": "Kiedy kończysz, pierwotny artykuł jest niemal całkowicie nieczytelny.",
                                                                                      "belarusian": "Калі вы заканчваеце, першасны артыкул практычна цалкам нечытэльны.",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 124,
                                                                                          "redacted": false,
                                                                                          "title": "Kim Kitsuragi: \"\"You know, *most* people would just...\"",
                                                                                          "actor": "Kim Kitsuragi",
                                                                                          "to": null,
                                                                                          "articyId": "0x0100000F0000894E",
                                                                                          "english": "\"You know, *most* people would just write a letter to the editor...\"",
                                                                                          "polish": "„Wiesz, *większość* ludzi napisałaby po prostu list do redakcji...”",
                                                                                          "belarusian": "\"Ведаеш, *большасць* людзей проста напісала б ліст у рэдакцыю...\"",
                                                                                          "links": [
                                                                                            {
                                                                                              "id": 217,
                                                                                              "redacted": false,
                                                                                              "title": "Kim Kitsuragi: \"\"Or even better,\" he stops to corre...\"",
                                                                                              "actor": "Kim Kitsuragi",
                                                                                              "to": null,
                                                                                              "articyId": "0x0100000F00008953",
                                                                                              "english": "\"Or even better,\" he stops to correct himself, \"just leave it be.\"",
                                                                                              "polish": "„Albo jeszcze lepiej” – poprawia się. „Po prostu by to zostawiła”.",
                                                                                              "belarusian": "\"Або яшчэ лепш\" — папраўляецца. \"Проста пакінула б гэта\".",
                                                                                              "links": []
                                                                                            }
                                                                                          ]
                                                                                        }
                                                                                      ]
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            },
                                                                            {
                                                                              "id": 173,
                                                                              "redacted": false,
                                                                              "title": "You: \"I can't believe someone actually *p...\"",
                                                                              "actor": "You",
                                                                              "to": null,
                                                                              "articyId": "0x0100000F000088FC",
                                                                              "english": "I can't believe someone actually *published* this utter tripe. (Shake your head.)",
                                                                              "polish": "Nie do wiary, że ktoś *opublikował* ten stek bzdur. (Pokręć głową).",
                                                                              "belarusian": "Немагчыма паверыць, што нехта *апублікаваў* гэты набор глупстваў. (Пакруці галавой).",
                                                                              "links": [
                                                                                {
                                                                                  "id": 174,
                                                                                  "redacted": false,
                                                                                  "title": "La Fumée, Vol. 1 No. 4: \"The magazine stares back at you def...\"",
                                                                                  "actor": "La Fumée, Vol. 1 No. 4",
                                                                                  "to": null,
                                                                                  "articyId": "0x0100000F00008910",
                                                                                  "english": "The magazine stares back at you defiantly. It's pretty sure you just don't *get* it.",
                                                                                  "polish": "Czasopismo patrzy na ciebie wojowniczo. Jest właściwie pewne, że po prostu *nic nie rozumiesz*.",
                                                                                  "belarusian": "Часопіс глядзіць на цябе ваяўніча. Фактычна ўпэўнены, што ты проста *нічога не разумееш*.",
                                                                                  "links": []
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        },
                                                                        {
                                                                          "id": 229,
                                                                          "redacted": false,
                                                                          "title": "Half Light: \"This flimsy magazine is right. Deep...\"",
                                                                          "actor": "Half Light",
                                                                          "to": null,
                                                                          "articyId": "0x0100000F000088E2",
                                                                          "english": "This flimsy magazine is right. Deep down you know the only *true* stakes are life and glory, or death by fiery dismemberment.",
                                                                          "polish": "Prawdę piszą w tym marnym czasopiśmie. W głębi serca wiesz, że *prawdziwą* stawką są tylko życie i chwała lub śmierć przez ogniste rozczłonkowanie.",
                                                                          "belarusian": "Праўду пішуць у гэтым слабым часопісе. У глыбіні душы ты ведаеш, што *сапраўднай* стаўкай з'яўляюцца толькі жыццё і слава альбо смерць ад агнявога расчлянення.",
                                                                          "links": [
                                                                            {
                                                                              "id": 215,
                                                                              "redacted": false,
                                                                              "title": "You: \"Hell yeah, crashes are what get the...\"",
                                                                              "actor": "You",
                                                                              "to": null,
                                                                              "articyId": "0x0100000F000088F2",
                                                                              "english": "Hell yeah, crashes are what get the blood pumping.",
                                                                              "polish": "Wiadomo – to właśnie dzięki kraksom krew szybciej krąży w żyłach.",
                                                                              "belarusian": "Вядома – гэта менавіта дзякуючы катастрофам кроў хутчэй цыркулюе ў жылах.",
                                                                              "links": []
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                },
                                                                {
                                                                  "id": 259,
                                                                  "redacted": false,
                                                                  "title": "You: \"Wow, you're right. I really *am* ju...\"",
                                                                  "actor": "You",
                                                                  "to": null,
                                                                  "articyId": "0x0100000F0000882C",
                                                                  "english": "Wow, you're right. I really *am* just in it for the violence!",
                                                                  "polish": "O rany, to prawda. *Naprawdę* oglądam tylko ze względu na przemoc!",
                                                                  "belarusian": "Ой, сапраўды. *Сапраўды* гляджу толькі з-за гвалту!",
                                                                  "links": [
                                                                    {
                                                                      "id": 169,
                                                                      "redacted": false,
                                                                      "title": "La Fumée, Vol. 1 No. 4: \"You see? One cannot avoid the concl...\"",
                                                                      "actor": "La Fumée, Vol. 1 No. 4",
                                                                      "to": null,
                                                                      "articyId": "0x0100000F00008837",
                                                                      "english": "You see? One cannot avoid the conclusion that TipTop Tournée is simply the apotheosis of \"spectacular\" entertainment under capitalism.",
                                                                      "polish": "Widzisz? Nie da się uniknąć konkluzji, że TipTop Tournée to po prostu apoteoza „spektakularnej” kapitalistycznej rozrywki.",
                                                                      "belarusian": "Бачыш? Нельга пазбегнуць высновы, што TipTop Tournée - гэта проста апапеоз \"спектакулярных\" капіталістычных забаў.",
                                                                      "links": [
                                                                        {
                                                                          "id": 27,
                                                                          "redacted": false,
                                                                          "title": "You: \"\"Kim, did you know TipTop Tournée i...\"",
                                                                          "actor": "You",
                                                                          "to": null,
                                                                          "articyId": "0x0100000F0000885B",
                                                                          "english": "\"Kim, did you know TipTop Tournée is actually an orgiastic ritual of capitalistic destruction? I had no idea!\"",
                                                                          "polish": "„Kim, wiedziałeś, że TipTop Tournée to tak naprawdę orgiastyczny rytuał kapitalistycznej destrukcji? Bo ja nie miałem pojęcia!”",
                                                                          "belarusian": "\"Кім, ты ведаў, што TipTop Tournée — гэта насамрэч аргіястычны рытуал капіталістычнай разбурэння? Бо я нават не меў уяўлення!\"",
                                                                          "links": [
                                                                            {
                                                                              "id": 145,
                                                                              "redacted": false,
                                                                              "title": "Kim Kitsuragi: \"\"I can safely say the thought had n...\"",
                                                                              "actor": "Kim Kitsuragi",
                                                                              "to": null,
                                                                              "articyId": "0x0100000F00008870",
                                                                              "english": "\"I can safely say the thought had never crossed my mind, detective.\" The lieutenant furrows his brow.",
                                                                              "polish": "„Mogę stanowczo powiedzieć, że nigdy nie przyszła mi do głowy podobna myśl, detektywie” – odpowiada porucznik, marszcząc brwi.",
                                                                              "belarusian": "\"Магу дакладна сказаць, што мне ніколі не прыходзіла ў галаву падобная думка, дэтэктыве\", — адказвае лейтэнант, нахмурыўшы бровы.",
                                                                              "links": [
                                                                                {
                                                                                  "id": 252,
                                                                                  "redacted": false,
                                                                                  "title": "You: \"\"I wonder what *else* is really jus...\"",
                                                                                  "actor": "You",
                                                                                  "to": null,
                                                                                  "articyId": "0x0100000F00008899",
                                                                                  "english": "\"I wonder what *else* is really just a metaphor for life under capitalism.\"",
                                                                                  "polish": "„Ciekawe, *co jeszcze* stanowi tylko metaforę życia w kapitalizmie”.",
                                                                                  "belarusian": "「Цікава, *што яшчэ* складае толькі метафару жыцця ў капіталізме」。",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 120,
                                                                                      "redacted": false,
                                                                                      "title": "Kim Kitsuragi: \"\"I'm sure most things are, if the y...\"",
                                                                                      "actor": "Kim Kitsuragi",
                                                                                      "to": null,
                                                                                      "articyId": "0x0100000F00008875",
                                                                                      "english": "\"I'm sure most things are, if the young men who wrote this article are to be believed.\"",
                                                                                      "polish": "„Podejrzewam, że większość rzeczy, jeśli wierzyć młodym ludziom, którzy napisali ten artykuł”.",
                                                                                      "belarusian": "\"Падазраю, што большасць рэчаў, калі верыць маладым людзям, якія напісалі гэты артыкул\".",
                                                                                      "links": []
                                                                                    }
                                                                                  ]
                                                                                },
                                                                                {
                                                                                  "id": 187,
                                                                                  "redacted": false,
                                                                                  "title": "You: \"\"It's too bad. I thought I liked Ti...\"",
                                                                                  "actor": "You",
                                                                                  "to": null,
                                                                                  "articyId": "0x0100000F0000889E",
                                                                                  "english": "\"It's too bad. I thought I liked TipTop.\"",
                                                                                  "polish": "„Wielka szkoda. Myślałem, że lubię TipTop”.",
                                                                                  "belarusian": "\"Вялікая шкода. Я думаў, што мне падабаецца TipTop\".",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 195,
                                                                                      "redacted": false,
                                                                                      "title": "Kim Kitsuragi: \"\"You can still like it, detective....\"",
                                                                                      "actor": "Kim Kitsuragi",
                                                                                      "to": null,
                                                                                      "articyId": "0x0100000F0000887A",
                                                                                      "english": "\"You can still like it, detective. Just because a couple of fools wrote an article doesn't mean it's true.\"",
                                                                                      "polish": "„Wciąż możesz lubić, detektywie. To, że jacyś durnie napisali artykuł, nie znaczy jeszcze, że mają rację”.",
                                                                                      "belarusian": "\"Вы ўсё яшчэ можаце падабацца, дэтэктыве. Тое, што нейкія дурні напісалі артыкул, яшчэ не значыць, што яны маюць рацыю\".",
                                                                                      "links": []
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        },
                                                                        {
                                                                          "id": 249,
                                                                          "redacted": false,
                                                                          "title": "You: \"\"Kim, you wouldn't believe how badl...\"",
                                                                          "actor": "You",
                                                                          "to": null,
                                                                          "articyId": "0x0100000F00008856",
                                                                          "english": "\"Kim, you wouldn't believe how badly written some of these articles are.\"",
                                                                          "polish": "„Kim, nie uwierzyłbyś, jak fatalnie napisane są niektóre z tych artykułów”.",
                                                                          "belarusian": "\"Кім, ты б не паверыў, як дрэнна напісаны некаторыя з гэтых артыкулаў\".",
                                                                          "links": [
                                                                            {
                                                                              "id": 154,
                                                                              "redacted": false,
                                                                              "title": "Kim Kitsuragi: \"\"I can imagine. Something tells me...\"",
                                                                              "actor": "Kim Kitsuragi",
                                                                              "to": null,
                                                                              "articyId": "0x0100000F00008866",
                                                                              "english": "\"I can imagine. Something tells me there's not exactly a glut of young communists itching to write about TipTop for *La Fumée*...\"",
                                                                              "polish": "„Wyobrażam sobie. Coś mi mówi, że nie ma zbyt wielu młodych komunistów rwących się, żeby napisać coś o TipTopie do *La Fumée*...”",
                                                                              "belarusian": "\"Уяўляю сабе. Нешта мне падказвае, што няма шмат маладых камуністаў, якія хочуць напісаць нешта пра ТыпТоп для *La Fumée*...\"",
                                                                              "links": [
                                                                                {
                                                                                  "id": 213,
                                                                                  "redacted": false,
                                                                                  "title": "Kim Kitsuragi: \"\"If I had to wager, I'd say they've...\"",
                                                                                  "actor": "Kim Kitsuragi",
                                                                                  "to": null,
                                                                                  "articyId": "0x0100000F0000887F",
                                                                                  "english": "\"If I had to wager, I'd say they've never even *seen* the inside of a motor, much less a motor race. I'd take whatever they write with a large grain of salt.\"",
                                                                                  "polish": "„Gdybym miał się założyć, postawiłbym, że nigdy nawet *nie widzieli* wnętrza silnika, o wyścigu już nie wspominając. Traktowałbym wszystko, co tam napisali, z dużą rezerwą”.",
                                                                                  "belarusian": "\"Каб я мусіў закласціся, я б сказаў, што яны ніколі нават *не бачылі* нутро рухавіка, не кажучы ўжо пра гонку. Я б стаўлюся да ўсяго, што яны там напісалі, з вялікай асцярожнасцю\".",
                                                                                  "links": []
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        },
                                                                        {
                                                                          "id": 45,
                                                                          "redacted": false,
                                                                          "title": "You: \"\"Kim, this article says that no one...\"",
                                                                          "actor": "You",
                                                                          "to": null,
                                                                          "articyId": "0x0100000F00008851",
                                                                          "english": "\"Kim, this article says that no one really watches TipTop Tournée for the races.\"",
                                                                          "polish": "„Kim, w tym artykule twierdzą, że nikt tak naprawdę nie ogląda TipTop Tournée ze względu na sam wyścig”.",
                                                                          "belarusian": "\"Кім, у гэтым артыкуле сцвярджаюць, што ніхто насамрэч не глядзіць TipTop Tournée з-за самога гонкі\".",
                                                                          "links": [
                                                                            {
                                                                              "id": 119,
                                                                              "redacted": false,
                                                                              "title": "Kim Kitsuragi: \"\"Oh, come on. Can this article read...\"",
                                                                              "actor": "Kim Kitsuragi",
                                                                              "to": null,
                                                                              "articyId": "0x0100000F0000886B",
                                                                              "english": "\"Oh, come on. Can this article read your mind?\"",
                                                                              "polish": "„Och, daj spokój. Czyżby artykuł umiał czytać ci w myślach?”",
                                                                              "belarusian": "\"Ох, супакойся. Няўжо артыкул умее чытаць твае думкі?\"",
                                                                              "links": [
                                                                                {
                                                                                  "id": 196,
                                                                                  "redacted": false,
                                                                                  "title": "You: \"\"*It* seems to think so.\"\"",
                                                                                  "actor": "You",
                                                                                  "to": null,
                                                                                  "articyId": "0x0100000F000088AE",
                                                                                  "english": "\"*It* seems to think so.\"",
                                                                                  "polish": "„*On sam* zdaje się tak myśleć”.",
                                                                                  "belarusian": "\"*Ён сам* здаецца так думае\".",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 137,
                                                                                      "redacted": false,
                                                                                      "title": "Kim Kitsuragi: \"The lieutenant sighs. \"A certain ki...\"",
                                                                                      "actor": "Kim Kitsuragi",
                                                                                      "to": null,
                                                                                      "articyId": "0x0100000F00008884",
                                                                                      "english": "The lieutenant sighs. \"A certain kind of young man reads one or two books and suddenly thinks he understands the secret structures of reality...\"",
                                                                                      "polish": "Porucznik wzdycha. „Jest taki typ młodzieży, któremu się zdaje, że jak przeczytał książkę czy dwie, to nagle rozumie tajemną strukturę rzeczywistości...”",
                                                                                      "belarusian": "Лейтэнант уздыхае. \"Ёсць такі тып моладзі, якой здаецца, што як толькі прачытаў кнігу ці дзве, то раптам разумее таемную структуру рэальнасці...\"",
                                                                                      "links": []
                                                                                    }
                                                                                  ]
                                                                                },
                                                                                {
                                                                                  "id": 155,
                                                                                  "redacted": false,
                                                                                  "title": "You: \"\"No, I guess not.\"\"",
                                                                                  "actor": "You",
                                                                                  "to": null,
                                                                                  "articyId": "0x0100000F000088B3",
                                                                                  "english": "\"No, I guess not.\"",
                                                                                  "polish": "„Nie, w zasadzie nie”.",
                                                                                  "belarusian": "\"Не, увогуле не\".",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 14,
                                                                                      "redacted": false,
                                                                                      "title": "Kim Kitsuragi: \"\"Well, there you have it. No reason...\"",
                                                                                      "actor": "Kim Kitsuragi",
                                                                                      "to": null,
                                                                                      "articyId": "0x0100000F00008889",
                                                                                      "english": "\"Well, there you have it. No reason to get hung up on the pretentious ramblings of a few young men.\"",
                                                                                      "polish": "„No więc właśnie. Nie ma sensu przejmować się pretensjonalnym bełkotem jakichś wyrostków”.",
                                                                                      "belarusian": "\"Вось менавіта. Няма сэнсу пераймацца прэтэнцыёзнай балбатнёй нейкіх падлеткаў\".",
                                                                                      "links": []
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 152,
                              "redacted": false,
                              "title": "You: \"Sounds dull. (Return to the table o...\"",
                              "actor": "You",
                              "to": null,
                              "articyId": "0x0100000F00008734",
                              "english": "Sounds dull. (Return to the table of contents.)",
                              "polish": "Brzmi jak nudziarstwo. (Wróć do spisu treści).",
                              "belarusian": "Гучыць як сумна. (Вярнуцца да зместу).",
                              "links": []
                            },
                            {
                              "id": 243,
                              "redacted": false,
                              "title": "Encyclopedia: \"The TipTop Tournée is an interisola...\"",
                              "actor": "Encyclopedia",
                              "to": null,
                              "articyId": "0x0100000F00008715",
                              "english": "The TipTop Tournée is an interisolary racing series, mostly known for its high speeds, ludicrous sponsorship deals, and high death toll. In Revachol it's held quadrennially on the prestigious Zéro Carrousel racing circuit.",
                              "polish": "TipTop Tournée to międzyisolarna seria wyścigów znana z ogromnych prędkości, absurdalnie wysokich umów sponsorskich i wysokiej śmiertelności. Wyścig w Revacholu odbywa się co cztery lata na prestiżowym torze Zéro Carrousel.",
                              "belarusian": "TipTop Tournée — гэта міжзаронкавая серыя гонак, вядомая сваімі вялікімі хуткасцямі, абсурдна высокімі спонсарскімі ўмовамі і высокай смяротнасцю. Гонка ў Рэвашолі адбываецца раз на чатыры гады на прэстыжнай трасе Зэро Карузель.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 3,
          "redacted": false,
          "title": "You: \"Let's see what they mean by 'Local...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100000F000084F2",
          "english": "Let's see what they mean by 'Local Concerns'.",
          "polish": "Zobaczmy, co uważają za sprawy lokalne.",
          "belarusian": "Давайце паглядзім, што яны лічаць мясцовымі справамі.",
          "links": [
            {
              "id": 230,
              "redacted": false,
              "title": "La Fumée, Vol. 1 No. 4: \"Unsurprisingly, much of this sectio...\"",
              "actor": "La Fumée, Vol. 1 No. 4",
              "to": null,
              "articyId": "0x0100000F00008978",
              "english": "Unsurprisingly, much of this section is taken up with articles declaring unqualified support for the dockworkers' strike.",
              "polish": "Jak można było przewidzieć, dużą część tej sekcji zajmują artykuły deklarujące absolutne poparcie dla strajku pracowników portowych.",
              "belarusian": "Як можна было прадказаць, вялікую частку гэтай секцыі займаюць артыкулы, якія дэкларуюць абсалютную падтрымку забастоўкі работнікаў партоў.",
              "links": [
                {
                  "id": 96,
                  "redacted": false,
                  "title": "La Fumée, Vol. 1 No. 4: \"You skim the headlines: 'Paint the...\"",
                  "actor": "La Fumée, Vol. 1 No. 4",
                  "to": null,
                  "articyId": "0x0100000F00008983",
                  "english": "You skim the headlines: 'Paint the Harbour Red and White!', 'Martinaise Tames the Wild Pines', 'A City in Revolt', 'First We Take Martinaise, Then We Take La Delta!'.",
                  "polish": "Przeglądasz nagłówki: „Pomalujmy port na czerwono i biało!”, „Martinaise ujarzmia Wild Pines”, „Miasto w rewolcie”, „Dziś Martinaise, jutro La Delta!”.",
                  "belarusian": "Пераглядаеш загалоўкі: \"Пафарбуем порт у чырвонае і белае!\", \"Марцінэз зганьбіць Вайлд Пайнз\", \"Горад у рэвалюцыі\", \"Сёння Марцінэз, заўтра Ля Дэльта!\".",
                  "links": [
                    {
                      "id": 156,
                      "redacted": false,
                      "title": "La Fumée, Vol. 1 No. 4: \"Finally, there's a brief article by...\"",
                      "actor": "La Fumée, Vol. 1 No. 4",
                      "to": null,
                      "articyId": "0x0100000F0000898C",
                      "english": "Finally, there's a brief article by the writer 'G. Martin' accusing the owner of the Capeside Apartments of illegally attempting to evict certain communist tenants simply for not having paid their rent.",
                      "polish": "Trafiasz wreszcie na krótki artykuł, którego autorem jest G. Martin, w którym oskarża on właściciela Apartamentowca Półwysep o nielegalne próby eksmisji pewnych komunistycznych lokatorów tylko dlatego, że nie płacą czynszu.",
                      "belarusian": "Вы нарэшце знаходзіце кароткі артыкул, аўтарам якога з'яўляецца Г. Марцін, у якім ён абвінавачвае ўласніка апартаментаў \"Паўвостраў\" у незаконных спробах выселіць некаторых камуністычных жыхароў толькі таму, што яны не плацяць арэндную плату.",
                      "links": [
                        {
                          "id": 204,
                          "redacted": false,
                          "title": "Reaction Speed: \"Ah, this must be Gaston's handiwork...\"",
                          "actor": "Reaction Speed",
                          "to": null,
                          "articyId": "0x0100000F0000899B",
                          "english": "Ah, this must be Gaston's handiwork.",
                          "polish": "Ach, to pewnie dzieło Gastona.",
                          "belarusian": "Ах, гэта, напэўна, справа Гастона.",
                          "links": []
                        },
                        {
                          "id": 83,
                          "redacted": false,
                          "title": "You: \"Damn communists. Should've killed t...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100000F000089A9",
                          "english": "Damn communists. Should've killed the lot of them when they had the chance.",
                          "polish": "Cholerni komuniści. Trzeba było wytłuc wszystkich, kiedy była okazja.",
                          "belarusian": "Чортавыя камуністы. Трэба было выбіць усіх, калі была магчымасць.",
                          "links": [
                            {
                              "id": 188,
                              "redacted": false,
                              "title": "La Fumée, Vol. 1 No. 4: \"One of the editorials proclaims tha...\"",
                              "actor": "La Fumée, Vol. 1 No. 4",
                              "to": null,
                              "articyId": "0x0100000F000089D3",
                              "english": "One of the editorials proclaims that the more the forces of reaction attempt to crush the body, the more defiant the spirit of communism becomes...",
                              "polish": "W jednym z artykułów autor stwierdza, że im bardziej siły reakcji starają się zgnieść ciało komunizmu, tym bardziej buntowniczy staje się jego duch...",
                              "belarusian": "У адным з артыкулаў аўтар сцвярджае, што чым больш сілы рэакцыі спрабуюць здушыць цела камунізму, тым больш бунтарскім робіцца ягоны дух...",
                              "links": [
                                {
                                  "id": 254,
                                  "redacted": false,
                                  "title": "Endurance: \"Sounds like their bodies just haven...\"",
                                  "actor": "Endurance",
                                  "to": null,
                                  "articyId": "0x0100000F000089E1",
                                  "english": "Sounds like their bodies just haven't been *crushed* enough yet.",
                                  "polish": "Brzmi to, jakby ich ciała nie zostały jeszcze wystarczająco *zgniecione*.",
                                  "belarusian": "Гэта гучыць, як быццам іх целы яшчэ не былі дастаткова *ўціснутыя*.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 147,
                          "redacted": false,
                          "title": "You: \"If it weren't for the Wild Pines al...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100000F000089AE",
                          "english": "If it weren't for the Wild Pines all those moochers would be out of a job.",
                          "polish": "Gdyby nie Wild Pines, wszystkie te pijawki byłyby teraz bez pracy.",
                          "belarusian": "Калі б не Wild Pines, усе гэтыя п’яўкі былі б цяпер без працы.",
                          "links": [
                            {
                              "id": 47,
                              "redacted": false,
                              "title": "La Fumée, Vol. 1 No. 4: \"According to these editorials, priv...\"",
                              "actor": "La Fumée, Vol. 1 No. 4",
                              "to": null,
                              "articyId": "0x0100000F000089DA",
                              "english": "According to these editorials, private enterprise is simply a means of organising labour that would already happen regardless...",
                              "polish": "Według tych artykułów prywatna przedsiębiorczość to po prostu sposób organizacji pracy, który pojawiłby się samorzutnie i bez niej...",
                              "belarusian": "Паводле гэтых артыкулаў, прыватнае прадпрымальніцтва — гэта проста спосаб арганізацыі працы, які з’явіўся б самапасіўна і без яго...",
                              "links": [
                                {
                                  "id": 125,
                                  "redacted": false,
                                  "title": "Savoir Faire: \"Absolute nonsense. Whoever wrote th...\"",
                                  "actor": "Savoir Faire",
                                  "to": null,
                                  "articyId": "0x0100000F000089E6",
                                  "english": "Absolute nonsense. Whoever wrote this has clearly never built a successful business before.",
                                  "polish": "Co za kompletna bzdura. Ktokolwiek to napisał, ewidentnie nie stworzył nigdy udanego biznesu.",
                                  "belarusian": "Якая поўная лухта. Хто б ні напісаў гэта, відавочна, што ніколі не стварыў паспяховага бізнесу.",
                                  "links": [
                                    {
                                      "id": 218,
                                      "redacted": false,
                                      "title": "La Fumée, Vol. 1 No. 4: \"It goes on to call the Wild Pines a...\"",
                                      "actor": "La Fumée, Vol. 1 No. 4",
                                      "to": null,
                                      "articyId": "0x0100000F000089EF",
                                      "english": "It goes on to call the Wild Pines a 'nightmarish transnational leech, sucking the life from the labouring classes of Martinaise'.",
                                      "polish": "W dalszej części Wild Pines zostaje nazwane „koszmarnym międzynarodowym pasożytem wysysającym krew z klasy robotniczej w Martinaise”.",
                                      "belarusian": "У далейшай частцы Wild Pines называецца \"кашмарным міжнародным паразітам, які высмоктвае кроў з рабочага класа ў Марцінэсе\".",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 205,
                          "redacted": false,
                          "title": "You: \"Charging rent just to live somewher...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100000F000089B3",
                          "english": "Charging rent just to live somewhere *is* pretty outrageous.",
                          "polish": "Pobieranie opłat za to, że ktoś gdzieś po prostu mieszka, rzeczywiście *jest* dość skandaliczne.",
                          "belarusian": "Атрыманне платы за тое, што хтосьці проста недзе жыве, сапраўды *ёсць* даволі скандальным.",
                          "links": [
                            {
                              "id": 16,
                              "redacted": false,
                              "title": "La Fumée, Vol. 1 No. 4: \"The writer G. Martin remarks dryly...\"",
                              "actor": "La Fumée, Vol. 1 No. 4",
                              "to": null,
                              "articyId": "0x0100000F000089F6",
                              "english": "The writer G. Martin remarks dryly that 'capitalists *love* wealth redistribution, so long as it's only redistributed *upward*'...",
                              "polish": "Autor G. Martin informuje sucho, że kapitaliści *uwielbiają* redystrybucję bogactwa, dopóki przebiega ona *w górę*...",
                              "belarusian": "Аўтар Г. Мартын суха інфармуе, што капіталісты *упадабаюць* пераразмеркаванне багацця, пакуль яно ідзе *ўверх*...",
                              "links": [
                                {
                                  "id": 179,
                                  "redacted": false,
                                  "title": "Rhetoric: \"Good thing your rent-paying days ar...\"",
                                  "actor": "Rhetoric",
                                  "to": null,
                                  "articyId": "0x0100000F00008A03",
                                  "english": "Good thing your rent-paying days are behind you.",
                                  "polish": "Dobrze, że czasy płacenia czynszu masz już za sobą...",
                                  "belarusian": "Добра, што часы аплаты арэнды ўжо за табой...",
                                  "links": []
                                },
                                {
                                  "id": 180,
                                  "redacted": false,
                                  "title": "Rhetoric: \"It's true. The rentiers have been b...\"",
                                  "actor": "Rhetoric",
                                  "to": null,
                                  "articyId": "0x0100000F00008A08",
                                  "english": "It's true. The rentiers have been bleeding you dry. You really ought to find your own place one of these days.",
                                  "polish": "To prawda. Wynajmujący wyduszają z ciebie ostatni grosz. Naprawdę musisz znaleźć sobie kiedyś jakiś własny kąt.",
                                  "belarusian": "Гэта праўда. Арандатар цісне з цябе апошні грош. Сапраўды трэба калісьці знайсці сабе які-небудзь уласны куток.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 72,
                          "redacted": false,
                          "title": "You: \"Wouldn't it be better for everyone...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100000F000089B8",
                          "english": "Wouldn't it be better for everyone if labour and capital could reach some *reasonable* accommodation?",
                          "polish": "Czy nie lepiej dla wszystkich byłoby, gdyby praca i kapitał osiągnęły jakiś *rozsądny* kompromis?",
                          "belarusian": "Ці не лепш было б для ўсіх, калі б праца і капітал дасягнулі нейкага *разумнага* кампрамісу?",
                          "links": [
                            {
                              "id": 198,
                              "redacted": false,
                              "title": "La Fumée, Vol. 1 No. 4: \"According to these editorials, ther...\"",
                              "actor": "La Fumée, Vol. 1 No. 4",
                              "to": null,
                              "articyId": "0x0100000F00008A19",
                              "english": "According to these editorials, there can be no accommodation with the forces of international capital or their 'mucilaginous allies' in the Coalition...",
                              "polish": "Według tych artykułów nie może być mowy o kompromisie z siłami międzynarodowego kapitału ani jego „lepkimi sojusznikami” z Koalicji...",
                              "belarusian": "Паводле гэтых артыкулаў не можа быць размовы пра кампраміс з сіламі міжнароднага капіталу і яго \"лепкімі саюзнікамі\" з Кааліцыі...",
                              "links": [
                                {
                                  "id": 261,
                                  "redacted": false,
                                  "title": "Empathy: \"Why do communists love puerile insu...\"",
                                  "actor": "Empathy",
                                  "to": null,
                                  "articyId": "0x0100000F00008A1F",
                                  "english": "Why do communists love puerile insults? And they wonder why they're always being left out in the cold.",
                                  "polish": "Czemu komuniści tak uwielbiają infantylne obelgi? A potem się dziwią, że wszyscy ich zostawiają na lodzie.",
                                  "belarusian": "Чаму камуністы так любяць інфантыльныя абразы? А потым здзіўляюцца, што ўсе іх пакідаюць на лёдзе.",
                                  "links": [
                                    {
                                      "id": 31,
                                      "redacted": false,
                                      "title": "You: \"Hold on, what's this about a 'Coali...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100000F00008A2E",
                                      "english": "Hold on, what's this about a 'Coalition'?",
                                      "polish": "Chwila. Co oni tam piszą? O jakiejś Koalicji?",
                                      "belarusian": "Хвіліна. Што яны там пішуць? Пра нейкую Кааліцыю?",
                                      "links": [
                                        {
                                          "id": 84,
                                          "redacted": false,
                                          "title": "La Fumée, Vol. 1 No. 4: \"Judging from the context, it's some...\"",
                                          "actor": "La Fumée, Vol. 1 No. 4",
                                          "to": null,
                                          "articyId": "0x0100000F00008A35",
                                          "english": "Judging from the context, it's something very large and fundamental. You should probably know about it already, honestly.",
                                          "polish": "Z kontekstu można wywnioskować, że to coś bardzo dużego i fundamentalnego. Szczerze mówiąc, powinieneś pewnie już wiedzieć, co to jest.",
                                          "belarusian": "З кантэксту можна зрабіць выснову, што гэта нешта вельмі вялікае і фундаментальнае. Шчыра кажучы, ты, напэўна, ужо павінен ведаць, што гэта.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 231,
                          "redacted": false,
                          "title": "You: \"Why should I care? This doesn't hav...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100000F000089BD",
                          "english": "Why should I care? This doesn't have anything to do with me.",
                          "polish": "A czemu miałoby mnie to obchodzić? Nie ma to nic wspólnego ze mną.",
                          "belarusian": "А чаму гэта павінна мяне хваляваць? Гэта не мае нічога агульнага са мной.",
                          "links": [
                            {
                              "id": 189,
                              "redacted": false,
                              "title": "La Fumée, Vol. 1 No. 4: \"The eternal problem, according to G...\"",
                              "actor": "La Fumée, Vol. 1 No. 4",
                              "to": null,
                              "articyId": "0x0100000F00008A3D",
                              "english": "The eternal problem, according to G. Martin, is that under capitalism the worker is rendered incapable of perceiving their own agency (or lack thereof)...",
                              "polish": "Według G. Martina odwiecznym problemem jest fakt, że w kapitalizmie robotnikowi uniemożliwia się dostrzeżenie jego własnej sprawczości (lub jej braku)...",
                              "belarusian": "Паводле Г. Марціна, вечнай праблемай з'яўляецца факт, што ў капіталізме рабочаму замінаюць убачыць яго ўласную суб'ектнасць (або яе адсутнасць)...",
                              "links": [
                                {
                                  "id": 32,
                                  "redacted": false,
                                  "title": "La Fumée, Vol. 1 No. 4: \"Thus, they tend to experience their...\"",
                                  "actor": "La Fumée, Vol. 1 No. 4",
                                  "to": null,
                                  "articyId": "0x0100000F00008A44",
                                  "english": "Thus, they tend to experience their own oppression as though it were happening to somebody else.",
                                  "polish": "Wykazuje on przez to skłonność postrzegania własnego ucisku tak, jakby dotyczył on kogo innego.",
                                  "belarusian": "Ён праяўляе схільнасць успрымаць уласны ўціск так, быццам ён датычыцца кагосьці іншага.",
                                  "links": [
                                    {
                                      "id": 190,
                                      "redacted": false,
                                      "title": "Inland Empire: \"Is, is that *true*? Have you felt *...\"",
                                      "actor": "Inland Empire",
                                      "to": null,
                                      "articyId": "0x0100000F00008A4B",
                                      "english": "Is, is that *true*? Have you felt *estranged* from your own self recently?",
                                      "polish": "Czy to *prawda*? Czy czułeś się ostatnimi czasy *oderwany* od siebie samego?",
                                      "belarusian": "Ці гэта *праўда*? Ці адчувалі вы апошнім часам *адарванасць* ад сябе самога?",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 234,
          "redacted": false,
          "title": "You: \"[Put the magazine away.]\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100000F000084F7",
          "english": "[Put the magazine away.]",
          "polish": "[Odłóż czasopismo].",
          "belarusian": "[Адкладзі часопіс].",
          "links": []
        }
      ]
    },
    {
      "id": 232,
      "redacted": false,
      "title": "La Fumée, Vol. 1 No. 4: \"The front of this quarterly journal...\"",
      "actor": "La Fumée, Vol. 1 No. 4",
      "to": null,
      "articyId": "0x0100000F00008474",
      "english": "The front of this quarterly journal features a large, satirical portrait of the late King Frissel. From the sides of his head, a pair of white antlers spread to the corners of the cover.",
      "polish": "Na okładce kwartalnika widnieje duży, satyryczny portret zmarłego króla Frissela. Z jego głowy wystaje ku rogom okładki dorodne, białe poroże.",
      "belarusian": "На вокладцы квартальнага выдання намаляваны вялікі, сатырычны партрэт памерлага караля Фрыселя. З яго галавы выступае да рогаў вокладкі выдатны, белы рог.",
      "links": [
        {
          "id": 206,
          "redacted": false,
          "title": "You: \"Why antlers?\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100000F00008481",
          "english": "Why antlers?",
          "polish": "Czemu poroże?",
          "belarusian": "Чаму рагі?",
          "links": [
            {
              "id": 51,
              "redacted": false,
              "title": "La Fumée, Vol. 1 No. 4: \"Because white antlers are one of th...\"",
              "actor": "La Fumée, Vol. 1 No. 4",
              "to": null,
              "articyId": "0x0100000F00008498",
              "english": "Because white antlers are one of the symbols of communism. They represent a society in accord with the natural world and at the same time above it.",
              "polish": "Bo białe poroże to jeden z symboli komunizmu. Reprezentują społeczeństwo, które będzie mogło istnieć w zgodzie ze światem natury, a jednocześnie ponad nim.",
              "belarusian": "Бо белыя рагі — гэта адзін з сімвалаў камунізму. Яны прадстаўляюць грамадства, якое зможа існаваць у згодзе са светам прыроды, а адначасова над ім.",
              "links": [
                {
                  "id": 87,
                  "redacted": false,
                  "title": "Endurance: \"A shameful way to treat a former ki...\"",
                  "actor": "Endurance",
                  "to": null,
                  "articyId": "0x0100000F000084D4",
                  "english": "A shameful way to treat a former king, even one as underwhelming as Frissel.",
                  "polish": "Paskudny sposób na potraktowanie dawnego króla, nawet tak słabego jak Frissel.",
                  "belarusian": "Мерзенны спосаб абыходжання з былым каралём, нават такім слабым, як Фрысель.",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 219,
          "redacted": false,
          "title": "You: \"Why Frissel?\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100000F00008486",
          "english": "Why Frissel?",
          "polish": "Czemu Frissel?",
          "belarusian": "Чаму Фрысель?",
          "links": [
            {
              "id": 85,
              "redacted": false,
              "title": "La Fumée, Vol. 1 No. 4: \"Because Frissel was incompetent, fo...\"",
              "actor": "La Fumée, Vol. 1 No. 4",
              "to": null,
              "articyId": "0x0100000F0000849F",
              "english": "Because Frissel was incompetent, foolish, and cruel. In short, the embodiment of everything the communards wished to overthrow. It's *satire*, you see.",
              "polish": "Bo Frissel był niekompetentny, głupi i okrutny. Krótko mówiąc, stanowił ucieleśnienie tego wszystkiego, co komunardzi chcieli obalić. Wiesz, to *satyra*.",
              "belarusian": "Бо Фрысель быў некампетэнтным, дурным і жорсткім. Карацей кажучы, ён быў увасабленнем усяго таго, што камунарды хацелі скінуць. Ведаеш, гэта *сатыра*.",
              "links": []
            }
          ]
        },
        {
          "id": 35,
          "redacted": false,
          "title": "You: \"Flip through the pages, see what ca...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100000F0000848B",
          "english": "Flip through the pages, see what catches your eye.",
          "polish": "Przekartkuj czasopismo, zobacz, co przykuje twoją uwagę.",
          "belarusian": "Перагарні часопіс, паглядзі, што прыцягне тваю ўвагу.",
          "links": [
            {
              "id": 181,
              "redacted": false,
              "title": "La Fumée, Vol. 1 No. 4: \"To your disappointment, there aren'...\"",
              "actor": "La Fumée, Vol. 1 No. 4",
              "to": null,
              "articyId": "0x0100000F000084A5",
              "english": "To your disappointment, there aren't any full-colour pictures to direct your attention, just column after column of closely set text, interrupted occasionally by little doodles in black and white...",
              "polish": "Ku twojemu rozczarowaniu w środku nie ma żadnych kolorowych ilustracji, na których mógłbyś zawiesić oko, a tylko kolumny zwartego tekstu przerywane czasem małymi, czarno-białymi rysunkami...",
              "belarusian": "Да твайго расчаравання ўнутры няма ніякіх каляровых ілюстрацый, на якіх можна было б затрымаць позірк, а толькі калоны шчыльнага тэксту, перарываныя часам невялікімі, чорна-белымі малюнкамі...",
              "links": [
                {
                  "id": 182,
                  "redacted": false,
                  "title": "Savoir Faire: \"No advertisements, you notice. So w...\"",
                  "actor": "Savoir Faire",
                  "to": null,
                  "articyId": "0x0100000F000084B2",
                  "english": "No advertisements, you notice. So who's funding this *radical commentary*?",
                  "polish": "Zauważasz też brak reklam. Kto więc finansuje te *radykalne komentarze*?",
                  "belarusian": "Вы таксама заўважаеце адсутнасць рэкламы. Дык хто ж фінансуе гэтыя *радыкальныя каментарыі*?",
                  "links": [
                    {
                      "id": 139,
                      "redacted": false,
                      "title": "La Fumée, Vol. 1 No. 4: \"After riffling the pages with your...\"",
                      "actor": "La Fumée, Vol. 1 No. 4",
                      "to": null,
                      "articyId": "0x0100000F000084B9",
                      "english": "After riffling the pages with your thumb several times, you return to the table of contents...",
                      "polish": "Po kilkukrotnym przekartkowaniu stron kciukiem skupiasz się ponownie na spisie treści...",
                      "belarusian": "Пасля некалькіх пралістоў старонак вялікім пальцам вы зноў засяроджваецеся на змесце...",
                      "links": [
                        {
                          "id": 126,
                          "redacted": false,
                          "title": "La Fumée, Vol. 1 No. 4: \"The magazine is divided into severa...\"",
                          "actor": "La Fumée, Vol. 1 No. 4",
                          "to": null,
                          "articyId": "0x0100000F000084C0",
                          "english": "The magazine is divided into several sections: 'International Developments', 'Kunst und Kultur', and 'Local Concerns'. Just inside the cover there's also an editor's note.",
                          "polish": "Czasopismo podzielone jest na kilka sekcji. „Wydarzenia międzynarodowe”, „Kunst und Kultur” oraz „Sprawy lokalne”. Na wewnętrznej stronie okładki jest też wstępniak redaktorski.",
                          "belarusian": "Часопіс падзелены на некалькі секцый. \"Міжнародныя падзеі\", \"Kunst und Kultur\" і \"Мясцовыя справы\". На ўнутранай старонцы вокладкі таксама ёсць рэдакцыйны ўступ.",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    }
  ]
}