{
  "id": "0x0100000F0000843D",
  "title": "INVENTORY / INFRA-MATERIALISM GUIDE",
  "description": "An Introduction to the Theories of Ignus Nilsen (PART OF THE COMMUNIST DREAM QUEST)",
  "dialogueTree": [
    {
      "id": 207,
      "redacted": false,
      "title": "A Brief Look at Infra-Materialism: \"You spend a moment contemplating th...\"",
      "actor": "A Brief Look at Infra-Materialism",
      "to": null,
      "articyId": "0x0100000F00008A84",
      "english": "You spend a moment contemplating the cover's slightly unnerving swirl of orange, yellow, and green.",
      "polish": "Spędzasz chwilę na kontemplacji nieco niepokojącego pomarańczowo-żółto-zielonego wiru na okładce.",
      "belarusian": "Вы праводзіце момант у разважанні над некалькі трывожным аранжава-жоўта-зялёным віхрам на вокладцы.",
      "links": [
        {
          "id": 230,
          "redacted": false,
          "title": "You: \"Read the introduction on Ignus Nils...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100000F00008B1F",
          "english": "Read the introduction on Ignus Nilsen.",
          "polish": "Przeczytaj wprowadzenie o Ignusie Nilsenie.",
          "belarusian": "Прачытайце ўвядзенне пра Ігнуса Нільсэна.",
          "links": [
            {
              "id": 84,
              "redacted": false,
              "title": "A Brief Look at Infra-Materialism: \"Known to his numerous admirers as t...\"",
              "actor": "A Brief Look at Infra-Materialism",
              "to": null,
              "articyId": "0x0100000F00008B32",
              "english": "Known to his numerous admirers as the 'Evangelist of the Revolution' and to his even-more-numerous enemies as the 'Apocalyptic Shrike', Ignus Nilsen remains one of the most controversial and fascinating figures to emerge in the years of the Antecentennial Revolution, second only to Kras Mazov himself.",
              "polish": "Znany swoim licznym miłośnikom jako „ewangelista rewolucji”, a jeszcze liczniejszym wrogom jako „apokaliptyczny krzykacz”, Ignus Nilsen pozostaje jedną z najbardziej kontrowersyjnych i fascynujących postaci, jakie pojawiły się w latach Rewolucji Świtu Stulecia – ustępuje pod tym względem jedynie samemu Krasowi Mazowowi.",
              "belarusian": "Вядомы сваім шматлікім прыхільнікам як \"евангеліст рэвалюцыі\", а яшчэ большай колькасці ворагаў як \"апакаліптычны крыкун\", Ігнус Нільсэн застаецца адной з самых спрэчных і захапляльных асоб, якія з'явіліся ў гады Рэвалюцыі Змяркання Стагоддзя – саступаючы ў гэтым плане толькі самому Красу Мазову.",
              "links": [
                {
                  "id": 213,
                  "redacted": false,
                  "title": "A Brief Look at Infra-Materialism: \"During his unparalleled life, he he...\"",
                  "actor": "A Brief Look at Infra-Materialism",
                  "to": null,
                  "articyId": "0x0100000F00008B39",
                  "english": "During his unparalleled life, he helped guide a revolution in one country and found a new state in another. Along the way, he committed some of the most notorious war crimes in an era famed for its atrocities.",
                  "polish": "W toku swego niezwykłego życia pomógł poprowadzić rewolucję w jednym kraju i ustanowił nowe rządy w innym. W międzyczasie popełniając jedne z największych zbrodni wojennych epoki znanej głównie z okrucieństwa.",
                  "belarusian": "На працягу свайго незвычайнага жыцця ён дапамог узначаліць рэвалюцыю ў адной краіне і ўсталяваць новыя ўлады ў іншай. Між тым здзейсніўшы адны з найбуйнейшых ваенных злачынстваў эпохі, якая галоўным чынам вядомая сваім жорсткасцю.",
                  "links": [
                    {
                      "id": 13,
                      "redacted": false,
                      "title": "Half Light: \"He is your brother, a fellow *doom...\"",
                      "actor": "Half Light",
                      "to": null,
                      "articyId": "0x0100000F00008B46",
                      "english": "He is your brother, a fellow *doom prophet*.",
                      "polish": "To twój brat. Kolejny *prorok zagłady*.",
                      "belarusian": "Гэта твой брат. Чарговы *прарок згубы*.",
                      "links": []
                    },
                    {
                      "id": 88,
                      "redacted": false,
                      "title": "A Brief Look at Infra-Materialism: \"And yet, his most *fascinating* con...\"",
                      "actor": "A Brief Look at Infra-Materialism",
                      "to": null,
                      "articyId": "0x0100000F00008B52",
                      "english": "And yet, his most *fascinating* contribution to history may be the most overlooked: His theory of ideological plasm, from which his followers and successors developed the school of communism known as *infra-materialism*.",
                      "polish": "Mimo wszystko jednak jego najbardziej *fascynującym* wkładem w historię może być ten najczęściej pomijany: jego teoria plazmy ideologicznej, na podstawie której jego uczniowie i następcy stworzyli szkołę komunizmu zwaną *inframaterializmem*.",
                      "belarusian": "Тым не менш, яго найбольш *захапляльным* укладам у гісторыю можа быць той, які найбольш часта ўпускаюць: яго тэорыя ідэалагічнай плазмы, на аснове якой яго вучні і наступнікі стварылі школу камунізму, вядомую як *інфраматэрыялізм*.",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 66,
          "redacted": false,
          "title": "You: \"Start reading the first chapter.\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100000F00008B10",
          "english": "Start reading the first chapter.",
          "polish": "Zacznij czytać pierwszy rozdział.",
          "belarusian": "Пачні чытаць першы раздзел.",
          "links": [
            {
              "id": 214,
              "redacted": false,
              "title": "A Brief Look at Infra-Materialism: \"If you're like most people, you pro...\"",
              "actor": "A Brief Look at Infra-Materialism",
              "to": null,
              "articyId": "0x0100000F00008B61",
              "english": "If you're like most people, you probably believe that your thoughts reside in your brain, right?",
              "polish": "Jeśli jesteś taki jak większość ludzi, wierzysz zapewne, że myśli przebywają w twoim mózgu, zgadza się?",
              "belarusian": "Калі вы такі, як большасць людзей, вы, напэўна, лічыце, што думкі знаходзяцца ў вашым мозгу, ці не так?",
              "links": [
                {
                  "id": 110,
                  "redacted": false,
                  "title": "Conceptualization: \"Yes, you have a little cabinet for...\"",
                  "actor": "Conceptualization",
                  "to": null,
                  "articyId": "0x0100000F00008B68",
                  "english": "Yes, you have a little cabinet for organizing and storing them away.",
                  "polish": "Tak, masz mały schowek, w którym możesz je organizować i przechowywać.",
                  "belarusian": "Так, у цябе ёсць маленькая схованка, у якой ты можаш іх арганізоўваць і захоўваць.",
                  "links": [
                    {
                      "id": 100,
                      "redacted": false,
                      "title": "Inland Empire: \"That's not right at all. Thoughts d...\"",
                      "actor": "Inland Empire",
                      "to": null,
                      "articyId": "0x0100000F00008B6F",
                      "english": "That's not right at all. Thoughts don't exist in the brain, they float through the *air*! Your brain is but a fish swimming through them...",
                      "polish": "To absolutnie nieprawda. Myśli nie istnieją w głowie, a są zawieszone w *powietrzu*! Mózg jest tylko rybą, która pływa wśród nich...",
                      "belarusian": "Гэта абсалютна няпраўда. Думкі не існуюць у галаве, а вісяць у *паветры*! Мазгі - гэта проста рыба, якая плавае сярод іх...",
                      "links": [
                        {
                          "id": 142,
                          "redacted": false,
                          "title": "You: \"Uh, right?\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100000F00008B9A",
                          "english": "Uh, right?",
                          "polish": "No... tak?",
                          "belarusian": "Не... так?",
                          "links": [
                            {
                              "id": 14,
                              "redacted": false,
                              "title": "A Brief Look at Infra-Materialism: \"Wrong! At least according to Ignus...\"",
                              "actor": "A Brief Look at Infra-Materialism",
                              "to": null,
                              "articyId": "0x0100000F00008BBD",
                              "english": "Wrong! At least according to Ignus Nilsen...",
                              "polish": "Błąd! Przynajmniej według Ignusa Nilsena...",
                              "belarusian": "Памылка! Па меншай меры, паводле Ігнуса Нільсана...",
                              "links": [
                                {
                                  "id": 67,
                                  "redacted": false,
                                  "title": "A Brief Look at Infra-Materialism: \"As Mazov's devoted comrade and lead...\"",
                                  "actor": "A Brief Look at Infra-Materialism",
                                  "to": null,
                                  "articyId": "0x0100000F00008BD6",
                                  "english": "As Mazov's devoted comrade and leading theoretician, Nilsen was responsible for developing much of the intellectual foundation of communism. But his interests and speculations were famously wide-ranging.",
                                  "polish": "Nilsen, oddany towarzysz i wiodący teoretyk Mazowa, stoi za opracowaniem lwiej części intelektualnych podwalin komunizmu. Jego zainteresowania i przedsięwzięcia spekulatywne dotyczyły jednak szerokiego wachlarza dziedzin.",
                                  "belarusian": "Нільсэн, адданы таварыш і вядучы тэарэтык Мазова, стаіць за распрацоўкай львінай долі інтэлектуальных падмуркаў камунізму. Аднак яго інтарэсы і спекулятыўныя прадпрыемствы датычылі шырокага спектру абласцей.",
                                  "links": [
                                    {
                                      "id": 111,
                                      "redacted": false,
                                      "title": "A Brief Look at Infra-Materialism: \"During his final years in exile, he...\"",
                                      "actor": "A Brief Look at Infra-Materialism",
                                      "to": null,
                                      "articyId": "0x0100000F00008BDB",
                                      "english": "During his final years in exile, he produced, among other things, an early guide to homebrewing, instructions for raising revolutionary children, plans for a universal pictographic language, and a detailed materialist critique of Dolores Dei's chess strategy.",
                                      "polish": "Przez swoje ostatnie, spędzone na wygnaniu lata stworzył między innymi wczesną wersję przewodnika po piwowarstwie domowym, instrukcje wychowywania dzieci w duchu rewolucyjnym, plany uniwersalnego języka piktograficznego oraz szczegółową materialistyczną krytykę strategii szachowej Dolores Dei.",
                                      "belarusian": "За свае апошнія гады, праведзеныя ў выгнанні, ён стварыў сярод іншага раннюю версію кіраўніцтва па хатнім піваварстве, інструкцыі па выхаванні дзяцей у рэвалюцыйным духу, планы універсальнай піктаграфічнай мовы і падрабязную матэрыялістычную крытыку шахматнай стратэгіі Далорэс Дэй.",
                                      "links": [
                                        {
                                          "id": 64,
                                          "redacted": false,
                                          "title": "Conceptualization: \"A true man of ideas, equal to any o...\"",
                                          "actor": "Conceptualization",
                                          "to": null,
                                          "articyId": "0x01000053000021D3",
                                          "english": "A true man of ideas, equal to any of the great Dolorian polymaths.",
                                          "polish": "Prawdziwy człowiek idei. Mógłby równać się z którymkolwiek z wielkich doloriańskich polimatów.",
                                          "belarusian": "Сапраўдны чалавек ідэй. Мог бы параўнацца з кім-небудзь з вялікіх доларыянскіх паліматаў.",
                                          "links": [
                                            {
                                              "id": 10,
                                              "redacted": false,
                                              "title": "A Brief Look at Infra-Materialism: \"But one subject he returned to time...\"",
                                              "actor": "A Brief Look at Infra-Materialism",
                                              "to": null,
                                              "articyId": "0x01000053000021CC",
                                              "english": "But one subject he returned to time and time again was the fundamental relationship between thoughts and matter...",
                                              "polish": "Jednak tematem, do którego stale powracał, była fundamentalna relacja między myślą a materią...",
                                              "belarusian": "Аднак тэмай, да якой ён пастаянна вяртаўся, былі фундаментальныя адносіны паміж мысленнем і матэрыяй...",
                                              "links": [
                                                {
                                                  "id": 126,
                                                  "redacted": false,
                                                  "title": "A Brief Look at Infra-Materialism: \"\"We may yet discover,\" he wrote in...\"",
                                                  "actor": "A Brief Look at Infra-Materialism",
                                                  "to": null,
                                                  "articyId": "0x0100000F00008BE0",
                                                  "english": "\"We may yet discover,\" he wrote in his notebooks, \"that under certain, exceptional circumstances, the proletariat's embrace of historical materialism may be *so fervent* that their beliefs take form in the world of matter as a kind of revolutionary 'plasm'.\"",
                                                  "polish": "„Możemy jeszcze odkryć” – pisał w swoich notatnikach – „pewne wyjątkowe okoliczności, w których proletariat *tak bardzo* uwierzy w historyczny materializm, że ich przekonania przyjmą realne kształty w świecie materialnym jako coś w rodzaju rewolucyjnej »plazmy«”.",
                                                  "belarusian": "«Мы яшчэ можам адкрыць, – пісаў у сваіх нататніках, – пэўныя выключныя абставіны, у якіх пралетарыят *настолькі* паверыць у гістарычны матэрыялізм, што іх перакананні прымуць рэальныя формы ў матэрыяльным свеце як нешта накшталт рэвалюцыйнай «плазмы»».",
                                                  "links": [
                                                    {
                                                      "id": 249,
                                                      "redacted": false,
                                                      "title": "You: \"Hold on, can you put that in slight...\"",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "0x0100000F00008C26",
                                                      "english": "Hold on, can you put that in slightly *more* basic terms?",
                                                      "polish": "Chwila. Możesz ubrać to w *odrobinę* prostsze słowa?",
                                                      "belarusian": "Хвіліна. Можаш сфармуляваць гэта ў *крыху* прасцейшыя словы?",
                                                      "links": [
                                                        {
                                                          "id": 171,
                                                          "redacted": false,
                                                          "title": "A Brief Look at Infra-Materialism: \"Certainly. In essence, Nilsen is ar...\"",
                                                          "actor": "A Brief Look at Infra-Materialism",
                                                          "to": null,
                                                          "articyId": "0x0100000F00008BE5",
                                                          "english": "Certainly. In essence, Nilsen is arguing that thoughts don’t just reside *inside* the brain, they radiate outward *from* it. According to this idea, the brain is an ideological transponder, constantly emitting waves of highly politicised energy, which Nilsen called 'plasm'.",
                                                          "polish": "Oczywiście. Mówiąc krótko, Nielsen twierdzi, że myśli nie przebywają po prostu *w mózgu*, lecz promieniują *od niego na zewnątrz*. Wedle tej idei mózg jest ideologicznym transponderem stale emitującym fale wysoce spolitycyzowanej energii, którą Nilsen nazwał plazmą.",
                                                          "belarusian": "Вядома. Карацей кажучы, Нільсэн сцвярджае, што думкі не проста *знаходзяцца ў мозгу*, а выпраменьваюцца *ад яго вонкі*. Паводле гэтай ідэі, мозг з'яўляецца ідэалагічным трансапонтарам, які пастаянна вылучае хвалі высока палітызаванай энергіі, якую Нільсэн назваў плазмай.",
                                                          "links": []
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 172,
                                                      "redacted": false,
                                                      "title": "You: \"Whoa.\"",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "0x0100000F00008C2B",
                                                      "english": "Whoa.",
                                                      "polish": "O rany.",
                                                      "belarusian": "Ой.",
                                                      "links": [
                                                        {
                                                          "id": 186,
                                                          "redacted": false,
                                                          "title": "A Brief Look at Infra-Materialism: \"Whoa is right! What's more, Nilsen...\"",
                                                          "actor": "A Brief Look at Infra-Materialism",
                                                          "to": null,
                                                          "articyId": "0x0100000F00008BEA",
                                                          "english": "Whoa is right! What's more, Nilsen speculated that this plasm, when it becomes powerful enough, might begin to *influence* the material reality surrounding it. Hence the name: *infra-materialism*.",
                                                          "polish": "Właśnie tak! Co więcej, Nilsen spekulował, że kiedy plazma ta nagromadzi się w wystarczającym stopniu, może zacząć *wpływać* na otaczającą ją materialną rzeczywistość. Stąd też nazwa *inframaterializm*.",
                                                          "belarusian": "Вось так! Больш за тое, Нільсэн выказваў здагадку, што калі гэтая плазма назапасіцца ў дастатковай ступені, яна можа пачаць *уздзейнічаць* на навакольную матэрыяльную рэчаіснасць. Адсюль і назва *інфраматэрыялізм*.",
                                                          "links": [
                                                            {
                                                              "id": 103,
                                                              "redacted": false,
                                                              "title": "A Brief Look at Infra-Materialism: \"Unfortunately, Nilsen passed away b...\"",
                                                              "actor": "A Brief Look at Infra-Materialism",
                                                              "to": null,
                                                              "articyId": "0x0100000F00008BF4",
                                                              "english": "Unfortunately, Nilsen passed away before he was able to develop these initial ideas into a full-fledged theory. *That* work was left to subsequent generations of communist theorists...",
                                                              "polish": "Niestety, Nilsen zmarł, zanim zdążył rozwinąć te wstępne rozmyślania w całkowicie ukształtowaną teorię. *To* dzieło pozostawił kolejnym pokoleniom teoretyków komunizmu...",
                                                              "belarusian": "На жаль, Нільсен памёр, перш чым паспеў развіць гэтыя пачатковыя разважанні ў цалкам сфармаваную тэорыю. *Гэтую* працу ён пакінуў наступным пакаленням тэарэтыкаў камунізму...",
                                                              "links": [
                                                                {
                                                                  "id": 112,
                                                                  "redacted": false,
                                                                  "title": "A Brief Look at Infra-Materialism: \"Building on Nilsen's basic insight,...\"",
                                                                  "actor": "A Brief Look at Infra-Materialism",
                                                                  "to": null,
                                                                  "articyId": "0x0100000F00008BF9",
                                                                  "english": "Building on Nilsen's basic insight, these theorists reached a startling conclusion: that a sufficiently revolutionary state might begin to exhibit certain *extra-physical* effects based on the amount of plasm generated by its citizens.",
                                                                  "polish": "Opierając się o te wstępne myśli Nilsena, teoretycy doszli do niepokojącego wniosku: że wystarczająco rewolucyjny kraj może zacząć wykazywać pewne *pozafizyczne* właściwości oparte na ilości plazmy wygenerowanej przez jego obywateli.",
                                                                  "belarusian": "Абапіраючыся на гэтыя ўступныя думкі Нільсена, тэарэтыкі прыйшлі да трывожнага вываду: што дастаткова рэвалюцыйная краіна можа пачаць праяўляць пэўныя *пазафізічныя* ўласцівасці, заснаваныя на колькасці плазмы, згенераванай яе грамадзянамі.",
                                                                  "links": [
                                                                    {
                                                                      "id": 233,
                                                                      "redacted": false,
                                                                      "title": "You: \"Wait, so this isn't even *Nilsen's*...\"",
                                                                      "actor": "You",
                                                                      "to": null,
                                                                      "articyId": "0x0100000F00008C48",
                                                                      "english": "Wait, so this isn't even *Nilsen's* theory -- it's his followers'?",
                                                                      "polish": "Zaraz. Czyli to nie jest nawet teoria *Nilsena*, tylko jego uczniów?",
                                                                      "belarusian": "Зараз. Дык гэта нават не тэорыя *Ныльсена*, а яго вучняў?",
                                                                      "links": [
                                                                        {
                                                                          "id": 131,
                                                                          "redacted": false,
                                                                          "title": "A Brief Look at Infra-Materialism: \"Correct. Though certain particulars...\"",
                                                                          "actor": "A Brief Look at Infra-Materialism",
                                                                          "to": null,
                                                                          "articyId": "0x0100000F00008BFE",
                                                                          "english": "Correct. Though certain particulars of the theory are commonly attributed to Nilsen himself, the *evidentiary* basis of those attributions has always been a point of contention between infra-materialists and their critics.",
                                                                          "polish": "Zgadza się. Choć niektóre elementy teorii powszechnie przypisuje się samemu Nilsenowi, *dowody* na słuszność takiego podejścia zawsze stanowiły przedmiot sporów między inframaterialistami i ich krytykami.",
                                                                          "belarusian": "Згодна. Хоць некаторыя элементы тэорыі звычайна прыпісваюцца самому Нільсену, *доказы* на правамернасць такога падыходу заўсёды з'яўляліся прадметам спрэчак паміж інфраматэрыялістамі і іх крытыкамі.",
                                                                          "links": []
                                                                        }
                                                                      ]
                                                                    },
                                                                    {
                                                                      "id": 218,
                                                                      "redacted": false,
                                                                      "title": "You: \"This... doesn't make any sense.\"",
                                                                      "actor": "You",
                                                                      "to": null,
                                                                      "articyId": "0x0100000F00008C4D",
                                                                      "english": "This... doesn't make any sense.",
                                                                      "polish": "To... nie ma żadnego sensu.",
                                                                      "belarusian": "Гэта... не мае ніякага сэнсу.",
                                                                      "links": [
                                                                        {
                                                                          "id": 161,
                                                                          "redacted": false,
                                                                          "title": "A Brief Look at Infra-Materialism: \"In fact, many of infra-materialism'...\"",
                                                                          "actor": "A Brief Look at Infra-Materialism",
                                                                          "to": null,
                                                                          "articyId": "0x0100000F00008C03",
                                                                          "english": "In fact, many of infra-materialism's critics both inside and outside the communist movement have said the same thing.",
                                                                          "polish": "To samo twierdzi wielu krytyków inframaterializmu wywodzących się zarówno ze środowiska komunistycznego, jak i spoza niego.",
                                                                          "belarusian": "Тое самае сцвярджае многія крытыкі інфраматэрыялізму, якія паходзяць як з камуністычнага асяроддзя, так і па-за ім.",
                                                                          "links": [
                                                                            {
                                                                              "id": 234,
                                                                              "redacted": false,
                                                                              "title": "Logic: \"That's because this is absolute idi...\"",
                                                                              "actor": "Logic",
                                                                              "to": null,
                                                                              "articyId": "0x0100000F00008C6F",
                                                                              "english": "That's because this is absolute idiocy. Not even worth engaging with.",
                                                                              "polish": "Bo to kompletne kretyństwo. Niewarte krzty uwagi.",
                                                                              "belarusian": "Бо гэта поўная дурнота. Не вартае ні кроплі ўвагі.",
                                                                              "links": [
                                                                                {
                                                                                  "id": 89,
                                                                                  "redacted": false,
                                                                                  "title": "Inland Empire: \"No-no-no. There's *something* here,...\"",
                                                                                  "actor": "Inland Empire",
                                                                                  "to": null,
                                                                                  "articyId": "0x0100000F00008C7E",
                                                                                  "english": "No-no-no. There's *something* here, you can feel it!",
                                                                                  "polish": "Nie, nie, nie. *Coś* się w tym kryje, czujesz to!",
                                                                                  "belarusian": "Не, не, не. *Нешта* у гэтым хаваецца, адчуваеш гэта!",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 24,
                                                                                      "redacted": false,
                                                                                      "title": "You: \"Alright, let's hear about this extr...\"",
                                                                                      "actor": "You",
                                                                                      "to": null,
                                                                                      "articyId": "0x0100000F00008C8C",
                                                                                      "english": "Alright, let's hear about this extra-physical stuff!",
                                                                                      "polish": "No dobra, posłuchamy o tych pozafizycznych rzeczach!",
                                                                                      "belarusian": "Ну добра, паслухаем пра гэтыя няфізічныя рэчы!",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 219,
                                                                                          "redacted": false,
                                                                                          "title": "A Brief Look at Infra-Materialism: \"Infra-materialists divide the extra...\"",
                                                                                          "actor": "A Brief Look at Infra-Materialism",
                                                                                          "to": null,
                                                                                          "articyId": "0x0100000F00008C9C",
                                                                                          "english": "Infra-materialists divide the extra-physical effects of the revolutionary state by the level of plasm required to achieve them.",
                                                                                          "polish": "Inframaterialiści dzielą pozafizyczne efekty kraju rewolucyjnego według poziomu plazmy niezbędnego do ich osiągnięcia.",
                                                                                          "belarusian": "Інфраматэрыялісты дзеляць пазафізічныя эфекты краіны рэвалюцыйнай згодна з узроўнем плазмы, неабходным для іх дасягнення.",
                                                                                          "links": [
                                                                                            {
                                                                                              "id": 90,
                                                                                              "redacted": false,
                                                                                              "title": "A Brief Look at Infra-Materialism: \"At the lowest, or *first level*, re...\"",
                                                                                              "actor": "A Brief Look at Infra-Materialism",
                                                                                              "to": null,
                                                                                              "articyId": "0x0100000F00008CA4",
                                                                                              "english": "At the lowest, or *first level*, revolutionary plasm is believed to stimulate or invigorate matter without altering its essential properties.",
                                                                                              "polish": "Na najniższym, *pierwszym* poziomie plazma rewolucyjna stymuluje czy też orzeźwia rzekomo materię, nie zmieniając jej podstawowych właściwości.",
                                                                                              "belarusian": "На самым нізкім, *першым* узроўні рэвалюцыйная плазма стымулюе ці ажыўляе нібыта матэрыю, не змяняючы яе асноўных уласцівасцей.",
                                                                                              "links": [
                                                                                                {
                                                                                                  "id": 91,
                                                                                                  "redacted": false,
                                                                                                  "title": "You: \"This sounds like that business with...\"",
                                                                                                  "actor": "You",
                                                                                                  "to": null,
                                                                                                  "articyId": "0x0100000F00008CAB",
                                                                                                  "english": "This sounds like that business with the turnips...",
                                                                                                  "polish": "To brzmi jak cała ta historia z rzepą...",
                                                                                                  "belarusian": "Гэта гучыць як уся гэтая гісторыя з рэпкай...",
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 151,
                                                                                                      "redacted": false,
                                                                                                      "title": "A Brief Look at Infra-Materialism: \"Precisely, though plasm does more t...\"",
                                                                                                      "actor": "A Brief Look at Infra-Materialism",
                                                                                                      "to": null,
                                                                                                      "articyId": "0x0100000F00008D96",
                                                                                                      "english": "Precisely, though plasm does more than increase vegetable yields. It may also influence the *physiology* of revolutionaries themselves.",
                                                                                                      "polish": "Dokładnie tak, choć działanie plazmy nie ogranicza się do zwiększania plonów warzyw. Może również wpływać na *fizjologię* samych rewolucjonistów.",
                                                                                                      "belarusian": "Дакладна так, хоць дзеянне плазмы не абмяжоўваецца павелічэннем ураджайнасці гародніны. Яна можа таксама ўплываць на *фізіялогію* саміх рэвалюцыянераў.",
                                                                                                      "links": [
                                                                                                        {
                                                                                                          "id": 199,
                                                                                                          "redacted": false,
                                                                                                          "title": "A Brief Look at Infra-Materialism: \"It's also been postulated that plas...\"",
                                                                                                          "actor": "A Brief Look at Infra-Materialism",
                                                                                                          "to": null,
                                                                                                          "articyId": "0x0100000F00008CE0",
                                                                                                          "english": "It's also been postulated that plasm may account for the remarkably full and manly facial hair observed on *some* communist males.",
                                                                                                          "polish": "Postulowano również, że być może to właśnie za sprawą plazmy *niektórzy* komunistyczni mężczyźni mają wyjątkowo gęstą i męską brodę.",
                                                                                                          "belarusian": "Таксама выказвалася здагадка, што, магчыма, менавіта дзякуючы плазме *некаторыя* камуністычныя мужчыны маюць выключна густую і мужчынскую бараду.",
                                                                                                          "links": [
                                                                                                            {
                                                                                                              "id": 105,
                                                                                                              "redacted": false,
                                                                                                              "title": "You: \"Stroke your bare chin.\"",
                                                                                                              "actor": "You",
                                                                                                              "to": null,
                                                                                                              "articyId": "0x0100000F00008CF4",
                                                                                                              "english": "Stroke your bare chin.",
                                                                                                              "polish": "Podrap się po gładkiej brodzie.",
                                                                                                              "belarusian": "Пачухай гладкі падбародак.",
                                                                                                              "links": [
                                                                                                                {
                                                                                                                  "id": 92,
                                                                                                                  "redacted": false,
                                                                                                                  "title": "A Brief Look at Infra-Materialism: \"Your hand feels clammy against your...\"",
                                                                                                                  "actor": "A Brief Look at Infra-Materialism",
                                                                                                                  "to": null,
                                                                                                                  "articyId": "0x0100000F00008CEA",
                                                                                                                  "english": "Your hand feels clammy against your bare chin. You wipe it along the back of the book and keep reading...",
                                                                                                                  "polish": "Dłoń na twojej gładkiej brodzie wydaje ci się spocona. Wycierasz ją o grzbiet książki i czytasz dalej.",
                                                                                                                  "belarusian": "Рука на тваёй гладкай барадзе здаецца табе потнай. Выціраеш яе аб спінку кнігі і чытаеш далей.",
                                                                                                                  "links": []
                                                                                                                }
                                                                                                              ]
                                                                                                            },
                                                                                                            {
                                                                                                              "id": 127,
                                                                                                              "redacted": false,
                                                                                                              "title": "You: \"Don't, it's embarrassing.\"",
                                                                                                              "actor": "You",
                                                                                                              "to": null,
                                                                                                              "articyId": "0x0100000F00008CFB",
                                                                                                              "english": "Don't, it's embarrassing.",
                                                                                                              "polish": "Nie rób tego, to żenujące.",
                                                                                                              "belarusian": "Не рабі гэтага, гэта сорамна.",
                                                                                                              "links": [
                                                                                                                {
                                                                                                                  "id": 200,
                                                                                                                  "redacted": false,
                                                                                                                  "title": "A Brief Look at Infra-Materialism: \"Of course, infra-materialists argue...\"",
                                                                                                                  "actor": "A Brief Look at Infra-Materialism",
                                                                                                                  "to": null,
                                                                                                                  "articyId": "0x0100000F00008CEF",
                                                                                                                  "english": "Of course, infra-materialists argue that revolutionary plasm may stimulate human physiology in other ways as well.",
                                                                                                                  "polish": "Inframaterialiści twierdzą ponadto oczywiście, że plazma rewolucyjna może wpływać na ludzką psychologię również na inne sposoby.",
                                                                                                                  "belarusian": "Інфраматэрыялісты сцвярджаюць таксама, што рэвалюцыйная плазма можа ўплываць на чалавечую псіхалогію таксама іншымі спосабамі.",
                                                                                                                  "links": [
                                                                                                                    {
                                                                                                                      "id": 18,
                                                                                                                      "redacted": false,
                                                                                                                      "title": "Electrochemistry: \"Oh yeah, we're talking about white-...\"",
                                                                                                                      "actor": "Electrochemistry",
                                                                                                                      "to": null,
                                                                                                                      "articyId": "0x0100000F00008D1B",
                                                                                                                      "english": "Oh yeah, we're talking about white-hot *communist sex*, baby.",
                                                                                                                      "polish": "O tak, mowa tu o rozgrzanym do białości *komunistycznym seksie*, kotku.",
                                                                                                                      "belarusian": "О так, гаворка ідзе пра разагрэты да белага тлустасці *камуністычны сэкс*, коцік.",
                                                                                                                      "links": [
                                                                                                                        {
                                                                                                                          "id": 93,
                                                                                                                          "redacted": false,
                                                                                                                          "title": "A Brief Look at Infra-Materialism: \"That's correct! Reports from the Re...\"",
                                                                                                                          "actor": "A Brief Look at Infra-Materialism",
                                                                                                                          "to": null,
                                                                                                                          "articyId": "0x0100000F00008D28",
                                                                                                                          "english": "That's correct! Reports from the Revolutionary period claim that the most radically devoted communards were able to engage in vigorous intercourse for up to *eight hours* at a time.",
                                                                                                                          "polish": "Zgadza się! Według doniesień z okresu rewolucji najbardziej radykalnie oddani sprawie komunardzi byli w stanie odbywać namiętny stosunek przez nawet *osiem godzin* bez przerwy.",
                                                                                                                          "belarusian": "Сапраўды! Паводле паведамленняў з перыяду рэвалюцыі, найбольш радыкальна адданыя справе камунары маглі здзяйсняць запалкую сувязь цягам нават *васьмі гадзін* без перапынку.",
                                                                                                                          "links": [
                                                                                                                            {
                                                                                                                              "id": 106,
                                                                                                                              "redacted": false,
                                                                                                                              "title": "Endurance: \"Eight hours, huh? Seems doable. You...\"",
                                                                                                                              "actor": "Endurance",
                                                                                                                              "to": null,
                                                                                                                              "articyId": "0x0100000F00008D36",
                                                                                                                              "english": "Eight hours, huh? Seems doable. Your machinery could go the distance if called upon...",
                                                                                                                              "polish": "Osiem godzin, hm? To chyba do zrobienia. Twoja maszyneria wytrzymałaby w razie potrzeby taki dystans...",
                                                                                                                              "belarusian": "Восем гадзін, гм? Гэта, напэўна, магчыма зрабіць. Твая машына змагла б пераадолець такую адлегласць у выпадку неабходнасці...",
                                                                                                                              "links": [
                                                                                                                                {
                                                                                                                                  "id": 235,
                                                                                                                                  "redacted": false,
                                                                                                                                  "title": "Inland Empire: \"Stop, stop! Banish the thought. Thi...\"",
                                                                                                                                  "actor": "Inland Empire",
                                                                                                                                  "to": null,
                                                                                                                                  "articyId": "0x0100000F00008D47",
                                                                                                                                  "english": "Stop, stop! Banish the thought. This isn't what you came for.",
                                                                                                                                  "polish": "Stop, stop! Porzuć tę myśl. Nie po to tu przybyłeś.",
                                                                                                                                  "belarusian": "Стоп, стоп! Пакінь гэтую думку. Ты не дзеля гэтага прыйшоў сюды.",
                                                                                                                                  "links": [
                                                                                                                                    {
                                                                                                                                      "id": 220,
                                                                                                                                      "redacted": false,
                                                                                                                                      "title": "Hand/Eye Coordination: \"No wonder the communards couldn't s...\"",
                                                                                                                                      "actor": "Hand/Eye Coordination",
                                                                                                                                      "to": null,
                                                                                                                                      "articyId": "0x0100000F00008D55",
                                                                                                                                      "english": "No wonder the communards couldn't shoot straight -- they were too shagged out!",
                                                                                                                                      "polish": "Nie dziwne, że komunardzi prawie nigdy nie trafiali do celu. Byli zbyt zmęczeni dymaniem!",
                                                                                                                                      "belarusian": "Не дзіўна, што камунары амаль ніколі не дасягалі мэты. Яны былі занадта стомленыя ад прамаруджання!",
                                                                                                                                      "links": [
                                                                                                                                        {
                                                                                                                                          "id": 60,
                                                                                                                                          "redacted": false,
                                                                                                                                          "title": "Conceptualization: \"Hyper-productive vegetables and ult...\"",
                                                                                                                                          "actor": "Conceptualization",
                                                                                                                                          "to": null,
                                                                                                                                          "articyId": "0x0100000F00008D5D",
                                                                                                                                          "english": "Hyper-productive vegetables and ultra-horny communards are fine, but this theory hasn't quite gotten strange enough for you.",
                                                                                                                                          "polish": "Hiperprodukcja warzyw i supernapaleni komunardzi to już coś, ale ta teoria wciąż jest jak dla ciebie zbyt mało dziwaczna.",
                                                                                                                                          "belarusian": "Гіперпрадукцыя гародніны і суперзапаленыя камунары - гэта ўжо нешта, але гэтая тэорыя для цябе ўсё яшчэ занадта мала дзіўная.",
                                                                                                                                          "links": [
                                                                                                                                            {
                                                                                                                                              "id": 5,
                                                                                                                                              "redacted": false,
                                                                                                                                              "title": "Electrochemistry: \"Sexual euphoria... increased sensit...\"",
                                                                                                                                              "actor": "Electrochemistry",
                                                                                                                                              "to": null,
                                                                                                                                              "articyId": "0x0100000F00008D6A",
                                                                                                                                              "english": "Sexual euphoria... increased sensitivity to stimulation... if you didn't know better, you'd say this plasm stuff sounds a lot like being on amphetamines.",
                                                                                                                                              "polish": "Euforia seksualna... Zwiększona wrażliwość na stymulację... Gdybyś nie wiedział, że to nieprawda, pomyślałbyś, że cała ta plazma mocno przypomina branie amfetaminy.",
                                                                                                                                              "belarusian": "Сэксуальная эйфарыя... Падвышаная адчувальнасць да стымуляцыі... Калі б ты не ведаў, што гэта няпраўда, падумаў бы, што ўся гэтая плазма моцна нагадвае прыём амфетаміну.",
                                                                                                                                              "links": []
                                                                                                                                            },
                                                                                                                                            {
                                                                                                                                              "id": 187,
                                                                                                                                              "redacted": false,
                                                                                                                                              "title": "A Brief Look at Infra-Materialism: \"And on that note, you feel like you...\"",
                                                                                                                                              "actor": "A Brief Look at Infra-Materialism",
                                                                                                                                              "to": null,
                                                                                                                                              "articyId": "0x0100000F00008D71",
                                                                                                                                              "english": "And on that note, you feel like you've gotten the general idea of Infra-Materialism. Enough to carry on a basic conversation, at least. But if you'd like to go even deeper into some of the more speculative aspects of the theory, you could always read further...",
                                                                                                                                              "polish": "I tak oto czujesz, że pojmujesz już ogólne założenia inframaterializmu, w każdym razie w stopniu wystarczającym, żeby z kimś o nim porozmawiać. Ale jeśli chcesz się jeszcze bardziej zagłębić w co bardziej spekulatywne aspekty teorii, zawsze możesz czytać dalej...",
                                                                                                                                              "belarusian": "І вось ты адчуваеш, што ўжо разумеш агульныя палажэнні інфраматэрыялізму, прынамсі ў такой ступені, якая дазваляе пагаварыць з кімсьці пра яго. Але калі ты хочаш яшчэ больш паглыбіцца ў больш спекулятыўныя аспекты тэорыі, заўсёды можаш чытаць далей...",
                                                                                                                                              "links": [
                                                                                                                                                {
                                                                                                                                                  "id": 6,
                                                                                                                                                  "redacted": false,
                                                                                                                                                  "title": "Conceptualization: \"Of course you want to go deeper. Wh...\"",
                                                                                                                                                  "actor": "Conceptualization",
                                                                                                                                                  "to": null,
                                                                                                                                                  "articyId": "0x0100000F00008D83",
                                                                                                                                                  "english": "Of course you want to go deeper. What else are you here for?",
                                                                                                                                                  "polish": "Oczywiście, że chcesz się bardziej zagłębić. Po co tu niby jesteś?",
                                                                                                                                                  "belarusian": "Вядома, што ты хочаш больш заглыбіцца. Навошта ты тут наогул?",
                                                                                                                                                  "links": []
                                                                                                                                                },
                                                                                                                                                {
                                                                                                                                                  "id": 212,
                                                                                                                                                  "redacted": false,
                                                                                                                                                  "title": "A Brief Look at Infra-Materialism: \"The book fits quite snugly into you...\"",
                                                                                                                                                  "actor": "A Brief Look at Infra-Materialism",
                                                                                                                                                  "to": null,
                                                                                                                                                  "articyId": "0x0100000F00008B09",
                                                                                                                                                  "english": "The book fits quite snugly into your palm. It would also fit comfortably into a jacket pocket.",
                                                                                                                                                  "polish": "Książka idealnie mieści ci się w dłoni. Równie idealnie zmieściłaby się w kieszeni kurtki.",
                                                                                                                                                  "belarusian": "Кніга ідэальна змяшчаецца ў руцэ. Але гэтак жа ідэальна змясцілася б у кішэні курткі.",
                                                                                                                                                  "links": []
                                                                                                                                                }
                                                                                                                                              ]
                                                                                                                                            }
                                                                                                                                          ]
                                                                                                                                        }
                                                                                                                                      ]
                                                                                                                                    }
                                                                                                                                  ]
                                                                                                                                },
                                                                                                                                {
                                                                                                                                  "id": 128,
                                                                                                                                  "redacted": false,
                                                                                                                                  "title": "Endurance: \"Eight hours? There's no way. Your e...\"",
                                                                                                                                  "actor": "Endurance",
                                                                                                                                  "to": null,
                                                                                                                                  "articyId": "0x0100000F00008D4C",
                                                                                                                                  "english": "Eight hours? There's no way. Your equipment would be mashed to jelly.",
                                                                                                                                  "polish": "Osiem godzin? No nie ma szans. Twój sprzęt zmieniłby się w rozmemłany dżem.",
                                                                                                                                  "belarusian": "Восем гадзін? Ну не, няма шанцаў. Тваё абсталяванне ператварылася б у разваўсяны джэм.",
                                                                                                                                  "links": []
                                                                                                                                }
                                                                                                                              ]
                                                                                                                            }
                                                                                                                          ]
                                                                                                                        },
                                                                                                                        {
                                                                                                                          "id": 174,
                                                                                                                          "redacted": false,
                                                                                                                          "title": "A Brief Look at Infra-Materialism: \"In fact, reports from the Revolutio...\"",
                                                                                                                          "actor": "A Brief Look at Infra-Materialism",
                                                                                                                          "to": null,
                                                                                                                          "articyId": "0x0100000F00008D2D",
                                                                                                                          "english": "In fact, reports from the Revolutionary period claim that the most radically devoted communards were able to engage in vigorous sexual intercourse for up to *eight hours* at a time.",
                                                                                                                          "polish": "Na przykład według doniesień z okresu rewolucji najbardziej radykalnie oddani sprawie komunardzi byli w stanie odbywać namiętny stosunek seksualny przez nawet *osiem godzin* bez przerwy.",
                                                                                                                          "belarusian": "Напрыклад, паводле паведамленняў з перыяду рэвалюцыі, найбольш радыкальна адданыя справе камунараў былі здольныя мець палкі сэксуальны акт на працягу нават *васьмі гадзін* без перапынку.",
                                                                                                                          "links": []
                                                                                                                        }
                                                                                                                      ]
                                                                                                                    }
                                                                                                                  ]
                                                                                                                }
                                                                                                              ]
                                                                                                            }
                                                                                                          ]
                                                                                                        },
                                                                                                        {
                                                                                                          "id": 58,
                                                                                                          "redacted": false,
                                                                                                          "title": "A Brief Look at Infra-Materialism: \"It's also been postulated that plas...\"",
                                                                                                          "actor": "A Brief Look at Infra-Materialism",
                                                                                                          "to": null,
                                                                                                          "articyId": "0x0100000F00008CE5",
                                                                                                          "english": "It's also been postulated that plasm may account for the remarkably full and manly facial hair observed on many communist males.",
                                                                                                          "polish": "Postulowano również, że być może to właśnie za sprawą plazmy wielu komunistycznych mężczyzn ma wyjątkowo gęstą i męską brodę.",
                                                                                                          "belarusian": "Было таксама выказана здагадка, што, магчыма, дзякуючы плазме многія камуністычныя мужчыны маюць выключна густую і мужчынскую бараду.",
                                                                                                          "links": [
                                                                                                            {
                                                                                                              "id": 17,
                                                                                                              "redacted": false,
                                                                                                              "title": "You: \"Stroke your beard proudly.\"",
                                                                                                              "actor": "You",
                                                                                                              "to": null,
                                                                                                              "articyId": "0x0100000F00008D00",
                                                                                                              "english": "Stroke your beard proudly.",
                                                                                                              "polish": "Pogładź się dumnie po brodzie.",
                                                                                                              "belarusian": "Пагладзься ганарліва па барадзе.",
                                                                                                              "links": []
                                                                                                            },
                                                                                                            {
                                                                                                              "id": 59,
                                                                                                              "redacted": false,
                                                                                                              "title": "You: \"Stroke it, but modestly.\"",
                                                                                                              "actor": "You",
                                                                                                              "to": null,
                                                                                                              "articyId": "0x0100000F00008D05",
                                                                                                              "english": "Stroke it, but modestly.",
                                                                                                              "polish": "Pogładź się, ale skromnie.",
                                                                                                              "belarusian": "Пагладзься, але сціпла.",
                                                                                                              "links": []
                                                                                                            }
                                                                                                          ]
                                                                                                        }
                                                                                                      ]
                                                                                                    }
                                                                                                  ]
                                                                                                },
                                                                                                {
                                                                                                  "id": 143,
                                                                                                  "redacted": false,
                                                                                                  "title": "You: \"How exactly does the plasm 'stimula...\"",
                                                                                                  "actor": "You",
                                                                                                  "to": null,
                                                                                                  "articyId": "0x0100000F00008CB0",
                                                                                                  "english": "How exactly does the plasm 'stimulate' matter?",
                                                                                                  "polish": "W jaki konkretnie sposób plazma stymuluje materię?",
                                                                                                  "belarusian": "Якім канкрэтным чынам плазма стымулюе матэрыю?",
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 173,
                                                                                                      "redacted": false,
                                                                                                      "title": "A Brief Look at Infra-Materialism: \"To take one example: During the Rev...\"",
                                                                                                      "actor": "A Brief Look at Infra-Materialism",
                                                                                                      "to": null,
                                                                                                      "articyId": "0x0100000F00008CBD",
                                                                                                      "english": "To take one example: During the Revolutionary period, many communard farmers in Graad reported extraordinary yields of certain root vegetables, most notably turnips.",
                                                                                                      "polish": "Weźmy taki przykład: w okresie rewolucji wielu komunistycznych rolników z Graadu donosiło o niezwykle obfitych plonach niektórych warzyw korzeniowych, w szczególności rzepy.",
                                                                                                      "belarusian": "Возьмем такі прыклад: у перыяд рэвалюцыі многія камуністычныя сельскія гаспадарнікі з Грааду паведамлялі пра надзвычай багаты ўраджай некаторых коранных гароднінаў, у прыватнасці рэпы.",
                                                                                                      "links": [
                                                                                                        {
                                                                                                          "id": 144,
                                                                                                          "redacted": false,
                                                                                                          "title": "A Brief Look at Infra-Materialism: \"The difference in these yields was...\"",
                                                                                                          "actor": "A Brief Look at Infra-Materialism",
                                                                                                          "to": null,
                                                                                                          "articyId": "0x0100000F00008CC2",
                                                                                                          "english": "The difference in these yields was simply too great to be accounted for by mere climate or soil conditions. The only reasonable explanation, infra-materialists argue, is the high level of revolutionary plasm emanating from the commune itself.",
                                                                                                          "polish": "Różnica w żniwach była zbyt duża, żeby można było przypisać ją po prostu klimatowi czy żyznej glebie. Jedyne mające sens wyjaśnienie to, jak twierdzą inframaterialiści, wysoka koncentracja emanującej od członków komuny rewolucyjnej plazmy.",
                                                                                                          "belarusian": "Розніца ў ўраджаі была занадта вялікай, каб яе можна было проста прыпісаць кліматычным умовам ці ўрадлівай глебе. Адзінае разумнае тлумачэнне, як сцвярджаюць інфраматэрыялісты, — высокая канцэнтрацыя эманацыі плазмы ад членаў рэвалюцыйнай камуны.",
                                                                                                          "links": [
                                                                                                            {
                                                                                                              "id": 114,
                                                                                                              "redacted": false,
                                                                                                              "title": "A Brief Look at Infra-Materialism: \"Even today, in parts of the SRV the...\"",
                                                                                                              "actor": "A Brief Look at Infra-Materialism",
                                                                                                              "to": null,
                                                                                                              "articyId": "0x0100000F00008CC8",
                                                                                                              "english": "Even today, in parts of the SRV there are collective farms whose root vegetable yields exceed those thought possible by capitalist agronomists.",
                                                                                                              "polish": "Nawet dziś w niektórych częściach LRS istnieją gospodarstwa kolektywne, w których zbiory warzyw korzeniowych są znacząco wyższe od maksimów uznawanych przez kapitalistycznych agronomów.",
                                                                                                              "belarusian": "Нават сёння ў некаторых частках ЛРС існуюць калектыўныя гаспадаркі, у якіх ураджайнасць карняплодаў значна вышэйшая за максімумы, прызнаныя капіталістычнымі аграномамі.",
                                                                                                              "links": [
                                                                                                                {
                                                                                                                  "id": 25,
                                                                                                                  "redacted": false,
                                                                                                                  "title": "Logic: \"Who's to say the farmers aren't jus...\"",
                                                                                                                  "actor": "Logic",
                                                                                                                  "to": null,
                                                                                                                  "articyId": "0x0100000F00008CCF",
                                                                                                                  "english": "Who's to say the farmers aren't just cooking the books? Sounds like obvious SRV propaganda.",
                                                                                                                  "polish": "A kto potwierdzi, że rolnicy po prostu nie podkręcają wyników? To brzmi jak oczywista propaganda LRS.",
                                                                                                                  "belarusian": "А хто пацвердзіць, што сяляне проста не падкручваюць вынікі? Гэта гучыць як відавочная прапаганда ЛРС.",
                                                                                                                  "links": []
                                                                                                                }
                                                                                                              ]
                                                                                                            }
                                                                                                          ]
                                                                                                        }
                                                                                                      ]
                                                                                                    }
                                                                                                  ]
                                                                                                }
                                                                                              ]
                                                                                            }
                                                                                          ]
                                                                                        }
                                                                                      ]
                                                                                    },
                                                                                    {
                                                                                      "id": 104,
                                                                                      "redacted": false,
                                                                                      "title": "You: \"I'll just give it a few more pages....\"",
                                                                                      "actor": "You",
                                                                                      "to": null,
                                                                                      "articyId": "0x0100000F00008C91",
                                                                                      "english": "I'll just give it a few more pages...",
                                                                                      "polish": "Przeczytam jeszcze kilka stron...",
                                                                                      "belarusian": "Прачытаю яшчэ некалькі старонак...",
                                                                                      "links": []
                                                                                    }
                                                                                  ]
                                                                                },
                                                                                {
                                                                                  "id": 135,
                                                                                  "redacted": false,
                                                                                  "title": "Logic: \"There's probably something wrong wi...\"",
                                                                                  "actor": "Logic",
                                                                                  "to": null,
                                                                                  "articyId": "0x0100000F00008C83",
                                                                                  "english": "There's probably something wrong with this theory, but you're the kind of person who believes anything they read in a book, so why don't you just roll with it?",
                                                                                  "polish": "Z tą teorią coś jest zapewne nie tak, ale stanowisz typ człowieka, który uwierzy we wszystko, co napisali w książce, więc może tak po prostu ją zaakceptujesz?",
                                                                                  "belarusian": "З гэтай тэорыяй нешта напэўна не так, але ты належыш да тыпу чалавека, які паверыць ва ўсё, што напісана ў кнізе, таму, можа, проста яе прымеш?",
                                                                                  "links": []
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    },
                                                                    {
                                                                      "id": 113,
                                                                      "redacted": false,
                                                                      "title": "You: \"I'm completely lost.\"",
                                                                      "actor": "You",
                                                                      "to": null,
                                                                      "articyId": "0x0100000F00008C52",
                                                                      "english": "I'm completely lost.",
                                                                      "polish": "Kompletnie się pogubiłem.",
                                                                      "belarusian": "Я зусім заблытаўся.",
                                                                      "links": [
                                                                        {
                                                                          "id": 23,
                                                                          "redacted": false,
                                                                          "title": "A Brief Look at Infra-Materialism: \"Please, just stick with it. Otherwi...\"",
                                                                          "actor": "A Brief Look at Infra-Materialism",
                                                                          "to": null,
                                                                          "articyId": "0x0100000F00008C08",
                                                                          "english": "Please, just stick with it. Otherwise, may we recommend 'A Brief Look at Words and Concepts'?",
                                                                          "polish": "Proszę, po prostu skupiaj się dalej. A jeśli nie dasz rady... Może polecę „Krótkie wprowadzenie do słów i konceptów”?",
                                                                          "belarusian": "Калі ласка, проста працягвай засяроджвацца. А калі не зможаш... Магчыма, парэкамендую \"Кароткае ўвядзенне ў словы і канцэпты\"?",
                                                                          "links": []
                                                                        }
                                                                      ]
                                                                    },
                                                                    {
                                                                      "id": 69,
                                                                      "redacted": false,
                                                                      "title": "You: \"So these people are saying that if...\"",
                                                                      "actor": "You",
                                                                      "to": null,
                                                                      "articyId": "0x0100000F00008C57",
                                                                      "english": "So these people are saying that if enough people just *believe* in communism, it will... come true?",
                                                                      "polish": "A więc oni twierdzą, że jeśli dość ludzi po prostu *uwierzy* w komunizm, to on... zacznie istnieć?",
                                                                      "belarusian": "Дык значыць яны сцвярджаюць, што калі дастаткова людзей проста *паверыць* у камунізм, то ён... пачне існаваць?",
                                                                      "links": [
                                                                        {
                                                                          "id": 260,
                                                                          "redacted": false,
                                                                          "title": "A Brief Look at Infra-Materialism: \"The actual theory is highly technic...\"",
                                                                          "actor": "A Brief Look at Infra-Materialism",
                                                                          "to": null,
                                                                          "articyId": "0x0100000F00008C0D",
                                                                          "english": "The actual theory is highly technical, but for the purposes of this Brief Look(TM), that's a fine *working definition* of the concept.",
                                                                          "polish": "Sama teoria opisana jest bardzo technicznym językiem, lecz taka *uproszczona definicja* całej koncepcji jest na potrzeby „Krótkiego wprowadzenia(TM)” zupełnie wystarczająca.",
                                                                          "belarusian": "Сама тэорыя апісана вельмі тэхнічнай мовай, але такое *спрошчанае вызначэнне* ўсёй канцэпцыі цалкам дастаткова для патрэбаў «Кароткага ўвядзення(TM)».",
                                                                          "links": []
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 261,
                                                      "redacted": false,
                                                      "title": "You: \"Huh. Okay...\"",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "0x0100000F00008C30",
                                                      "english": "Huh. Okay...",
                                                      "polish": "Hm. No dobrze...",
                                                      "belarusian": "Хм. Ну добра...",
                                                      "links": [
                                                        {
                                                          "id": 68,
                                                          "redacted": false,
                                                          "title": "A Brief Look at Infra-Materialism: \"Stay with us a moment longer. What'...\"",
                                                          "actor": "A Brief Look at Infra-Materialism",
                                                          "to": null,
                                                          "articyId": "0x0100000F00008BEF",
                                                          "english": "Stay with us a moment longer. What's more, Nilsen speculated that this plasm, when it becomes powerful enough, might begin to *influence* the material reality surrounding it. Hence the name: *infra-materialism*.",
                                                          "polish": "Skup się jeszcze na krótką chwilę. Co więcej, Nilsen spekulował, że kiedy plazma ta nagromadzi się w wystarczającym stopniu, może zacząć *wpływać* na otaczającą ją materialną rzeczywistość. Stąd też nazwa *inframaterializm*.",
                                                          "belarusian": "Сканцэнтруйся яшчэ на кароткі момант. Больш за тое, Нільсэн спекуляваў, што калі гэтая плазма назапасіцца ў дастатковай ступені, яна можа пачаць *ўплываць* на акаляючую яе матэрыяльную рэчаіснасць. Адсюль і назва *інфраматэрыялізм*.",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 170,
                          "redacted": false,
                          "title": "You: \"Nah, I always listen to my gut.\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100000F00008B9F",
                          "english": "Nah, I always listen to my gut.",
                          "polish": "Nie, ja zawsze słucham trzewi.",
                          "belarusian": "Не, я заўсёды слухаю нутро.",
                          "links": [
                            {
                              "id": 15,
                              "redacted": false,
                              "title": "A Brief Look at Infra-Materialism: \"There is no evidence that the human...\"",
                              "actor": "A Brief Look at Infra-Materialism",
                              "to": null,
                              "articyId": "0x0100000F00008BC2",
                              "english": "There is no evidence that the human digestive system is the seat of cognition. But let's get back to Ignus Nilsen, shall we?",
                              "polish": "Nie ma żadnych dowodów na to, że ludzki układ trawienny jest siedzibą władz poznawczych. Wróćmy może jednak do Ignusa Nilsena.",
                              "belarusian": "Няма ніякіх доказаў таго, што чалавечая стрававальная сістэма з'яўляецца месцам знаходжання пазнавальных улад. Аднак вернемся, мабыць, да Ігнуса Нільсэна.",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 247,
                          "redacted": false,
                          "title": "You: \"I'm more of a tactile guy. I let my...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100000F00008BA4",
                          "english": "I'm more of a tactile guy. I let my fingers guide me.",
                          "polish": "Ja tam bardziej polegam na dotyku. Myślenie pozostawiam palcom.",
                          "belarusian": "Я там больш спадзяюся на дотык. Разважанні пакідаю пальцам.",
                          "links": [
                            {
                              "id": 57,
                              "redacted": false,
                              "title": "A Brief Look at Infra-Materialism: \"It's common for some developmentall...\"",
                              "actor": "A Brief Look at Infra-Materialism",
                              "to": null,
                              "articyId": "0x0100000F00008BC7",
                              "english": "It's common for some developmentally delayed children to confuse sites of sensory input with the site of cognition. But let's get back to Ignus Nilsen, shall we?",
                              "polish": "To częste u niektórych opóźnionych w rozwoju dzieci – mylą miejsca powstawania danych zmysłowych z miejscem, w którym ukryte są władze poznawcze. Wróćmy może jednak do Ignusa Nilsena.",
                              "belarusian": "Гэта часта сустракаецца ў некаторых дзяцей з адставаннем у развіцці - яны блытаюць месцы ўзнікнення сэнсарнай інфармацыі з месцам, дзе знаходзяцца кагнітыўныя здольнасці. Але, магчыма, давайце вернемся да Ігнаса Нільсена.",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 56,
                          "redacted": false,
                          "title": "You: \"I always thought I *swam* through t...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100000F00008BA9",
                          "english": "I always thought I *swam* through them.",
                          "polish": "Zawsze myślałem, że wśród nich *pływam*.",
                          "belarusian": "Я заўсёды думаў, што *плаваю* сярод іх.",
                          "links": [
                            {
                              "id": 248,
                              "redacted": false,
                              "title": "A Brief Look at Infra-Materialism: \"*Very* interesting. And not so far...\"",
                              "actor": "A Brief Look at Infra-Materialism",
                              "to": null,
                              "articyId": "0x0100000F00008BCC",
                              "english": "*Very* interesting. And not so far removed from Ignus Nilsen's own theories...",
                              "polish": "*Bardzo* ciekawe. I wcale nie bardzo odległe od teorii wysnuwanych przez Ignusa Nilsena...",
                              "belarusian": "*Вельмі* цікава. І зусім не вельмі аддалена ад тэорый, вылучаных Ігнусам Нільсенам...",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 102,
                          "redacted": false,
                          "title": "You: \"Honestly, I have no idea where some...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100000F00008BAE",
                          "english": "Honestly, I have no idea where some of these thoughts come from.",
                          "polish": "Szczerze mówiąc, nie mam pojęcia, skąd się biorą niektóre te myśli.",
                          "belarusian": "Шчыра кажучы, не маю паняцця, адкуль бяруцца некаторыя гэтыя думкі.",
                          "links": [
                            {
                              "id": 16,
                              "redacted": false,
                              "title": "A Brief Look at Infra-Materialism: \"This sounds more like a question fo...\"",
                              "actor": "A Brief Look at Infra-Materialism",
                              "to": null,
                              "articyId": "0x0100000F00008BD1",
                              "english": "This sounds more like a question for a psychiatrist. (See also: 'A Brief Look at Psychiatry'.) But let's stick with Ignus Nilsen a moment...",
                              "polish": "To brzmi bardziej jak pytanie do psychiatry (zobacz też: „Krótkie wprowadzenie do psychiatrii”). Pozostańmy jednak na razie przy Ignusie Nilsenie...",
                              "belarusian": "Гэта гучыць больш як пытанне да псіхіятра (глядзі таксама: «Караткі ўводзіны ў псіхіятрыю»). Аднак пакуль давайце застанёмся на Ігнусе Нільсене...",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 232,
                          "redacted": false,
                          "title": "Interfacing: \"Completely backwards. You think wit...\"",
                          "actor": "Interfacing",
                          "to": null,
                          "articyId": "0x0100000F00008B7E",
                          "english": "Completely backwards. You think with your hands, always have.",
                          "polish": "To kompletnie nie tak. Myślisz swoimi dłońmi i zawsze tak było.",
                          "belarusian": "Гэта зусім не так. Ты думаеш сваімі рукамі, і так было заўсёды.",
                          "links": [
                            {
                              "id": 101,
                              "redacted": false,
                              "title": "Endurance: \"Maybe if you're some kind of binocl...\"",
                              "actor": "Endurance",
                              "to": null,
                              "articyId": "0x0100000F00008B8B",
                              "english": "Maybe if you're some kind of binoclard. *You* on the other hand, are a gut-thinker, through and through.",
                              "polish": "To może prawda w przypadku jakichś pinglarzy. *Ty* myślisz trzewiami, zawsze bez wyjątku.",
                              "belarusian": "Гэта можа быць праўдай у выпадку пэўных людажэрцаў. *Ты* заўсёды думаеш нутрамі, без выключэння.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 259,
          "redacted": false,
          "title": "You: \"Keep reading.\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100000F00008B15",
          "english": "Keep reading.",
          "polish": "Czytaj dalej.",
          "belarusian": "Чытай далей.",
          "links": [
            {
              "id": 250,
              "redacted": false,
              "title": "A Brief Look at Infra-Materialism: \"You flip forward a few pages until...\"",
              "actor": "A Brief Look at Infra-Materialism",
              "to": null,
              "articyId": "0x0100000F00008D9F",
              "english": "You flip forward a few pages until you come upon a chapter titled 'Mental Projection and Transference'...",
              "polish": "Przechodzisz kilka stron dalej i natykasz się na rozdział zatytułowany „Projekcje mentalne i przenoszenie przeżyć”.",
              "belarusian": "Пераходзіш некалькі старонак далей і натыкаешся на раздзел пад назвай «Ментальныя праекцыі і перанос перажыванняў».",
              "links": [
                {
                  "id": 152,
                  "redacted": false,
                  "title": "A Brief Look at Infra-Materialism: \"When a community has achieved a suf...\"",
                  "actor": "A Brief Look at Infra-Materialism",
                  "to": null,
                  "articyId": "0x0100000F00008DA5",
                  "english": "When a community has achieved a sufficiently high degree of revolutionary fervour, infra-materialists believe that second-level effects may be observed.",
                  "polish": "Zdaniem inframaterialistów kiedy społeczność osiągnie odpowiednio wysoki poziom rewolucyjnego ferworu, zaczynają występować w niej efekty drugiego poziomu.",
                  "belarusian": "Паводле інфраматэрыялістаў, калі супольнасць дасягае дастаткова высокага ўзроўню рэвалюцыйнага запалу, у ёй пачынаюць узнікаць эфекты другога ўзроўню.",
                  "links": [
                    {
                      "id": 162,
                      "redacted": false,
                      "title": "A Brief Look at Infra-Materialism: \"At this second level, certain hyper...\"",
                      "actor": "A Brief Look at Infra-Materialism",
                      "to": null,
                      "articyId": "0x0100000F00008DAA",
                      "english": "At this second level, certain hyper-revolutionary individuals may even develop the ability to extend their thoughts into material space and vice versa.",
                      "polish": "Kiedy zostanie on osiągnięty, niektórzy hiperrewolucyjni osobnicy mogą nawet zdobyć umiejętność oddziaływania swoimi myślami na materialną przestrzeń i odwrotnie.",
                      "belarusian": "Калі гэта будзе дасягнута, некаторыя гіперрэвалюцыйныя асобы могуць нават набыць здольнасць уздзейнічаць сваімі думкамі на матэрыяльную прастору і наадварот.",
                      "links": [
                        {
                          "id": 221,
                          "redacted": false,
                          "title": "You: \"Wait, does that mean communists can...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100000F00008DBF",
                          "english": "Wait, does that mean communists can *read minds*?",
                          "polish": "Chwila. Czy to znaczy, że komuniści umieją *czytać w myślach*?",
                          "belarusian": "Хвіліна. Ці азначае гэта, што камуністы ўмеюць *чытаць думкі*?",
                          "links": [
                            {
                              "id": 193,
                              "redacted": false,
                              "title": "A Brief Look at Infra-Materialism: \"According to infra-materialist theo...\"",
                              "actor": "A Brief Look at Infra-Materialism",
                              "to": null,
                              "articyId": "0x0100000F00008E94",
                              "english": "According to infra-materialist theory, yes! Under suitably revolutionary conditions, that is...",
                              "polish": "Według teorii inframaterialistycznej – tak! W odpowiednio rewolucyjnych warunkach, znaczy się.",
                              "belarusian": "Згодна з тэорыяй інфраматэрыялістычнай – так! У адпаведных рэвалюцыйных умовах, значыць.",
                              "links": [
                                {
                                  "id": 49,
                                  "redacted": false,
                                  "title": "Esprit de Corps: \"Of course, one doesn't need to be a...\"",
                                  "actor": "Esprit de Corps",
                                  "to": null,
                                  "articyId": "0x0100000F00008E9B",
                                  "english": "Of course, one doesn't need to be a communist to be attuned to the thoughts of your brothers and sisters.",
                                  "polish": "Oczywiście nie trzeba być komunistą, aby dostroić się do myśli swoich braci i sióstr.",
                                  "belarusian": "Вядома, не трэба быць камуністам, каб наладзіцца на думкі сваіх братоў і сясцёр.",
                                  "links": [
                                    {
                                      "id": 108,
                                      "redacted": false,
                                      "title": "A Brief Look at Infra-Materialism: \"It's become something of a folk leg...\"",
                                      "actor": "A Brief Look at Infra-Materialism",
                                      "to": null,
                                      "articyId": "0x0100000F00008EA2",
                                      "english": "It's become something of a folk legend that during their final meeting, Nilsen and Mazov didn't speak a single word, preferring to sit in silence with their chamomile tea, reading one another's thoughts.",
                                      "polish": "Czymś w rodzaju legendy ludowej stała się opowieść o tym, że podczas swojego ostatniego spotkania Nilsen i Mazow nie zamienili ani jednego słowa. Woleli siedzieć w milczeniu przy filiżance rumiankowej herbaty, czytając sobie nawzajem w myślach.",
                                      "belarusian": "Нейкай народнай легендай сталася аповед пра тое, як падчас сваёй апошняй сустрэчы Нільсен і Мазоў не абмяняліся ні адным словам. Яны аддалі перавагу сядзець у маўчанні з кубкам рамонак чаю, чытаючы адзін аднаму ў думках.",
                                      "links": [
                                        {
                                          "id": 122,
                                          "redacted": false,
                                          "title": "You: \"That's... strangely beautiful.\"",
                                          "actor": "You",
                                          "to": null,
                                          "articyId": "0x01000053000021DA",
                                          "english": "That's... strangely beautiful.",
                                          "polish": "To... dziwnie piękne.",
                                          "belarusian": "Гэта дзіўна прыгожа.",
                                          "links": [
                                            {
                                              "id": 81,
                                              "redacted": false,
                                              "title": "A Brief Look at Infra-Materialism: \"One of the minor tragedies of the l...\"",
                                              "actor": "A Brief Look at Infra-Materialism",
                                              "to": null,
                                              "articyId": "0x01000053000021EE",
                                              "english": "One of the minor tragedies of the late Revolutionary period is that few reliable accounts survive.",
                                              "polish": "Jedną z małych tragedii późnego okresu rewolucyjnego jest mała ilość wiarygodnych relacji, które przetrwały do dziś.",
                                              "belarusian": "Адна з малых трагедый позняга рэвалюцыйнага перыяду — гэта малая колькасць надзейных сведчанняў, якія захаваліся да сённяшняга дня.",
                                              "links": [
                                                {
                                                  "id": 225,
                                                  "redacted": false,
                                                  "title": "A Brief Look at Infra-Materialism: \"Much of what we know of the communa...\"",
                                                  "actor": "A Brief Look at Infra-Materialism",
                                                  "to": null,
                                                  "articyId": "0x01000053000021F6",
                                                  "english": "Much of what we know of the communards' activities during this period come from memoirs and second-hand accounts, some only written down decades after the fact and of dubious authenticity.",
                                                  "polish": "Wiele z tego, co wiemy o działalności komunardów w tym okresie, pochodzi z pamiętników i sprawozdań z drugiej ręki. Niektóre z nich zostały spisane całe dziesięciolecia później, a ich autentyczność może budzić duże wątpliwości.",
                                                  "belarusian": "Шмат з таго, што мы ведаем пра дзейнасць камунараў у гэты перыяд, паходзіць з мемуараў і справаздач з другіх рук. Некаторыя з іх былі напісаны цэлыя дзесяцігоддзі пазней, і іх аўтэнтычнасць можа выклікаць вялікія сумневы.",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 11,
                                          "redacted": false,
                                          "title": "You: \"That's... probably not what happene...\"",
                                          "actor": "You",
                                          "to": null,
                                          "articyId": "0x01000053000021E0",
                                          "english": "That's... probably not what happened.",
                                          "polish": "To... się zapewne nie wydarzyło.",
                                          "belarusian": "Гэта, напэўна, не адбылося.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 136,
                          "redacted": false,
                          "title": "You: \"\"Hey, Kim. You'd say that we share...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100000F00008DBA",
                          "english": "\"Hey, Kim. You'd say that we share a pretty special connection, right?\"",
                          "polish": "„Hej, Kim. Powiedziałbyś chyba, że łączy nas dość wyjątkowa więź, co?”",
                          "belarusian": "«Гэй, Кім. Ты, напэўна, сказаў бы, што нас звязвае даволі унікальная сувязь, так?»",
                          "links": [
                            {
                              "id": 163,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"I suppose we do work quite well to...\"",
                              "actor": "Kim Kitsuragi",
                              "to": null,
                              "articyId": "0x0100000F00008DEA",
                              "english": "\"I suppose we do work quite well together.\"",
                              "polish": "„Trzeba przyznać, że nasza współpraca układa się całkiem nieźle”.",
                              "belarusian": "«Трэба прызнаць, што наша супрацоўніцтва складаецца даволі добра».",
                              "links": [
                                {
                                  "id": 191,
                                  "redacted": false,
                                  "title": "You: \"\"You and me, we're on the same wave...\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x0100000F00008DFF",
                                  "english": "\"You and me, we're on the same wavelength. It's why we're always finishing each other's...\"",
                                  "polish": "„Nadajemy na tej samej fali. To dlatego zawsze kończymy zaczęte przez tego drugiego...”",
                                  "belarusian": "«Мы на адной хвалі. Таму мы заўсёды заканчваем пачатае адным другім...»",
                                  "links": [
                                    {
                                      "id": 71,
                                      "redacted": false,
                                      "title": "Kim Kitsuragi: \"Your words hang in the air as the l...\"",
                                      "actor": "Kim Kitsuragi",
                                      "to": null,
                                      "articyId": "0x0100000F00008E0A",
                                      "english": "Your words hang in the air as the lieutenant scribbles something in his notebook. At some point he realizes you're waiting for him and looks up with a tightly knit brow.",
                                      "polish": "Twoje słowa zawisają w powietrzu, podczas kiedy porucznik zapisuje coś w swoim notatniku. W pewnym momencie dociera do niego, że czekasz na jego odpowiedź, i podnosi głowę, marszcząc z powagą czoło.",
                                      "belarusian": "Вашы словы павісаюць у паветры, пакуль лейтэнант нешта запісвае ў сваім нататніку. У пэўны момант ён разумее, што вы чакаеце яго адказу, і паднімае галаву, з сур'ёзным выглядам нахмурыўшы лоб.",
                                      "links": [
                                        {
                                          "id": 192,
                                          "redacted": false,
                                          "title": "You: \"\"... sentences.\"\"",
                                          "actor": "You",
                                          "to": null,
                                          "articyId": "0x0100000F00008E13",
                                          "english": "\"... sentences.\"",
                                          "polish": "„...zdania”.",
                                          "belarusian": "«...сказа».",
                                          "links": [
                                            {
                                              "id": 237,
                                              "redacted": false,
                                              "title": "Kim Kitsuragi: \"The lieutenant looks at you evenly...\"",
                                              "actor": "Kim Kitsuragi",
                                              "to": null,
                                              "articyId": "0x0100000F00008E3E",
                                              "english": "The lieutenant looks at you evenly for a moment, then returns to his notebook without a word.",
                                              "polish": "Porucznik wpatruje się w ciebie spokojnie przez dłuższą chwilę, po czym bez słowa powraca do swoich notatek.",
                                              "belarusian": "Лейтэнант спакойна ўглядаецца ў цябе на працягу досыць працяглага часу, пасля чаго без слова вяртаецца да сваіх нататак.",
                                              "links": [
                                                {
                                                  "id": 175,
                                                  "redacted": false,
                                                  "title": "You: \"\"Kim, you left me hanging there.\"\"",
                                                  "actor": "You",
                                                  "to": null,
                                                  "articyId": "0x0100000F00008E5F",
                                                  "english": "\"Kim, you left me hanging there.\"",
                                                  "polish": "„Kim, olałeś mnie i nie dokończyłeś zdania”.",
                                                  "belarusian": "«Кім, ты абышоўся са мной і не закончыў сказ».",
                                                  "links": [
                                                    {
                                                      "id": 94,
                                                      "redacted": false,
                                                      "title": "Kim Kitsuragi: \"\"My apologies, I thought leaving yo...\"",
                                                      "actor": "Kim Kitsuragi",
                                                      "to": null,
                                                      "articyId": "0x0100000F00008E48",
                                                      "english": "\"My apologies, I thought leaving your partner hanging was simply the style at the 41st.\"",
                                                      "polish": "„Bardzo mi przykro. Myślałem, że to w stylu 41 komisariatu, jak z przybijaniem piątki”.",
                                                      "belarusian": "«Вельмі шкада. Я думаў, гэта ў стылі 41-га аддзялення, як з прыбіяннем пяцёркі».",
                                                      "links": []
                                                    },
                                                    {
                                                      "id": 33,
                                                      "redacted": false,
                                                      "title": "Kim Kitsuragi: \"\"Did I? My bad, detective. Won't ha...\"",
                                                      "actor": "Kim Kitsuragi",
                                                      "to": null,
                                                      "articyId": "0x0100000F00008E43",
                                                      "english": "\"Did I? My bad, detective. Won't happen again.\" He doesn't look up from his notebook.",
                                                      "polish": "„Naprawdę? Przepraszam, detektywie. To się nie powtórzy” – nie podnosi głowy znad notatek.",
                                                      "belarusian": "«Сапраўды? Прабачце, дэтэктыў. Гэта больш не паўторыцца», — не падымае галавы з-над нататак.",
                                                      "links": []
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 176,
                                                  "redacted": false,
                                                  "title": "You: \"Forget it.\"",
                                                  "actor": "You",
                                                  "to": null,
                                                  "articyId": "0x0100000F00008E65",
                                                  "english": "Forget it.",
                                                  "polish": "Nieważne.",
                                                  "belarusian": "Не важна.",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 47,
                                          "redacted": false,
                                          "title": "You: \"\"... sandwiches.\"\"",
                                          "actor": "You",
                                          "to": null,
                                          "articyId": "0x0100000F00008E18",
                                          "english": "\"... sandwiches.\"",
                                          "polish": "„...kanapki”.",
                                          "belarusian": "«...бутэрброды».",
                                          "links": [
                                            {
                                              "id": 32,
                                              "redacted": false,
                                              "title": "Kim Kitsuragi: \"\"That happened exactly once, and on...\"",
                                              "actor": "Kim Kitsuragi",
                                              "to": null,
                                              "articyId": "0x0100000F00008E2E",
                                              "english": "\"That happened exactly once, and only under extreme duress.\"",
                                              "polish": "„Stało się to dokładnie raz i to pod dużym przymusem”.",
                                              "belarusian": "«Гэта здарылася роўна адзін раз і пад вялікім прымусам».",
                                              "links": []
                                            },
                                            {
                                              "id": 164,
                                              "redacted": false,
                                              "title": "Kim Kitsuragi: \"\"We have never shared a sandwich, d...\"",
                                              "actor": "Kim Kitsuragi",
                                              "to": null,
                                              "articyId": "0x0100000F00008E33",
                                              "english": "\"We have never shared a sandwich, detective. Despite your heroic efforts, I might add.\"",
                                              "polish": "„Nigdy nie zjedliśmy wspólnie żadnych kanapek, detektywie. Mimo twoich heroicznych starań, pozwolę sobie dodać”.",
                                              "belarusian": "«Мы ніколі не елі разам ніякіх бутэрбродаў, дэтэктыве. Нягледзячы на ​​твае гераічныя намаганні, дазволь дадаць».",
                                              "links": []
                                            }
                                          ]
                                        },
                                        {
                                          "id": 115,
                                          "redacted": false,
                                          "title": "You: \"\"... cigarettes.\"\"",
                                          "actor": "You",
                                          "to": null,
                                          "articyId": "0x0100000F00008E1D",
                                          "english": "\"... cigarettes.\"",
                                          "polish": "„...papierosy”.",
                                          "belarusian": "«...цыгарэты».",
                                          "links": [
                                            {
                                              "id": 222,
                                              "redacted": false,
                                              "title": "Kim Kitsuragi: \"\"It's true that you and I do share...\"",
                                              "actor": "Kim Kitsuragi",
                                              "to": null,
                                              "articyId": "0x0100000F00008E28",
                                              "english": "\"It's true that you and I do share a similar addiction, but that's hardly remarkable among officers of the RCM.\"",
                                              "polish": "„To fakt, że obaj jesteśmy dotknięci tym samym nałogiem, ale to nic niezwykłego u funkcjonariuszy MOR-u”.",
                                              "belarusian": "«Гэта факт, што абодва мы закрануты тым жа самым заганам, але гэта нічога незвычайнага ў супрацоўнікаў РГМ».",
                                              "links": [
                                                {
                                                  "id": 165,
                                                  "redacted": false,
                                                  "title": "A Brief Look at Infra-Materialism: \"As we were saying, it's generally b...\"",
                                                  "actor": "A Brief Look at Infra-Materialism",
                                                  "to": null,
                                                  "articyId": "0x0100000F00008E52",
                                                  "english": "As we were saying, it's generally believed that these effects are only exhibited by certain *hyper-revolutionary* individuals, generally less than .01% of the revolutionary population...",
                                                  "polish": "Jak mówiliśmy, uważa się powszechnie, że efekt taki uwidacznia się jedynie u niektórych *hiperrewolucyjnych* osób, zwykle jest to mniej niż 0,01% całej rewolucyjnej ludności...",
                                                  "belarusian": "Як мы казалі, лічыцца, што такі эфект праяўляецца толькі ў некаторых *гіперрэвалюцыйных* асоб, звычайна гэта менш за 0,01% усяго рэвалюцыйнага насельніцтва...",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 251,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"If by 'special' you mean 'marred b...\"",
                              "actor": "Kim Kitsuragi",
                              "to": null,
                              "articyId": "0x0100000F00008DE0",
                              "english": "\"If by 'special' you mean 'marred by extreme dysfunction,' then yes, I suppose it is pretty special.\"",
                              "polish": "„Jeśli »wyjątkowa« to według ciebie »naznaczona wyjątkową dysfunkcjonalnością«, to tak, można tak chyba powiedzieć”.",
                              "belarusian": "«Калі \"асаблівая\" для цябе значыць \"пазначаная выключнай дысфункцыянальнасцю\", то так, можна, мабыць, так сказаць».",
                              "links": [
                                {
                                  "id": 153,
                                  "redacted": false,
                                  "title": "You: \"\"That's exactly what I mean. It's p...\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x0100000F00008DF5",
                                  "english": "\"That's exactly what I mean. It's probably why we're always finishing each other's...\"",
                                  "polish": "„Dokładnie to mam namyśli. Pewnie dlatego kończymy ciągle zaczęte przez tego drugiego...”",
                                  "belarusian": "«Менавіта гэта я маю на ўвазе. Напэўна, таму мы пастаянна дапаўняем адзін аднаго...»",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 70,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"I would say we share a perfectly a...\"",
                              "actor": "Kim Kitsuragi",
                              "to": null,
                              "articyId": "0x0100000F00008DE5",
                              "english": "\"I would say we share a perfectly average connection for two law officials working a case.\"",
                              "polish": "„Powiedziałbym, że łączy nas idealnie przeciętna więź dwóch przedstawicieli prawa pracujących przy śledztwie”.",
                              "belarusian": "«Я б сказаў, што нас яднае ідэальна звычайная сувязь двух прадстаўнікоў права, якія працуюць над расследаваннем».",
                              "links": [
                                {
                                  "id": 204,
                                  "redacted": false,
                                  "title": "You: \"\"It's way more than average. Haven'...\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x0100000F00008DFA",
                                  "english": "\"It's way more than average. Haven't you noticed that we're always finishing each other's...\"",
                                  "polish": "„Jest absolutnie ponadprzeciętna. Zauważ, że zawsze kończymy zaczęte przez tego drugiego...”",
                                  "belarusian": "«Яна абсалютна вышэйшая за сярэдні ўзровень. Звярні ўвагу, што мы заўсёды заканчваем пачатае другім...»",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 236,
                          "redacted": false,
                          "title": "You: \"So why do these effects only work f...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100000F00008DC4",
                          "english": "So why do these effects only work for hyper-revolutionary communists? (Continue.)",
                          "polish": "Więc czemu te zjawiska występują tylko u hiperrewolucyjnych komunistów? (Kontynuuj).",
                          "belarusian": "Дык чаму гэтыя з'явы адбываюцца толькі ў гіперрэвалюцыйных камуністаў?",
                          "links": [
                            {
                              "id": 223,
                              "redacted": false,
                              "title": "A Brief Look at Infra-Materialism: \"Because plasm has never been direct...\"",
                              "actor": "A Brief Look at Infra-Materialism",
                              "to": null,
                              "articyId": "0x0100000F00008EAE",
                              "english": "Because plasm has never been directly observed, the exact mechanism behind these effects remains entirely speculative.",
                              "polish": "Ponieważ plazma nie została nigdy bezpośrednio zaobserwowana, dokładny mechanizm powodujący występowanie tych zjawisk pozostaje całkowicie w sferze spekulacji.",
                              "belarusian": "Паколькі плазма ніколі не назіралася непасрэдна, дакладны механізм, які выклікае з'яўленне гэтых з'яў, застаецца цалкам у сферы спекуляцый.",
                              "links": [
                                {
                                  "id": 177,
                                  "redacted": false,
                                  "title": "Logic: \"In other words, there's no evidence...\"",
                                  "actor": "Logic",
                                  "to": null,
                                  "articyId": "0x0100000F00008EB5",
                                  "english": "In other words, there's no evidence that any of this mind-reading stuff is real.",
                                  "polish": "Innymi słowy, nie ma żadnego dowodu, że cokolwiek z tej historii o czytaniu w myślach jest prawdą.",
                                  "belarusian": "Іншымі словамі, няма ніякіх доказаў таго, што што-небудзь з гэтай гісторыі пра чытанне думак з'яўляецца праўдай.",
                                  "links": [
                                    {
                                      "id": 116,
                                      "redacted": false,
                                      "title": "Inland Empire: \"Why are you getting hung up on mech...\"",
                                      "actor": "Inland Empire",
                                      "to": null,
                                      "articyId": "0x0100000F00008EBA",
                                      "english": "Why are you getting hung up on mechanisms... Open your mind's aperture just a little wider! You're so close to true understanding!",
                                      "polish": "Co ty się tak uwiesiłeś tych mechanizmów... Otwórz umysł odrobinę szerzej! Jesteś bliski prawdziwego zrozumienia!",
                                      "belarusian": "Чаго ты так прыкмеціўся да гэтых механізмаў... Адкрый свой розум крыху шырэй! Ты блізка да сапраўднага разумення!",
                                      "links": [
                                        {
                                          "id": 252,
                                          "redacted": false,
                                          "title": "Electrochemistry: \"Pssst! You know what *else* lets yo...\"",
                                          "actor": "Electrochemistry",
                                          "to": null,
                                          "articyId": "0x0100000F00008EC9",
                                          "english": "Pssst! You know what *else* lets you feel like you can read minds? Spooky ol' pyrholidon...",
                                          "polish": "Pssst! Wiesz, co *jeszcze* pozwala ci czuć, że umiesz czytać w myślach? Stary, dobry, upiorny pyrholidon...",
                                          "belarusian": "Пссст! Ведаеш, што *яшчэ* дазваляе табе адчуваць, што ўмееш чытаць думкі? Стары, добры, жудасны пиролідон...",
                                          "links": []
                                        },
                                        {
                                          "id": 154,
                                          "redacted": false,
                                          "title": "You: \"Wait, if there's no evidence plasm...\"",
                                          "actor": "You",
                                          "to": null,
                                          "articyId": "0x0100000F00008EDD",
                                          "english": "Wait, if there's no evidence plasm exists, how can the theory be true?",
                                          "polish": "Zaraz. Skoro nie ma dowodów, że plazma istnieje, to jak ta teoria może być prawdą?",
                                          "belarusian": "Пачакайце. Калі няма доказаў, што плазма існуе, то як гэтая тэорыя можа быць праўдай?",
                                          "links": [
                                            {
                                              "id": 129,
                                              "redacted": false,
                                              "title": "A Brief Look at Infra-Materialism: \"Most infra-materialists would argue...\"",
                                              "actor": "A Brief Look at Infra-Materialism",
                                              "to": null,
                                              "articyId": "0x0100000F00008EEB",
                                              "english": "Most infra-materialists would argue that the inability of skeptics to detect plasm is simply evidence of their own insufficient revolutionary enthusiasm.",
                                              "polish": "Większość inframaterialistów twierdzi, że niezdolność sceptyków do wykrywania plazmy jest dowodem na ich własny niedobór rewolucyjnego entuzjazmu.",
                                              "belarusian": "Большасць інфраматэрыялістаў сцвярджае, што няздольнасць скептыкаў выявіць плазму з'яўляецца доказам іх уласнага недахопу рэвалюцыйнага энтузіязму.",
                                              "links": [
                                                {
                                                  "id": 72,
                                                  "redacted": false,
                                                  "title": "Logic: \"There you have it. A perfectly unfa...\"",
                                                  "actor": "Logic",
                                                  "to": null,
                                                  "articyId": "0x0100000F00008EF2",
                                                  "english": "There you have it. A perfectly unfalsifiable loop. The theory is impossible to disprove on its own grounds...",
                                                  "polish": "Proszę bardzo. Absolutnie niefalsyfikowalna pętla. Częścią istoty tej teorii jest to, że nie da się jej obalić...",
                                                  "belarusian": "Калі ласка. Абсалютна нефальсіфікуемая пятля. Часткай сутнасці гэтай тэорыі з'яўляецца тое, што яе нельга абвергнуць...",
                                                  "links": [
                                                    {
                                                      "id": 19,
                                                      "redacted": false,
                                                      "title": "Logic: \"Meaning it's hardly a theory at all...\"",
                                                      "actor": "Logic",
                                                      "to": null,
                                                      "articyId": "0x0100000F00008EF9",
                                                      "english": "Meaning it's hardly a theory at all.",
                                                      "polish": "Co oznacza, że trudno ją w ogóle nazwać teorią.",
                                                      "belarusian": "Што азначае, што цяжка наогул назваць гэта тэорыяй.",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 224,
                                          "redacted": false,
                                          "title": "You: \"Let it go.\"",
                                          "actor": "You",
                                          "to": null,
                                          "articyId": "0x0100000F00008EE2",
                                          "english": "Let it go.",
                                          "polish": "[Odpuść].",
                                          "belarusian": "[Адпусці].",
                                          "links": []
                                        },
                                        {
                                          "id": 195,
                                          "redacted": false,
                                          "title": "Rhetoric: \"This should be more than enough for...\"",
                                          "actor": "Rhetoric",
                                          "to": null,
                                          "articyId": "0x0100000F00008F00",
                                          "english": "This should be more than enough for a stimulating discussion. That said, if you're still yearning for *more*....",
                                          "polish": "To powinno z nawiązką wystarczyć do poprowadzenia intelektualnej dyskusji. Ale jeśli wciąż chciałbyś *więcej*...",
                                          "belarusian": "Гэта павінна з лішкам хапіць для правядзення інтэлектуальнай дыскусіі. Але калі ты ўсё яшчэ жадаеш *больш*...",
                                          "links": [
                                            {
                                              "id": 182,
                                              "redacted": false,
                                              "title": "Inland Empire: \"You must! Everyone knows books save...\"",
                                              "actor": "Inland Empire",
                                              "to": null,
                                              "articyId": "0x0100005300002203",
                                              "english": "You must! Everyone knows books save their best parts for the end...",
                                              "polish": "Musisz! Wszyscy wiedzą, że to, co w książkach najlepsze, zawsze jest na końcu...",
                                              "belarusian": "Павінен! Усе ведаюць, што тое, што ў кнігах лепшае, заўсёды напрыканцы...",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 246,
          "redacted": false,
          "title": "You: \"Finish the book.\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100000F00008B24",
          "english": "Finish the book.",
          "polish": "Dokończ książkę.",
          "belarusian": "Скончы кнігу.",
          "links": [
            {
              "id": 7,
              "redacted": false,
              "title": "A Brief Look at Infra-Materialism: \"You breeze through the next several...\"",
              "actor": "A Brief Look at Infra-Materialism",
              "to": null,
              "articyId": "0x0100000F00008F0F",
              "english": "You breeze through the next several sections until you arrive at the final chapter, titled 'A Communism Above Reality'...",
              "polish": "Szybko przeglądasz kilka kolejnych rozdziałów, aż wreszcie docierasz do ostatniego. Nosi on tytuł „Komunizm ponad rzeczywistość”….",
              "belarusian": "Хутка праглядаеш некалькі наступных раздзелаў, пакуль нарэшце не даходзіш да апошняга. Ён носіць назву «Камунізм над рэчаіснасцю»….",
              "links": [
                {
                  "id": 241,
                  "redacted": false,
                  "title": "A Brief Look at Infra-Materialism: \"When a society's revolutionary ferv...\"",
                  "actor": "A Brief Look at Infra-Materialism",
                  "to": null,
                  "articyId": "0x0100000F00008F16",
                  "english": "When a society's revolutionary fervour reaches the third and highest level, infra-materialist theoreticians have postulated that the laws of physics cease to be laws.",
                  "polish": "Kiedy rewolucyjny ferwor społeczności osiągnie trzeci, najwyższy poziom, według inframaterialistycznych teoretyków prawa fizyki przestają być prawami.",
                  "belarusian": "Калі рэвалюцыйны запал супольнасці дасягае трэцяга, найвышэйшага ўзроўню, згодна з інфраматэрыялістычнымі тэарэтыкамі, законы фізікі перастаюць быць законамі.",
                  "links": [
                    {
                      "id": 166,
                      "redacted": false,
                      "title": "Authority: \"SAY IT. You know you want to.\"",
                      "actor": "Authority",
                      "to": null,
                      "articyId": "0x0100000F00008F23",
                      "english": "SAY IT. You know you want to.",
                      "polish": "POWIEDZ TO. Wiem, że chcesz.",
                      "belarusian": "СКАЖЫ ГЭТА. Ведаю, што хочаш.",
                      "links": []
                    },
                    {
                      "id": 117,
                      "redacted": false,
                      "title": "You: \"That's because *I'm* the law. The l...\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100000F00008F31",
                      "english": "That's because *I'm* the law. The law-jaw.",
                      "polish": "To dlatego, że prawo to *ja*. Jestem prawem, Szczęką Sprawiedliwości.",
                      "belarusian": "Гэта таму, што закон — гэта *я*. Я — закон, Шчаку Справядлівасці.",
                      "links": [
                        {
                          "id": 130,
                          "redacted": false,
                          "title": "A Brief Look at Infra-Materialism: \"Under suitably revolutionary condit...\"",
                          "actor": "A Brief Look at Infra-Materialism",
                          "to": null,
                          "articyId": "0x0100000F00008F4B",
                          "english": "Under suitably revolutionary conditions, you might be! Though infra-materialists would argue that it's more like the community is *collectively* the law.",
                          "polish": "W odpowiednio rewolucyjnych warunkach może tak być! Choć inframaterialiści powiedzieliby, że to raczej społeczność jest *kolektywnie* prawem.",
                          "belarusian": "У адпаведна рэвалюцыйных умовах можа так быць! Хоць інфраматэрыялісты сказалі б, што гэта хутчэй супольнасць з'яўляецца *калектыўна* правам.",
                          "links": [
                            {
                              "id": 73,
                              "redacted": false,
                              "title": "Authority: \"At last, a book gives you the respe...\"",
                              "actor": "Authority",
                              "to": null,
                              "articyId": "0x0100000F00008F59",
                              "english": "At last, a book gives you the respect and validation you're entitled to.",
                              "polish": "W końcu książka, która zapewnia ci szacunek i poczucie wartości, do którego masz prawo.",
                              "belarusian": "Нарэшце кніга, якая забяспечвае табе павагу і пачуццё ўласнай годнасці, на якое ты маеш права.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 118,
                      "redacted": false,
                      "title": "You: \"\"Cease to be laws...\" What do they...\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100000F00008F42",
                      "english": "\"Cease to be laws...\" What do they become then?",
                      "polish": "„Przestają być prawami”. I czym się stają?",
                      "belarusian": "«Перастаюць быць правамі». І чым становяцца?",
                      "links": [
                        {
                          "id": 63,
                          "redacted": false,
                          "title": "A Brief Look at Infra-Materialism: \"More like suggestions, according to...\"",
                          "actor": "A Brief Look at Infra-Materialism",
                          "to": null,
                          "articyId": "0x0100000F00008F50",
                          "english": "More like suggestions, according to some of the SRV's leading infra-materialists.",
                          "polish": "Czymś w rodzaju sugestii, jeśli wierzyć niektórym wiodącym inframaterialistom z LRS.",
                          "belarusian": "Чымсьці накшталт прапановы, калі верыць некаторым вядучым інфраматэрыялістам з LRS.",
                          "links": [
                            {
                              "id": 181,
                              "redacted": false,
                              "title": "A Brief Look at Infra-Materialism: \"Of course, it's impossible to say w...\"",
                              "actor": "A Brief Look at Infra-Materialism",
                              "to": null,
                              "articyId": "0x0100000F00008F60",
                              "english": "Of course, it's impossible to say what exactly happens under these conditions. No known society has ever achieved the levels of revolutionary enthusiasm the theory seems to require.",
                              "polish": "Oczywiście nie sposób stwierdzić, co dokładnie dzieje się w takich warunkach. Żadna znana społeczność nie osiągnęła jeszcze nigdy poziomu rewolucyjnego entuzjazmu, jakiego wydaje się wymagać ta teoria.",
                              "belarusian": "Вядома, нельга ўсталяваць, што менавіта адбываецца ў такіх умовах. Ніводная вядомая супольнасць яшчэ ніколі не дасягнула ўзроўню рэвалюцыйнага энтузіязму, які, здаецца, патрабуе гэтая тэорыя.",
                              "links": [
                                {
                                  "id": 155,
                                  "redacted": false,
                                  "title": "A Brief Look at Infra-Materialism: \"Some infra-materialists have even a...\"",
                                  "actor": "A Brief Look at Infra-Materialism",
                                  "to": null,
                                  "articyId": "0x0100000F00008F68",
                                  "english": "Some infra-materialists have even argued that it might require more plasm than *humanity alone* may be capable of producing.",
                                  "polish": "Niektórzy inframaterialiści twierdzą nawet, że może być do tego potrzebne więcej plazmy, niż może wytworzyć *sama ludzkość*.",
                                  "belarusian": "Некаторыя інфраматэрыялісты нават сцвярджаюць, што для гэтага можа спатрэбіцца больш плазмы, чым можа стварыць *само чалавецтва*.",
                                  "links": [
                                    {
                                      "id": 74,
                                      "redacted": false,
                                      "title": "You: \"Wait, are there non-human sources o...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100000F00008F77",
                                      "english": "Wait, are there non-human sources of plasm?",
                                      "polish": "Zaraz, a są jakieś inne niż ludzie źródła plazmy?",
                                      "belarusian": "Пачакайце, ці ёсць нейкія іншыя, акрамя людзей, крыніцы плазмы?",
                                      "links": [
                                        {
                                          "id": 257,
                                          "redacted": false,
                                          "title": "A Brief Look at Infra-Materialism: \"In the SRV, there have been attempt...\"",
                                          "actor": "A Brief Look at Infra-Materialism",
                                          "to": null,
                                          "articyId": "0x0100000F00008F8C",
                                          "english": "In the SRV, there have been attempts to organise certain species of aquatic mammals, as well as a few of the higher corvids...",
                                          "polish": "W LRS trwały próby wprowadzenia organizacji u pewnego gatunku ssaków morskich, a także kilku gatunków krukowatych...",
                                          "belarusian": "У ЛРС працягваліся спробы ўвядзення арганізацыі ў пэўнага віду марскіх млекакормячых, а таксама некалькіх відаў крумкачовых...",
                                          "links": [
                                            {
                                              "id": 75,
                                              "redacted": false,
                                              "title": "A Brief Look at Infra-Materialism: \"But as of this writing only human b...\"",
                                              "actor": "A Brief Look at Infra-Materialism",
                                              "to": null,
                                              "articyId": "0x0100000F00008F91",
                                              "english": "But as of this writing only human beings have demonstrated the intellectual capacity for revolutionary communism.",
                                              "polish": "Lecz w chwili wydawania tej książki jedynie ludzie wykazali się poziomem intelektualnym zdolnym do zrozumienia rewolucyjnego komunizmu.",
                                              "belarusian": "Але ў момант выдання гэтай кнігі толькі людзі прадэманстравалі інтэлектуальны ўзровень, здольны да разумення рэвалюцыйнага камунізму.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 256,
                                      "redacted": false,
                                      "title": "You: \"Has anyone ever gotten close to rea...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100000F00008F7C",
                                      "english": "Has anyone ever gotten close to reaching the third level?",
                                      "polish": "Czy ktokolwiek zbliżył się kiedykolwiek do osiągnięcia trzeciego poziomu?",
                                      "belarusian": "Ці хто-небудзь калі-небудзь наблізіўся да дасягнення трэцяга ўзроўню?",
                                      "links": [
                                        {
                                          "id": 51,
                                          "redacted": false,
                                          "title": "A Brief Look at Infra-Materialism: \"There are numerous stories from Sam...\"",
                                          "actor": "A Brief Look at Infra-Materialism",
                                          "to": null,
                                          "articyId": "0x010000530000220C",
                                          "english": "There are numerous stories from Samara involving bandits or fascist mercenaries being levitated by farmers from the most ideologically advanced communes. Of course, few of these incidents have ever been rigorously investigated or substantiated...",
                                          "polish": "W Samarze krąży wiele opowieści o bandytach lub faszystowskich najemnikach unoszonych w powietrze siłą woli rolników z najbardziej zaawansowanych ideologicznie komun. Choć oczywiście niewiele z tych incydentów poddano rygorystycznej analizie czy uwiarygodnieniu...",
                                          "belarusian": "У Самары ходзіць шмат апавяданняў пра бандытаў або фашысцкіх наймітаў, якіх сілаю волі ўзнімаюць у паветра сялян з найбольш ідэалагічна развітых камун. Хоць, вядома, малая частка з гэтых выпадкаў была падвергнута строгаму аналізу ці падмацавана доказамі...",
                                          "links": [
                                            {
                                              "id": 124,
                                              "redacted": false,
                                              "title": "Encyclopedia: \"The form of these stories also reca...\"",
                                              "actor": "Encyclopedia",
                                              "to": null,
                                              "articyId": "0x0100005300002E47",
                                              "english": "The form of these stories also recalls several well-known Samaran folktales, in particular the one commonly known as 'Clever Oleg and the Flying Magistrate'.",
                                              "polish": "Opowieści te wykazują też duże podobieństwa do kilku dobrze znanych samarskich opowieści ludowych, zwłaszcza jednej, noszącej tytuł „Sprytny Oleg i latający zarządca”.",
                                              "belarusian": "Гэтыя апавяданні таксама паказваюць вялікае падабенства да некалькіх добра вядомых самарскіх народных апавяданняў, асабліва аднаго, што носіць назву «Хітры Алег і лятаючы кіраўнік».",
                                              "links": [
                                                {
                                                  "id": 123,
                                                  "redacted": false,
                                                  "title": "A Brief Look at Infra-Materialism: \"Among known attempts to channel thi...\"",
                                                  "actor": "A Brief Look at Infra-Materialism",
                                                  "to": null,
                                                  "articyId": "0x0100005300002213",
                                                  "english": "Among known attempts to channel third-level capabilities, the most well-documented is the curious case of Coalition Warship Debutante.",
                                                  "polish": "Wśród znanych prób wykorzystania umiejętności trzeciego poziomu najlepiej udokumentowany jest interesujący przypadek Okrętu Wojennego Koalicji Debiutantka.",
                                                  "belarusian": "Сярод вядомых спроб выкарыстання ўменняў трэцяга ўзроўню найбольш дакументованым з'яўляецца цікавы выпадак Вайсковага Карабля Кааліцыі Дэбютантка.",
                                                  "links": [
                                                    {
                                                      "id": 197,
                                                      "redacted": false,
                                                      "title": "You: \"I've got to know what that's about.\"",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "0x010000530000221A",
                                                      "english": "I've got to know what that's about.",
                                                      "polish": "Muszę wiedzieć, o co tam chodziło.",
                                                      "belarusian": "Мне трэба ведаць, пра што там ішлося.",
                                                      "links": [
                                                        {
                                                          "id": 8,
                                                          "redacted": false,
                                                          "title": "A Brief Look at Infra-Materialism: \"It concerns an interesting series o...\"",
                                                          "actor": "A Brief Look at Infra-Materialism",
                                                          "to": null,
                                                          "articyId": "0x0100000F00008FA5",
                                                          "english": "It concerns an interesting series of events that took place during the invasion of Revachol. As Coalition forces made landfall, a cadre of Nilsen's most fervent acolytes *attempted to compress a Coalition aerostatic* with their collective will...",
                                                          "polish": "To bardzo interesująca seria zdarzeń, jakie miały miejsce podczas inwazji na Revachol. Kiedy siły Koalicji dokonały desantu, grupa najbardziej zagorzałych akolitów Nilsena *podjęła próbę zgniecenia aerostatu koalicyjnego* swoją zbiorową siłą woli...",
                                                          "belarusian": "Гэта вельмі цікавая серыя падзей, якія адбыліся падчас інвазіі на Рэваколь. Калі сілы Кааліцыі зрабілі дэсантаванне, група найбольш адданых аколітаў Нільсена *спрабавала знішчыць аэрастат кааліцыйны* сваёй калектыўнай сілай волі...",
                                                          "links": [
                                                            {
                                                              "id": 120,
                                                              "redacted": false,
                                                              "title": "A Brief Look at Infra-Materialism: \"According to communard lore, these...\"",
                                                              "actor": "A Brief Look at Infra-Materialism",
                                                              "to": null,
                                                              "articyId": "0x0100000F00008FAA",
                                                              "english": "According to communard lore, these acolytes positioned themselves at the top of a redoubt just over the Bay of Revachol. From that vantage, they proceeded to visualise *pinching* Coalition Warship Debutante between their fingers, a gesture believed to assist in the extra-physical materialisation of their thoughts.",
                                                              "polish": "Według komunistycznych podań ustawili się oni na szczycie reduty górującej nad Zatoką Revacholską, a następnie zaczęli wizualizować sobie *ściskanie* Okrętu Wojennego Koalicji Debiutantka palcami – gest ten miał pomóc w pozafizycznej materializacji ich myśli.",
                                                              "belarusian": "Паводле камуністычных паданняў, яны размясціліся на вяршыні рэдуты, якая ўзвышалася над Рэвакгольскім залівам, а затым пачалі візуалізаваць сабе *сцісканне* Вайсковага Карабля Кааліцыі Дэбютантка пальцамі – гэты жэст меў дапамагчы ў пазатытавай матэрыялізацыі іх думак.",
                                                              "links": [
                                                                {
                                                                  "id": 205,
                                                                  "redacted": false,
                                                                  "title": "You: \"Why didn't they just get some high-...\"",
                                                                  "actor": "You",
                                                                  "to": null,
                                                                  "articyId": "0x0100000F00008FB3",
                                                                  "english": "Why didn't they just get some high-powered merc gear? (Tap your armour.)",
                                                                  "polish": "Czemu nie użyli po prostu nowoczesnego sprzętu najemniczego? (Postukaj się po pancerzu).",
                                                                  "belarusian": "Чаму яны проста не выкарыстоўвалі сучаснае абсталяванне наймітаў? (Пастукай па панцыры).",
                                                                  "links": [
                                                                    {
                                                                      "id": 109,
                                                                      "redacted": false,
                                                                      "title": "A Brief Look at Infra-Materialism: \"The communards were notoriously und...\"",
                                                                      "actor": "A Brief Look at Infra-Materialism",
                                                                      "to": null,
                                                                      "articyId": "0x0100000F00008FC8",
                                                                      "english": "The communards were notoriously under-equipped against the much better-funded Coalition. In any event, it's doubtful even ceramic armour would have altered the outcome.",
                                                                      "polish": "Komunardzi byli fatalnie wyposażeni w porównaniu ze znacznie bogatszą Koalicją. Tak czy inaczej, wątpliwe, żeby nawet ceramiczny pancerz jakkolwiek wpłynął na rezultat ich działań.",
                                                                      "belarusian": "Камунары былі дрэнна абсталяваныя ў параўнанні са значна больш багатай Кааліцыяй. Як бы там ні было, наўрад ці нават керамічныя даспехі як-небудзь паўплывалі на вынік іх дзеянняў.",
                                                                      "links": []
                                                                    }
                                                                  ]
                                                                },
                                                                {
                                                                  "id": 76,
                                                                  "redacted": false,
                                                                  "title": "You: \"Should've used their finger pistols...\"",
                                                                  "actor": "You",
                                                                  "to": null,
                                                                  "articyId": "0x0100000F00008FB8",
                                                                  "english": "Should've used their finger pistols instead. (Aim your finger pistols toward the bay.)",
                                                                  "polish": "A powinni byli użyć pistoletów z palców. (Wyceluj swoimi w zatokę).",
                                                                  "belarusian": "А павінны былі выкарыстоўваць пісталеты з пальцаў. (Накіруй сваімі ў заліву).",
                                                                  "links": [
                                                                    {
                                                                      "id": 267,
                                                                      "redacted": false,
                                                                      "title": "A Brief Look at Infra-Materialism: \"There's no evidence the communards...\"",
                                                                      "actor": "A Brief Look at Infra-Materialism",
                                                                      "to": null,
                                                                      "articyId": "0x0100000F00008FCD",
                                                                      "english": "There's no evidence the communards were equipped with finger pistols, though it's unlikely they would have decisively altered the outcome.",
                                                                      "polish": "Nie ma żadnych dowodów na to, żeby komuniści mieli pistolety z palców na wyposażeniu, choć wątpliwe, żeby mogły one znacząco wpłynąć na rezultat ich działań.",
                                                                      "belarusian": "Няма ніякіх доказаў на тое, што камуністы мелі пісталеты з пальцаў у абсталяванні, хаця малаверагодна, што яны маглі значна ўплываць на вынік іх дзеянняў.",
                                                                      "links": []
                                                                    }
                                                                  ]
                                                                },
                                                                {
                                                                  "id": 266,
                                                                  "redacted": false,
                                                                  "title": "You: \"Did it work?\"",
                                                                  "actor": "You",
                                                                  "to": null,
                                                                  "articyId": "0x0100000F00008FBD",
                                                                  "english": "Did it work?",
                                                                  "polish": "I udało się?",
                                                                  "belarusian": "І атрымалася?",
                                                                  "links": [
                                                                    {
                                                                      "id": 167,
                                                                      "redacted": false,
                                                                      "title": "A Brief Look at Infra-Materialism: \"The acolytes (along with the redoub...\"",
                                                                      "actor": "A Brief Look at Infra-Materialism",
                                                                      "to": null,
                                                                      "articyId": "0x0100000F00008FD2",
                                                                      "english": "The acolytes (along with the redoubt) were vapourised in an artillery strike before the process could be completed...",
                                                                      "polish": "Akolici zostali zmieceni wraz z redutą z powierzchni ziemi przez ostrzał artyleryjski, zanim cały proces dobiegł końca...",
                                                                      "belarusian": "Аколіцы былі змецены разам з рэдуктай з паверхні зямлі артылерыйскім абстрэлам, перш чым увесь працэс завяршыўся...",
                                                                      "links": [
                                                                        {
                                                                          "id": 54,
                                                                          "redacted": false,
                                                                          "title": "Half Light: \"Picture the lot of them, all standi...\"",
                                                                          "actor": "Half Light",
                                                                          "to": null,
                                                                          "articyId": "0x0100005300002E51",
                                                                          "english": "Picture the lot of them, all standing with their fingers in the air one minute, the next reduced to a bloody mist!",
                                                                          "polish": "Wyobraź ich sobie, jak w jednej chwili stoją wszyscy z palcami wzniesionymi w niebo, a w kolejnej zostaje po nich tylko krwawa mgiełka!",
                                                                          "belarusian": "Уявіце сабе, як яны ўсе стаяць з узнятымі пальцамі ў неба, а ў наступны момант застаецца толькі крывавая смуга!",
                                                                          "links": [
                                                                            {
                                                                              "id": 37,
                                                                              "redacted": false,
                                                                              "title": "A Brief Look at Infra-Materialism: \"It's been said, though, that in the...\"",
                                                                              "actor": "A Brief Look at Infra-Materialism",
                                                                              "to": null,
                                                                              "articyId": "0x0100000F00008FDF",
                                                                              "english": "It's been said, though, that in the weeks following the battle, the captain of the Debutante noted an increase in incidents of crewmen striking their heads on unexpectedly low bulkheads.",
                                                                              "polish": "Mówi się jednak, że przez kilka tygodni po bitwie kapitan Debiutantki zauważył wzrost przypadków występujących u załogi urazów głowy spowodowanych uderzeniami o zaskakująco niskie grodzie.",
                                                                              "belarusian": "Аднак кажуць, што некалькі тыдняў пасля бітвы капітан «Дэбютанткі» заўважыў рост выпадкаў траўмаў галавы ў экіпажа, выкліканых ударамі аб знянацку нізкія перагародкі.",
                                                                              "links": []
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 198,
                                                      "redacted": false,
                                                      "title": "You: \"I've heard enough.\"",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "0x0100005300002220",
                                                      "english": "I've heard enough.",
                                                      "polish": "Dość już się naczytałem.",
                                                      "belarusian": "Даволі ўжо я начытаўся.",
                                                      "links": [
                                                        {
                                                          "id": 52,
                                                          "redacted": false,
                                                          "title": "A Brief Look at Infra-Materialism: \"Of course, colourful anecdotes only...\"",
                                                          "actor": "A Brief Look at Infra-Materialism",
                                                          "to": null,
                                                          "articyId": "0x0100005300002228",
                                                          "english": "Of course, colourful anecdotes only scratch the surface of what infra-materialists believe may be possible in a truly *third-level* society...",
                                                          "polish": "Barwne anegdoty to oczywiście ledwie drobna część tego, co inframaterialiści uważają za potencjalnie możliwe w prawdziwie *trzeciopoziomowym* społeczeństwie...",
                                                          "belarusian": "Каляровыя анекдоты, безумоўна, з'яўляюцца толькі дробнай часткай таго, што інфраматэрыялісты лічаць патэнцыйна магчымым у сапраўды *трэцім узроўні* грамадства...",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 119,
                                      "redacted": false,
                                      "title": "You: \"What would a third-level society ev...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100000F00008F81",
                                      "english": "What would a third-level society even look like? (Conclude.)",
                                      "polish": "Jak w ogóle wyglądałoby społeczeństwo na trzecim poziomie? (Zakończ).",
                                      "belarusian": "Як наогул выглядала б грамадства на трэцім узроўні? (Завяршыць).",
                                      "links": [
                                        {
                                          "id": 82,
                                          "redacted": false,
                                          "title": "A Brief Look at Infra-Materialism: \"Some have theorised that such a soc...\"",
                                          "actor": "A Brief Look at Infra-Materialism",
                                          "to": null,
                                          "articyId": "0x0100005300002E58",
                                          "english": "Some have theorised that such a society would be fundamentally unrecognisable, lacking many of the institutions we typically take for granted in advanced societies, including organised governments, financial institutions, and law enforcement.",
                                          "polish": "Niektórzy teoretyzowali, że społeczeństwo takie będzie fundamentalnie niemożliwe do zaobserwowania – zabraknie w nim wielu instytucji, których istnienie uważamy za oczywiste w przypadku rozwiniętych społeczności, jak na przykład zorganizowanej władzy, instytucji finansowych czy służb porządkowych.",
                                          "belarusian": "Некаторыя тэарэтызавалі, што такое грамадства будзе фундаментальна немагчыма назіраць – у ім не будзе шматлікіх інстытуцый, існаванне якіх мы лічым відавочнымі ў выпадку развітых супольнасцяў, як, напрыклад, арганізаванай улады, фінансавых інстытуцый ці служб парадку.",
                                          "links": [
                                            {
                                              "id": 141,
                                              "redacted": false,
                                              "title": "Half Light: \"D-d-did that book just say there's...\"",
                                              "actor": "Half Light",
                                              "to": null,
                                              "articyId": "0x0100005300002E5E",
                                              "english": "D-d-did that book just say there's no place for you in this future?",
                                              "polish": "Cz-cz-czy ta książka twierdzi, że w tej przyszłości nie ma dla ciebie miejsca?",
                                              "belarusian": "Ці-ці-ці гэтая кніга заяўляе, што ў гэтай будучыні для цябе няма месца?",
                                              "links": [
                                                {
                                                  "id": 96,
                                                  "redacted": false,
                                                  "title": "Authority: \"This sounds like a seditious fantas...\"",
                                                  "actor": "Authority",
                                                  "to": null,
                                                  "articyId": "0x0100005300002E6D",
                                                  "english": "This sounds like a seditious fantasy! How can they allow books like this in print?",
                                                  "polish": "To brzmi jak kompletne bajki! Jak można pozwalać na drukowanie takich książek?",
                                                  "belarusian": "Гэта гучыць як поўныя казкі! Як можна дазволіць друкаваць такія кнігі?",
                                                  "links": [
                                                    {
                                                      "id": 160,
                                                      "redacted": false,
                                                      "title": "A Brief Look at Infra-Materialism: \"Others have argued that people livi...\"",
                                                      "actor": "A Brief Look at Infra-Materialism",
                                                      "to": null,
                                                      "articyId": "0x0100005300002E65",
                                                      "english": "Others have argued that people living under third-level conditions will be immune to such infirmities as hunger, disease, and mental illness...",
                                                      "polish": "Inni twierdzili, że ludzie żyjący w warunkach trzeciego poziomu będą odporni na niedogodności takie jak głód czy choroby cielesne i umysłowe...",
                                                      "belarusian": "Іншыя сцвярджалі, што людзі, якія жывуць у ўмовах трэцяга ўзроўню, будуць устойлівыя да нязручнасцяў, такіх як голад ці хваробы цела і розуму...",
                                                      "links": [
                                                        {
                                                          "id": 9,
                                                          "redacted": false,
                                                          "title": "A Brief Look at Infra-Materialism: \"In some of his later writings, Nils...\"",
                                                          "actor": "A Brief Look at Infra-Materialism",
                                                          "to": null,
                                                          "articyId": "0x0100000F00008FF0",
                                                          "english": "In some of his later writings, Nilsen himself speculated about the potential for an *extra-physical architecture* that disregards the laws of 'bourgeois physics' and instead relies on the revolutionary faith of the people for structural integrity.",
                                                          "polish": "W niektórych swoich późniejszych dziełach sam Nielsen prowadził spekulacje na temat możliwości wystąpienia *pozafizycznej architektury* świata lekceważącej prawa „burżuazyjnej fizyki” i opierającej się zamiast tego na rewolucyjnej wierze ludu w strukturalną spójność.",
                                                          "belarusian": "У некаторых сваіх пазнейшых працах сам Нільсэн праводзіў спекуляцыі адносна магчымасці існавання *нефізічнай архітэктуры* свету, якая грэбуе законамі «буржуазнай фізікі» і грунтуецца замест гэтага на рэвалюцыйнай веры народа ў структурную згуртаванасць.",
                                                          "links": [
                                                            {
                                                              "id": 95,
                                                              "redacted": false,
                                                              "title": "You: \"Meaning the buildings stay up becau...\"",
                                                              "actor": "You",
                                                              "to": null,
                                                              "articyId": "0x0100000F00008FF9",
                                                              "english": "Meaning the buildings stay up because people *believe* they'll stay up?",
                                                              "polish": "Czyli budynki nie zawalałyby się ze względu na *wiarę ludzi*, że się nie zawalą?",
                                                              "belarusian": "Ці значыць, што будынкі не абрынуліся б з прычыны *веры людзей*, што яны не абрынуцца?",
                                                              "links": [
                                                                {
                                                                  "id": 268,
                                                                  "redacted": false,
                                                                  "title": "A Brief Look at Infra-Materialism: \"Precisely. Nilsen observed that the...\"",
                                                                  "actor": "A Brief Look at Infra-Materialism",
                                                                  "to": null,
                                                                  "articyId": "0x0100000F0000900C",
                                                                  "english": "Precisely. Nilsen observed that the financial system operates on the same principle of faith, so why not an architectural system?",
                                                                  "polish": "Dokładnie tak. Nielsen zaobserwował, że system finansowy opiera się na właśnie takiej zasadzie wiary. Czemu więc nie zastosować jej w architekturze?",
                                                                  "belarusian": "Дакладна так. Нільсен адзначыў, што фінансавая сістэма заснавана менавіта на такой прынцыпе веры. Чаму ж не ўжыць яе ў архітэктуры?",
                                                                  "links": [
                                                                    {
                                                                      "id": 77,
                                                                      "redacted": false,
                                                                      "title": "A Brief Look at Infra-Materialism: \"On the following page you come acro...\"",
                                                                      "actor": "A Brief Look at Infra-Materialism",
                                                                      "to": null,
                                                                      "articyId": "0x0100000F0000901A",
                                                                      "english": "On the following page you come across a few black-and-white reproductions from Nilsen's own notebooks. One sketch depicts a government ministry shaped like a great inverted pyramid, a hectare in width at the top, balanced atop foundations the size of common apartments...",
                                                                      "polish": "Na następnej stronie widzisz kilka czarno-białych reprodukcji notatek Nilsena. Na jednym ze szkiców widnieje budynek rządowy w kształcie wielkiej, odwróconej piramidy o powierzchni hektara na szczycie, lecz usadowionej na fundamencie typowym dla zwykłego budynku mieszkalnego...",
                                                                      "belarusian": "На наступнай старонцы вы бачыце некалькі чорна-белых рэпрадукцый нататак Нільсена. На адным з эскізаў паказаны ўрадавы будынак у форме вялікай, перавернутай піраміды з плошчай гектар на вяршыні, але размешчаны на падмурку, тыповым для звычайнага жылога будынка...",
                                                                      "links": [
                                                                        {
                                                                          "id": 39,
                                                                          "redacted": false,
                                                                          "title": "A Brief Look at Infra-Materialism: \"Another depicts a leaning tower wra...\"",
                                                                          "actor": "A Brief Look at Infra-Materialism",
                                                                          "to": null,
                                                                          "articyId": "0x0100000F00009022",
                                                                          "english": "Another depicts a leaning tower wrapped in a dramatic helix. The caption beneath it reads: 'The Tower of History'.",
                                                                          "polish": "Kolejny przedstawia pochyloną wieżę w pełnym dramatyzmu kształcie helisy. Podpisano go „Wieża Historii”.",
                                                                          "belarusian": "Яшчэ адзін прадстаўляе нахіленую вежу ў поўнай драматычнасці формы спіраль. Падпісана як «Вежа Гісторыі».",
                                                                          "links": [
                                                                            {
                                                                              "id": 242,
                                                                              "redacted": false,
                                                                              "title": "Interfacing: \"Something about that tower looks aw...\"",
                                                                              "actor": "Interfacing",
                                                                              "to": null,
                                                                              "articyId": "0x0100000F00009029",
                                                                              "english": "Something about that tower looks awfully familiar. Could it be *that's* what the students were trying to recreate with the matchboxes?",
                                                                              "polish": "Coś w tej wieży wydaje ci się dziwnie znajome. Czyżby to *ją* próbowali odtworzyć studenci za pomocą pudełek zapałczanych?",
                                                                              "belarusian": "Нешта ў гэтай вежы здаецца табе дзіўна знаёмым. Няўжо гэта *яе* спрабавалі аднавіць студэнты з дапамогай скрыняў запалак?",
                                                                              "links": [
                                                                                {
                                                                                  "id": 168,
                                                                                  "redacted": false,
                                                                                  "title": "You: \"Wait, but what if the people stop b...\"",
                                                                                  "actor": "You",
                                                                                  "to": null,
                                                                                  "articyId": "0x0100000F00009036",
                                                                                  "english": "Wait, but what if the people stop believing and the buildings collapse?",
                                                                                  "polish": "Chwila. Ale co jeśli ludzie przestaną wierzyć i budynki się zawalą?",
                                                                                  "belarusian": "Хвіліна. Але што, калі людзі перастануць верыць і будынкі абваляцца?",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 244,
                                                                                      "redacted": false,
                                                                                      "title": "A Brief Look at Infra-Materialism: \"In the corner of one of the reprodu...\"",
                                                                                      "actor": "A Brief Look at Infra-Materialism",
                                                                                      "to": null,
                                                                                      "articyId": "0x0100005300002243",
                                                                                      "english": "In the corner of one of the reproduced notebook pages, you can make out the following words written in Nilsen's distinctive slashing script...",
                                                                                      "polish": "W rogu jednej z reprodukcji stron notatnika widzisz zapisane charakterystycznym, zamaszystym pismem Nilsena następujące słowa...",
                                                                                      "belarusian": "У куце адной з рэпрадукцый старонак нататніка ты бачыш запісаныя характэрным, размашыстым почыркам Нільсэна наступныя словы...",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 78,
                                                                                          "redacted": false,
                                                                                          "title": "A Brief Look at Infra-Materialism: \"\"A state that has lost the faith of...\"",
                                                                                          "actor": "A Brief Look at Infra-Materialism",
                                                                                          "to": null,
                                                                                          "articyId": "0x0100000F0000904B",
                                                                                          "english": "\"A state that has lost the faith of its people has forfeited the right to exist.\"",
                                                                                          "polish": "„Państwo, które utraciło wiarę swego ludu, utraciło tym samym prawo do istnienia”.",
                                                                                          "belarusian": "«Дзяржава, якая страціла веру свайго народа, тым самым страціла права на існаванне».",
                                                                                          "links": []
                                                                                        }
                                                                                      ]
                                                                                    }
                                                                                  ]
                                                                                },
                                                                                {
                                                                                  "id": 21,
                                                                                  "redacted": false,
                                                                                  "title": "You: \"This might be too much, even for me...\"",
                                                                                  "actor": "You",
                                                                                  "to": null,
                                                                                  "articyId": "0x0100000F0000903B",
                                                                                  "english": "This might be too much, even for me.",
                                                                                  "polish": "To chyba zbyt wiele. Nawet dla mnie.",
                                                                                  "belarusian": "Гэта, напэўна, занадта шмат. Нават для мяне.",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 140,
                                                                                      "redacted": false,
                                                                                      "title": "A Brief Look at Infra-Materialism: \"That's alright, because you've reac...\"",
                                                                                      "actor": "A Brief Look at Infra-Materialism",
                                                                                      "to": null,
                                                                                      "articyId": "0x0100000F00009050",
                                                                                      "english": "That's alright, because you've reached the end of the book.",
                                                                                      "polish": "Nie szkodzi, bo to już koniec książki.",
                                                                                      "belarusian": "Не бяда, бо гэта ўжо канец кнігі.",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 80,
                                                                                          "redacted": false,
                                                                                          "title": "A Brief Look at Infra-Materialism: \"If you'd like to try something diff...\"",
                                                                                          "actor": "A Brief Look at Infra-Materialism",
                                                                                          "to": null,
                                                                                          "articyId": "0x0100000F0000905F",
                                                                                          "english": "If you'd like to try something different, may we recommend 'A Brief Look at Graadian Literature'?",
                                                                                          "polish": "Jeśli szukasz czegoś innego, proponuję zajrzeć do „Krótkiego wprowadzenia do literatury Graadu”.",
                                                                                          "belarusian": "Калі вы шукаеце нешта іншае, прапаную звярнуць увагу на «Кароткае ўвядзенне ў літаратуру Грааду».",
                                                                                          "links": []
                                                                                        }
                                                                                      ]
                                                                                    }
                                                                                  ]
                                                                                },
                                                                                {
                                                                                  "id": 243,
                                                                                  "redacted": false,
                                                                                  "title": "You: \"Plausible or not, there's something...\"",
                                                                                  "actor": "You",
                                                                                  "to": null,
                                                                                  "articyId": "0x0100000F00009040",
                                                                                  "english": "Plausible or not, there's something beautiful about this idea. Is there any more?",
                                                                                  "polish": "Wiarygodna czy nie, ta idea ma w sobie coś pięknego. Są tu jeszcze jakieś informacje?",
                                                                                  "belarusian": "Надзейная ці не, гэтая ідэя мае ў сабе нешта прыгожае. Тут ёсць яшчэ нейкая інфармацыя?",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 269,
                                                                                      "redacted": false,
                                                                                      "title": "A Brief Look at Infra-Materialism: \"There is no more. You've reached th...\"",
                                                                                      "actor": "A Brief Look at Infra-Materialism",
                                                                                      "to": null,
                                                                                      "articyId": "0x0100000F00009055",
                                                                                      "english": "There is no more. You've reached the outer theoretical limits of communism, and in less than 200 pages.",
                                                                                      "polish": "Nie ma nic więcej. Dotarłeś na absolutne teoretyczne pogranicze komunizmu. I to w niecałe 200 stron.",
                                                                                      "belarusian": "Няма нічога больш. Ты дабраўся да абсалютнай тэарэтычнай мяжы камунізму. І гэта менш чым на 200 старонак.",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 79,
                                                                                          "redacted": false,
                                                                                          "title": "A Brief Look at Infra-Materialism: \"If you'd like to read further, may...\"",
                                                                                          "actor": "A Brief Look at Infra-Materialism",
                                                                                          "to": null,
                                                                                          "articyId": "0x0100000F0000905A",
                                                                                          "english": "If you'd like to read further, may we recommend 'A Brief Look at Occidental Architecture'?",
                                                                                          "polish": "Jeśli chcesz czytać dalej, proponuję zajrzeć do „Krótkiego wprowadzenia do architektury okcydentalnej”.",
                                                                                          "belarusian": "Калі вы жадаеце чытаць далей, прапаную зазірнуць у «Кароткае ўвядзенне ў архітэктуру акцыдэнтальную».",
                                                                                          "links": []
                                                                                        }
                                                                                      ]
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            },
                                                            {
                                                              "id": 38,
                                                              "redacted": false,
                                                              "title": "You: \"That... seems like a bad theory to...\"",
                                                              "actor": "You",
                                                              "to": null,
                                                              "articyId": "0x0100000F00008FFE",
                                                              "english": "That... seems like a bad theory to design buildings based on.",
                                                              "polish": "To... nie brzmi jak teoria, na której dobrze by było opierać się przy projektowaniu budynków.",
                                                              "belarusian": "Гэта... не гучыць як тэорыя, на якой было б добра абапірацца пры праектаванні будынкаў.",
                                                              "links": [
                                                                {
                                                                  "id": 20,
                                                                  "redacted": false,
                                                                  "title": "A Brief Look at Infra-Materialism: \"Nilsen called it \"the highest expre...\"",
                                                                  "actor": "A Brief Look at Infra-Materialism",
                                                                  "to": null,
                                                                  "articyId": "0x0100000F00009011",
                                                                  "english": "Nilsen called it \"the highest expression of Communist principles, a society whose literal foundation is the faith of its people\".",
                                                                  "polish": "Nielsen nazwał to „najwyższym wyrazem wiary w zasady komunizmu, społeczeństwem, którego dosłownym fundamentem jest wiara jego ludu”.",
                                                                  "belarusian": "Нільсэн назваў гэта «вышэйшым выразам веры ў прынцыпы камунізму, грамадствам, чый даслоўны фундамент складае вера яго народа».",
                                                                  "links": []
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 245,
          "redacted": false,
          "title": "You: \"[Put the book away.]\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100000F00008B1A",
          "english": "[Put the book away.]",
          "polish": "[Odłóż książkę].",
          "belarusian": "[Адкладзі кнігу].",
          "links": []
        }
      ]
    },
    {
      "id": 209,
      "redacted": false,
      "title": "A Brief Look at Infra-Materialism: \"The cover of this pocket-sized volu...\"",
      "actor": "A Brief Look at Infra-Materialism",
      "to": null,
      "articyId": "0x0100000F00008A96",
      "english": "The cover of this pocket-sized volume features a swirl of orange, yellow, and green. The title, \"A Brief Look at Infra-Materialism,\" is set in an authoritative yet approachable serif font.",
      "polish": "Na okładce tego kieszonkowego tomiku widnieje pomarańczowo-żółto-zielony wir. Tytuł „Krótkie wprowadzenie do inframaterializmu” wydrukowano mocną, lecz przyjaźnie wyglądającą, szeryfową czcionką.",
      "belarusian": "На вокладцы гэтага кішэнёвага томіка намаляваны аранжава-жоўта-зялёны вір. Назву „Кароткае ўвядзенне ў інфраматэрыялізм” надрукавана моцным, але прыязным, шрыфтам з засечкамі.",
      "links": [
        {
          "id": 98,
          "redacted": false,
          "title": "Conceptualization: \"What an interesting colour palette....\"",
          "actor": "Conceptualization",
          "to": null,
          "articyId": "0x0100000F00008A9D",
          "english": "What an interesting colour palette. It's vibrant, yet somehow leaves you ever so slightly nauseated.",
          "polish": "Cóż za interesująca paleta kolorów. Choć bardzo barwna, z jakiegoś powodu budzi w tobie delikatne mdłości.",
          "belarusian": "Што за цікавая палітра колераў. Хоць вельмі яркая, па нейкай прычыне выклікае ў цябе лёгкую млоснасць.",
          "links": [
            {
              "id": 65,
              "redacted": false,
              "title": "Inland Empire: \"No, no. These are *terrible* colour...\"",
              "actor": "Inland Empire",
              "to": null,
              "articyId": "0x0100000F00008AB0",
              "english": "No, no. These are *terrible* colours. They're like... like...",
              "polish": "Nie, nie. To są *okropne* kolory. Są jak... jak...",
              "belarusian": "Не, не. Гэта *жахлівыя* колеры. Яны як... як...",
              "links": [
                {
                  "id": 210,
                  "redacted": false,
                  "title": "Inland Empire: \"Apricots.\"",
                  "actor": "Inland Empire",
                  "to": null,
                  "articyId": "0x0100000F00008ABF",
                  "english": "Apricots.",
                  "polish": "Morele.",
                  "belarusian": "Абрыкосы.",
                  "links": []
                }
              ]
            },
            {
              "id": 229,
              "redacted": false,
              "title": "A Brief Look at Infra-Materialism: \"On the inside jacket flap, you find...\"",
              "actor": "A Brief Look at Infra-Materialism",
              "to": null,
              "articyId": "0x0100000F00008AC6",
              "english": "On the inside jacket flap, you find a brief summary: \"What is infra-materialism? A highly theoretical branch of Mazovian communism? A collection of mystical ramblings by a discredited revolutionary? Or possibly both?\"",
              "polish": "Na wewnętrznym zagięciu obwoluty znajdujesz krótkie podsumowanie: „Czym jest inframaterializm? Wysoce teoretyczną gałęzią komunizmu mazowskiego? Zbiorem mistycznej gadaniny zdyskredytowanego rewolucjonisty? A może jednym i drugim?”",
              "belarusian": "На ўнутраным згіне абкладання знаходзіш кароткае рэзюмэ: «Што такое інфраматэралізм? Высокатэарэтычная галіна камунізму мазавецкага? Збор містычнай балбатні дыскрэдытаванага рэвалюцыянера? А можа быць, і тое, і другое?»",
              "links": [
                {
                  "id": 55,
                  "redacted": false,
                  "title": "A Brief Look at Infra-Materialism: \"\"This Brief Look(TM) introduces rea...\"",
                  "actor": "A Brief Look at Infra-Materialism",
                  "to": null,
                  "articyId": "0x0100000F00008ACF",
                  "english": "\"This Brief Look(TM) introduces readers to one of this century's most fascinating and misunderstood theories in a concise, jargon-free manner.\"",
                  "polish": "„To »Krótkie wprowadzenie(TM)« wprowadza czytelników w jedne z najbardziej fascynujących i niezrozumiałych teorii obecnego stulecia w przystępny, wyzbyty z żargonu sposób”.",
                  "belarusian": "«Гэта «Кароткае ўвядзенне™» знаёміць чытачоў з аднымі з самых захапляльных і незразумелых тэорый цяперашняга стагоддзя ў даступнай, пазбаўленай жаргону форме».",
                  "links": [
                    {
                      "id": 211,
                      "redacted": false,
                      "title": "You: \"So far, so good.\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100000F00008AD6",
                      "english": "So far, so good.",
                      "polish": "Jak dotąd brzmi nieźle.",
                      "belarusian": "Пакуль гучыць нядрэнна.",
                      "links": [
                        {
                          "id": 22,
                          "redacted": false,
                          "title": "A Brief Look at Infra-Materialism: \"You turn to the table of contents....\"",
                          "actor": "A Brief Look at Infra-Materialism",
                          "to": null,
                          "articyId": "0x0100000F00008AEC",
                          "english": "You turn to the table of contents. The guide itself is divided into several sections with seemingly esoteric titles like 'Effects of Plasm on Root Vegetables' and 'Mental Projection and Transference'. There's also a brief introduction about the life of Ignus Nilsen.",
                          "polish": "Przechodzisz do spisu treści. Książka podzielona jest na szereg sekcji o ezoterycznie brzmiących tytułach, jak „Wpływ plazmy na warzywa korzeniowe” czy „Projekcje mentalne i przenoszenie przeżyć”. Jest w niej również krótki opis życia Ignusa Nilsena.",
                          "belarusian": "Пераходзіце да зместу. Кніга падзелена на шэраг секцый з эзатырычна гучнымі назовамі, як «Уплыў плазмы на караняплоды» ці «Ментальныя праекцыі і перанос перажыванняў». У ёй таксама ёсць кароткае апісанне жыцця Ігнуса Нільсена.",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 99,
                      "redacted": false,
                      "title": "You: \"This feels like kid stuff. Is there...\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100000F00008ADB",
                      "english": "This feels like kid stuff. Is there no Slightly Longer Glance(TM) series?",
                      "polish": "To brzmi jak coś dla dzieciaków. Nie ma jakiejś serii w rodzaju „Nieco dłuższe wprowadzenie(TM)”?",
                      "belarusian": "Гэта гучыць як нешта для дзяцей. Няма якой-небудзь серыі ў стылі «Некалькі даўжэйшае ўвядзенне™»?",
                      "links": [
                        {
                          "id": 125,
                          "redacted": false,
                          "title": "A Brief Look at Infra-Materialism: \"The back of the book contains four...\"",
                          "actor": "A Brief Look at Infra-Materialism",
                          "to": null,
                          "articyId": "0x0100000F00008AF1",
                          "english": "The back of the book contains four or five pages of primary and secondary sources, but you'd need access to a university library to find most of them.",
                          "polish": "Na końcu książki znajduje się długa na cztery-pięć stron bibliografia, ale żeby znaleźć wymienione w niej pozycje, potrzebowałbyś dostępu do biblioteki uniwersyteckiej.",
                          "belarusian": "У канцы кнігі змяшчаецца доўгая на чатыры-пяць старонак бібліяграфія, але каб знайсці пералічаныя ў ёй пазіцыі, вам спатрэбіўся б доступ да ўніверсітэцкай бібліятэкі.",
                          "links": [
                            {
                              "id": 83,
                              "redacted": false,
                              "title": "Rhetoric: \"In other words, this guide is the o...\"",
                              "actor": "Rhetoric",
                              "to": null,
                              "articyId": "0x0100000F00008B00",
                              "english": "In other words, this guide is the only source you're likely to find.",
                              "polish": "Innymi słowy – to wprowadzenie to prawdopodobnie jedyne źródło, jakie zdołasz znaleźć.",
                              "belarusian": "Іншымі словамі, гэта ўводзіны - верагодна адзіная крыніца, якую вы зможаце знайсці.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 183,
                      "redacted": false,
                      "title": "You: \"Let's return to it later. [Leave.]\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100000F00008AE0",
                      "english": "Let's return to it later. [Leave.]",
                      "polish": "Wróćmy do tego później. [Odejdź].",
                      "belarusian": "Давайце вернемся да гэтага пазней. [Адыдзі].",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    }
  ]
}