{
  "id": "0x0100000F0000843D",
  "title": "INVENTORY / INFRA-MATERIALISM GUIDE",
  "description": "An Introduction to the Theories of Ignus Nilsen (PART OF THE COMMUNIST DREAM QUEST)",
  "dialogueTree": [
    {
      "id": 207,
      "title": "A Brief Look at Infra-Materialism: \"You spend a moment contemplating th...\"",
      "articyId": "0x0100000F00008A84",
      "text": "You spend a moment contemplating the cover's slightly unnerving swirl of orange, yellow, and green.",
      "links": [
        {
          "id": 230,
          "title": "You: \"Read the introduction on Ignus Nils...\"",
          "articyId": "0x0100000F00008B1F",
          "text": "Read the introduction on Ignus Nilsen.",
          "links": [
            {
              "id": 84,
              "title": "A Brief Look at Infra-Materialism: \"Known to his numerous admirers as t...\"",
              "articyId": "0x0100000F00008B32",
              "text": "Known to his numerous admirers as the 'Evangelist of the Revolution' and to his even-more-numerous enemies as the 'Apocalyptic Shrike', Ignus Nilsen remains one of the most controversial and fascinating figures to emerge in the years of the Antecentennial Revolution, second only to Kras Mazov himself.",
              "links": [
                {
                  "id": 213,
                  "title": "A Brief Look at Infra-Materialism: \"During his unparalleled life, he he...\"",
                  "articyId": "0x0100000F00008B39",
                  "text": "During his unparalleled life, he helped guide a revolution in one country and found a new state in another. Along the way, he committed some of the most notorious war crimes in an era famed for its atrocities.",
                  "links": [
                    {
                      "id": 13,
                      "title": "Half Light: \"He is your brother, a fellow *doom...\"",
                      "articyId": "0x0100000F00008B46",
                      "text": "He is your brother, a fellow *doom prophet*.",
                      "links": []
                    },
                    {
                      "id": 88,
                      "title": "A Brief Look at Infra-Materialism: \"And yet, his most *fascinating* con...\"",
                      "articyId": "0x0100000F00008B52",
                      "text": "And yet, his most *fascinating* contribution to history may be the most overlooked: His theory of ideological plasm, from which his followers and successors developed the school of communism known as *infra-materialism*.",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 66,
          "title": "You: \"Start reading the first chapter.\"",
          "articyId": "0x0100000F00008B10",
          "text": "Start reading the first chapter.",
          "links": [
            {
              "id": 214,
              "title": "A Brief Look at Infra-Materialism: \"If you're like most people, you pro...\"",
              "articyId": "0x0100000F00008B61",
              "text": "If you're like most people, you probably believe that your thoughts reside in your brain, right?",
              "links": [
                {
                  "id": 110,
                  "title": "Conceptualization: \"Yes, you have a little cabinet for...\"",
                  "articyId": "0x0100000F00008B68",
                  "text": "Yes, you have a little cabinet for organizing and storing them away.",
                  "links": [
                    {
                      "id": 100,
                      "title": "Inland Empire: \"That's not right at all. Thoughts d...\"",
                      "articyId": "0x0100000F00008B6F",
                      "text": "That's not right at all. Thoughts don't exist in the brain, they float through the *air*! Your brain is but a fish swimming through them...",
                      "links": [
                        {
                          "id": 142,
                          "title": "You: \"Uh, right?\"",
                          "articyId": "0x0100000F00008B9A",
                          "text": "Uh, right?",
                          "links": [
                            {
                              "id": 14,
                              "title": "A Brief Look at Infra-Materialism: \"Wrong! At least according to Ignus...\"",
                              "articyId": "0x0100000F00008BBD",
                              "text": "Wrong! At least according to Ignus Nilsen...",
                              "links": [
                                {
                                  "id": 67,
                                  "title": "A Brief Look at Infra-Materialism: \"As Mazov's devoted comrade and lead...\"",
                                  "articyId": "0x0100000F00008BD6",
                                  "text": "As Mazov's devoted comrade and leading theoretician, Nilsen was responsible for developing much of the intellectual foundation of communism. But his interests and speculations were famously wide-ranging.",
                                  "links": [
                                    {
                                      "id": 111,
                                      "title": "A Brief Look at Infra-Materialism: \"During his final years in exile, he...\"",
                                      "articyId": "0x0100000F00008BDB",
                                      "text": "During his final years in exile, he produced, among other things, an early guide to homebrewing, instructions for raising revolutionary children, plans for a universal pictographic language, and a detailed materialist critique of Dolores Dei's chess strategy.",
                                      "links": [
                                        {
                                          "id": 64,
                                          "title": "Conceptualization: \"A true man of ideas, equal to any o...\"",
                                          "articyId": "0x01000053000021D3",
                                          "text": "A true man of ideas, equal to any of the great Dolorian polymaths.",
                                          "links": [
                                            {
                                              "id": 10,
                                              "title": "A Brief Look at Infra-Materialism: \"But one subject he returned to time...\"",
                                              "articyId": "0x01000053000021CC",
                                              "text": "But one subject he returned to time and time again was the fundamental relationship between thoughts and matter...",
                                              "links": [
                                                {
                                                  "id": 126,
                                                  "title": "A Brief Look at Infra-Materialism: \"\"We may yet discover,\" he wrote in...\"",
                                                  "articyId": "0x0100000F00008BE0",
                                                  "text": "\"We may yet discover,\" he wrote in his notebooks, \"that under certain, exceptional circumstances, the proletariat's embrace of historical materialism may be *so fervent* that their beliefs take form in the world of matter as a kind of revolutionary 'plasm'.\"",
                                                  "links": [
                                                    {
                                                      "id": 249,
                                                      "title": "You: \"Hold on, can you put that in slight...\"",
                                                      "articyId": "0x0100000F00008C26",
                                                      "text": "Hold on, can you put that in slightly *more* basic terms?",
                                                      "links": [
                                                        {
                                                          "id": 171,
                                                          "title": "A Brief Look at Infra-Materialism: \"Certainly. In essence, Nilsen is ar...\"",
                                                          "articyId": "0x0100000F00008BE5",
                                                          "text": "Certainly. In essence, Nilsen is arguing that thoughts don’t just reside *inside* the brain, they radiate outward *from* it. According to this idea, the brain is an ideological transponder, constantly emitting waves of highly politicised energy, which Nilsen called 'plasm'.",
                                                          "links": []
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 172,
                                                      "title": "You: \"Whoa.\"",
                                                      "articyId": "0x0100000F00008C2B",
                                                      "text": "Whoa.",
                                                      "links": [
                                                        {
                                                          "id": 186,
                                                          "title": "A Brief Look at Infra-Materialism: \"Whoa is right! What's more, Nilsen...\"",
                                                          "articyId": "0x0100000F00008BEA",
                                                          "text": "Whoa is right! What's more, Nilsen speculated that this plasm, when it becomes powerful enough, might begin to *influence* the material reality surrounding it. Hence the name: *infra-materialism*.",
                                                          "links": [
                                                            {
                                                              "id": 103,
                                                              "title": "A Brief Look at Infra-Materialism: \"Unfortunately, Nilsen passed away b...\"",
                                                              "articyId": "0x0100000F00008BF4",
                                                              "text": "Unfortunately, Nilsen passed away before he was able to develop these initial ideas into a full-fledged theory. *That* work was left to subsequent generations of communist theorists...",
                                                              "links": [
                                                                {
                                                                  "id": 112,
                                                                  "title": "A Brief Look at Infra-Materialism: \"Building on Nilsen's basic insight,...\"",
                                                                  "articyId": "0x0100000F00008BF9",
                                                                  "text": "Building on Nilsen's basic insight, these theorists reached a startling conclusion: that a sufficiently revolutionary state might begin to exhibit certain *extra-physical* effects based on the amount of plasm generated by its citizens.",
                                                                  "links": [
                                                                    {
                                                                      "id": 233,
                                                                      "title": "You: \"Wait, so this isn't even *Nilsen's*...\"",
                                                                      "articyId": "0x0100000F00008C48",
                                                                      "text": "Wait, so this isn't even *Nilsen's* theory -- it's his followers'?",
                                                                      "links": [
                                                                        {
                                                                          "id": 131,
                                                                          "title": "A Brief Look at Infra-Materialism: \"Correct. Though certain particulars...\"",
                                                                          "articyId": "0x0100000F00008BFE",
                                                                          "text": "Correct. Though certain particulars of the theory are commonly attributed to Nilsen himself, the *evidentiary* basis of those attributions has always been a point of contention between infra-materialists and their critics.",
                                                                          "links": []
                                                                        }
                                                                      ]
                                                                    },
                                                                    {
                                                                      "id": 218,
                                                                      "title": "You: \"This... doesn't make any sense.\"",
                                                                      "articyId": "0x0100000F00008C4D",
                                                                      "text": "This... doesn't make any sense.",
                                                                      "links": [
                                                                        {
                                                                          "id": 161,
                                                                          "title": "A Brief Look at Infra-Materialism: \"In fact, many of infra-materialism'...\"",
                                                                          "articyId": "0x0100000F00008C03",
                                                                          "text": "In fact, many of infra-materialism's critics both inside and outside the communist movement have said the same thing.",
                                                                          "links": [
                                                                            {
                                                                              "id": 234,
                                                                              "title": "Logic: \"That's because this is absolute idi...\"",
                                                                              "articyId": "0x0100000F00008C6F",
                                                                              "text": "That's because this is absolute idiocy. Not even worth engaging with.",
                                                                              "links": [
                                                                                {
                                                                                  "id": 89,
                                                                                  "title": "Inland Empire: \"No-no-no. There's *something* here,...\"",
                                                                                  "articyId": "0x0100000F00008C7E",
                                                                                  "text": "No-no-no. There's *something* here, you can feel it!",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 24,
                                                                                      "title": "You: \"Alright, let's hear about this extr...\"",
                                                                                      "articyId": "0x0100000F00008C8C",
                                                                                      "text": "Alright, let's hear about this extra-physical stuff!",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 219,
                                                                                          "title": "A Brief Look at Infra-Materialism: \"Infra-materialists divide the extra...\"",
                                                                                          "articyId": "0x0100000F00008C9C",
                                                                                          "text": "Infra-materialists divide the extra-physical effects of the revolutionary state by the level of plasm required to achieve them.",
                                                                                          "links": [
                                                                                            {
                                                                                              "id": 90,
                                                                                              "title": "A Brief Look at Infra-Materialism: \"At the lowest, or *first level*, re...\"",
                                                                                              "articyId": "0x0100000F00008CA4",
                                                                                              "text": "At the lowest, or *first level*, revolutionary plasm is believed to stimulate or invigorate matter without altering its essential properties.",
                                                                                              "links": [
                                                                                                {
                                                                                                  "id": 91,
                                                                                                  "title": "You: \"This sounds like that business with...\"",
                                                                                                  "articyId": "0x0100000F00008CAB",
                                                                                                  "text": "This sounds like that business with the turnips...",
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 151,
                                                                                                      "title": "A Brief Look at Infra-Materialism: \"Precisely, though plasm does more t...\"",
                                                                                                      "articyId": "0x0100000F00008D96",
                                                                                                      "text": "Precisely, though plasm does more than increase vegetable yields. It may also influence the *physiology* of revolutionaries themselves.",
                                                                                                      "links": [
                                                                                                        {
                                                                                                          "id": 199,
                                                                                                          "title": "A Brief Look at Infra-Materialism: \"It's also been postulated that plas...\"",
                                                                                                          "articyId": "0x0100000F00008CE0",
                                                                                                          "text": "It's also been postulated that plasm may account for the remarkably full and manly facial hair observed on *some* communist males.",
                                                                                                          "links": [
                                                                                                            {
                                                                                                              "id": 105,
                                                                                                              "title": "You: \"Stroke your bare chin.\"",
                                                                                                              "articyId": "0x0100000F00008CF4",
                                                                                                              "text": "Stroke your bare chin.",
                                                                                                              "links": [
                                                                                                                {
                                                                                                                  "id": 92,
                                                                                                                  "title": "A Brief Look at Infra-Materialism: \"Your hand feels clammy against your...\"",
                                                                                                                  "articyId": "0x0100000F00008CEA",
                                                                                                                  "text": "Your hand feels clammy against your bare chin. You wipe it along the back of the book and keep reading...",
                                                                                                                  "links": []
                                                                                                                }
                                                                                                              ]
                                                                                                            },
                                                                                                            {
                                                                                                              "id": 127,
                                                                                                              "title": "You: \"Don't, it's embarrassing.\"",
                                                                                                              "articyId": "0x0100000F00008CFB",
                                                                                                              "text": "Don't, it's embarrassing.",
                                                                                                              "links": [
                                                                                                                {
                                                                                                                  "id": 200,
                                                                                                                  "title": "A Brief Look at Infra-Materialism: \"Of course, infra-materialists argue...\"",
                                                                                                                  "articyId": "0x0100000F00008CEF",
                                                                                                                  "text": "Of course, infra-materialists argue that revolutionary plasm may stimulate human physiology in other ways as well.",
                                                                                                                  "links": [
                                                                                                                    {
                                                                                                                      "id": 18,
                                                                                                                      "title": "Electrochemistry: \"Oh yeah, we're talking about white-...\"",
                                                                                                                      "articyId": "0x0100000F00008D1B",
                                                                                                                      "text": "Oh yeah, we're talking about white-hot *communist sex*, baby.",
                                                                                                                      "links": [
                                                                                                                        {
                                                                                                                          "id": 93,
                                                                                                                          "title": "A Brief Look at Infra-Materialism: \"That's correct! Reports from the Re...\"",
                                                                                                                          "articyId": "0x0100000F00008D28",
                                                                                                                          "text": "That's correct! Reports from the Revolutionary period claim that the most radically devoted communards were able to engage in vigorous intercourse for up to *eight hours* at a time.",
                                                                                                                          "links": [
                                                                                                                            {
                                                                                                                              "id": 106,
                                                                                                                              "title": "Endurance: \"Eight hours, huh? Seems doable. You...\"",
                                                                                                                              "articyId": "0x0100000F00008D36",
                                                                                                                              "text": "Eight hours, huh? Seems doable. Your machinery could go the distance if called upon...",
                                                                                                                              "links": [
                                                                                                                                {
                                                                                                                                  "id": 235,
                                                                                                                                  "title": "Inland Empire: \"Stop, stop! Banish the thought. Thi...\"",
                                                                                                                                  "articyId": "0x0100000F00008D47",
                                                                                                                                  "text": "Stop, stop! Banish the thought. This isn't what you came for.",
                                                                                                                                  "links": [
                                                                                                                                    {
                                                                                                                                      "id": 220,
                                                                                                                                      "title": "Hand/Eye Coordination: \"No wonder the communards couldn't s...\"",
                                                                                                                                      "articyId": "0x0100000F00008D55",
                                                                                                                                      "text": "No wonder the communards couldn't shoot straight -- they were too shagged out!",
                                                                                                                                      "links": [
                                                                                                                                        {
                                                                                                                                          "id": 60,
                                                                                                                                          "title": "Conceptualization: \"Hyper-productive vegetables and ult...\"",
                                                                                                                                          "articyId": "0x0100000F00008D5D",
                                                                                                                                          "text": "Hyper-productive vegetables and ultra-horny communards are fine, but this theory hasn't quite gotten strange enough for you.",
                                                                                                                                          "links": [
                                                                                                                                            {
                                                                                                                                              "id": 5,
                                                                                                                                              "title": "Electrochemistry: \"Sexual euphoria... increased sensit...\"",
                                                                                                                                              "articyId": "0x0100000F00008D6A",
                                                                                                                                              "text": "Sexual euphoria... increased sensitivity to stimulation... if you didn't know better, you'd say this plasm stuff sounds a lot like being on amphetamines.",
                                                                                                                                              "links": []
                                                                                                                                            },
                                                                                                                                            {
                                                                                                                                              "id": 187,
                                                                                                                                              "title": "A Brief Look at Infra-Materialism: \"And on that note, you feel like you...\"",
                                                                                                                                              "articyId": "0x0100000F00008D71",
                                                                                                                                              "text": "And on that note, you feel like you've gotten the general idea of Infra-Materialism. Enough to carry on a basic conversation, at least. But if you'd like to go even deeper into some of the more speculative aspects of the theory, you could always read further...",
                                                                                                                                              "links": [
                                                                                                                                                {
                                                                                                                                                  "id": 6,
                                                                                                                                                  "title": "Conceptualization: \"Of course you want to go deeper. Wh...\"",
                                                                                                                                                  "articyId": "0x0100000F00008D83",
                                                                                                                                                  "text": "Of course you want to go deeper. What else are you here for?",
                                                                                                                                                  "links": []
                                                                                                                                                },
                                                                                                                                                {
                                                                                                                                                  "id": 212,
                                                                                                                                                  "title": "A Brief Look at Infra-Materialism: \"The book fits quite snugly into you...\"",
                                                                                                                                                  "articyId": "0x0100000F00008B09",
                                                                                                                                                  "text": "The book fits quite snugly into your palm. It would also fit comfortably into a jacket pocket.",
                                                                                                                                                  "links": []
                                                                                                                                                }
                                                                                                                                              ]
                                                                                                                                            }
                                                                                                                                          ]
                                                                                                                                        }
                                                                                                                                      ]
                                                                                                                                    }
                                                                                                                                  ]
                                                                                                                                },
                                                                                                                                {
                                                                                                                                  "id": 128,
                                                                                                                                  "title": "Endurance: \"Eight hours? There's no way. Your e...\"",
                                                                                                                                  "articyId": "0x0100000F00008D4C",
                                                                                                                                  "text": "Eight hours? There's no way. Your equipment would be mashed to jelly.",
                                                                                                                                  "links": []
                                                                                                                                }
                                                                                                                              ]
                                                                                                                            }
                                                                                                                          ]
                                                                                                                        },
                                                                                                                        {
                                                                                                                          "id": 174,
                                                                                                                          "title": "A Brief Look at Infra-Materialism: \"In fact, reports from the Revolutio...\"",
                                                                                                                          "articyId": "0x0100000F00008D2D",
                                                                                                                          "text": "In fact, reports from the Revolutionary period claim that the most radically devoted communards were able to engage in vigorous sexual intercourse for up to *eight hours* at a time.",
                                                                                                                          "links": []
                                                                                                                        }
                                                                                                                      ]
                                                                                                                    }
                                                                                                                  ]
                                                                                                                }
                                                                                                              ]
                                                                                                            }
                                                                                                          ]
                                                                                                        },
                                                                                                        {
                                                                                                          "id": 58,
                                                                                                          "title": "A Brief Look at Infra-Materialism: \"It's also been postulated that plas...\"",
                                                                                                          "articyId": "0x0100000F00008CE5",
                                                                                                          "text": "It's also been postulated that plasm may account for the remarkably full and manly facial hair observed on many communist males.",
                                                                                                          "links": [
                                                                                                            {
                                                                                                              "id": 17,
                                                                                                              "title": "You: \"Stroke your beard proudly.\"",
                                                                                                              "articyId": "0x0100000F00008D00",
                                                                                                              "text": "Stroke your beard proudly.",
                                                                                                              "links": []
                                                                                                            },
                                                                                                            {
                                                                                                              "id": 59,
                                                                                                              "title": "You: \"Stroke it, but modestly.\"",
                                                                                                              "articyId": "0x0100000F00008D05",
                                                                                                              "text": "Stroke it, but modestly.",
                                                                                                              "links": []
                                                                                                            }
                                                                                                          ]
                                                                                                        }
                                                                                                      ]
                                                                                                    }
                                                                                                  ]
                                                                                                },
                                                                                                {
                                                                                                  "id": 143,
                                                                                                  "title": "You: \"How exactly does the plasm 'stimula...\"",
                                                                                                  "articyId": "0x0100000F00008CB0",
                                                                                                  "text": "How exactly does the plasm 'stimulate' matter?",
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 173,
                                                                                                      "title": "A Brief Look at Infra-Materialism: \"To take one example: During the Rev...\"",
                                                                                                      "articyId": "0x0100000F00008CBD",
                                                                                                      "text": "To take one example: During the Revolutionary period, many communard farmers in Graad reported extraordinary yields of certain root vegetables, most notably turnips.",
                                                                                                      "links": [
                                                                                                        {
                                                                                                          "id": 144,
                                                                                                          "title": "A Brief Look at Infra-Materialism: \"The difference in these yields was...\"",
                                                                                                          "articyId": "0x0100000F00008CC2",
                                                                                                          "text": "The difference in these yields was simply too great to be accounted for by mere climate or soil conditions. The only reasonable explanation, infra-materialists argue, is the high level of revolutionary plasm emanating from the commune itself.",
                                                                                                          "links": [
                                                                                                            {
                                                                                                              "id": 114,
                                                                                                              "title": "A Brief Look at Infra-Materialism: \"Even today, in parts of the SRV the...\"",
                                                                                                              "articyId": "0x0100000F00008CC8",
                                                                                                              "text": "Even today, in parts of the SRV there are collective farms whose root vegetable yields exceed those thought possible by capitalist agronomists.",
                                                                                                              "links": [
                                                                                                                {
                                                                                                                  "id": 25,
                                                                                                                  "title": "Logic: \"Who's to say the farmers aren't jus...\"",
                                                                                                                  "articyId": "0x0100000F00008CCF",
                                                                                                                  "text": "Who's to say the farmers aren't just cooking the books? Sounds like obvious SRV propaganda.",
                                                                                                                  "links": []
                                                                                                                }
                                                                                                              ]
                                                                                                            }
                                                                                                          ]
                                                                                                        }
                                                                                                      ]
                                                                                                    }
                                                                                                  ]
                                                                                                }
                                                                                              ]
                                                                                            }
                                                                                          ]
                                                                                        }
                                                                                      ]
                                                                                    },
                                                                                    {
                                                                                      "id": 104,
                                                                                      "title": "You: \"I'll just give it a few more pages....\"",
                                                                                      "articyId": "0x0100000F00008C91",
                                                                                      "text": "I'll just give it a few more pages...",
                                                                                      "links": []
                                                                                    }
                                                                                  ]
                                                                                },
                                                                                {
                                                                                  "id": 135,
                                                                                  "title": "Logic: \"There's probably something wrong wi...\"",
                                                                                  "articyId": "0x0100000F00008C83",
                                                                                  "text": "There's probably something wrong with this theory, but you're the kind of person who believes anything they read in a book, so why don't you just roll with it?",
                                                                                  "links": []
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    },
                                                                    {
                                                                      "id": 113,
                                                                      "title": "You: \"I'm completely lost.\"",
                                                                      "articyId": "0x0100000F00008C52",
                                                                      "text": "I'm completely lost.",
                                                                      "links": [
                                                                        {
                                                                          "id": 23,
                                                                          "title": "A Brief Look at Infra-Materialism: \"Please, just stick with it. Otherwi...\"",
                                                                          "articyId": "0x0100000F00008C08",
                                                                          "text": "Please, just stick with it. Otherwise, may we recommend 'A Brief Look at Words and Concepts'?",
                                                                          "links": []
                                                                        }
                                                                      ]
                                                                    },
                                                                    {
                                                                      "id": 69,
                                                                      "title": "You: \"So these people are saying that if...\"",
                                                                      "articyId": "0x0100000F00008C57",
                                                                      "text": "So these people are saying that if enough people just *believe* in communism, it will... come true?",
                                                                      "links": [
                                                                        {
                                                                          "id": 260,
                                                                          "title": "A Brief Look at Infra-Materialism: \"The actual theory is highly technic...\"",
                                                                          "articyId": "0x0100000F00008C0D",
                                                                          "text": "The actual theory is highly technical, but for the purposes of this Brief Look(TM), that's a fine *working definition* of the concept.",
                                                                          "links": []
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 261,
                                                      "title": "You: \"Huh. Okay...\"",
                                                      "articyId": "0x0100000F00008C30",
                                                      "text": "Huh. Okay...",
                                                      "links": [
                                                        {
                                                          "id": 68,
                                                          "title": "A Brief Look at Infra-Materialism: \"Stay with us a moment longer. What'...\"",
                                                          "articyId": "0x0100000F00008BEF",
                                                          "text": "Stay with us a moment longer. What's more, Nilsen speculated that this plasm, when it becomes powerful enough, might begin to *influence* the material reality surrounding it. Hence the name: *infra-materialism*.",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 170,
                          "title": "You: \"Nah, I always listen to my gut.\"",
                          "articyId": "0x0100000F00008B9F",
                          "text": "Nah, I always listen to my gut.",
                          "links": [
                            {
                              "id": 15,
                              "title": "A Brief Look at Infra-Materialism: \"There is no evidence that the human...\"",
                              "articyId": "0x0100000F00008BC2",
                              "text": "There is no evidence that the human digestive system is the seat of cognition. But let's get back to Ignus Nilsen, shall we?",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 247,
                          "title": "You: \"I'm more of a tactile guy. I let my...\"",
                          "articyId": "0x0100000F00008BA4",
                          "text": "I'm more of a tactile guy. I let my fingers guide me.",
                          "links": [
                            {
                              "id": 57,
                              "title": "A Brief Look at Infra-Materialism: \"It's common for some developmentall...\"",
                              "articyId": "0x0100000F00008BC7",
                              "text": "It's common for some developmentally delayed children to confuse sites of sensory input with the site of cognition. But let's get back to Ignus Nilsen, shall we?",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 56,
                          "title": "You: \"I always thought I *swam* through t...\"",
                          "articyId": "0x0100000F00008BA9",
                          "text": "I always thought I *swam* through them.",
                          "links": [
                            {
                              "id": 248,
                              "title": "A Brief Look at Infra-Materialism: \"*Very* interesting. And not so far...\"",
                              "articyId": "0x0100000F00008BCC",
                              "text": "*Very* interesting. And not so far removed from Ignus Nilsen's own theories...",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 102,
                          "title": "You: \"Honestly, I have no idea where some...\"",
                          "articyId": "0x0100000F00008BAE",
                          "text": "Honestly, I have no idea where some of these thoughts come from.",
                          "links": [
                            {
                              "id": 16,
                              "title": "A Brief Look at Infra-Materialism: \"This sounds more like a question fo...\"",
                              "articyId": "0x0100000F00008BD1",
                              "text": "This sounds more like a question for a psychiatrist. (See also: 'A Brief Look at Psychiatry'.) But let's stick with Ignus Nilsen a moment...",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 232,
                          "title": "Interfacing: \"Completely backwards. You think wit...\"",
                          "articyId": "0x0100000F00008B7E",
                          "text": "Completely backwards. You think with your hands, always have.",
                          "links": [
                            {
                              "id": 101,
                              "title": "Endurance: \"Maybe if you're some kind of binocl...\"",
                              "articyId": "0x0100000F00008B8B",
                              "text": "Maybe if you're some kind of binoclard. *You* on the other hand, are a gut-thinker, through and through.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 259,
          "title": "You: \"Keep reading.\"",
          "articyId": "0x0100000F00008B15",
          "text": "Keep reading.",
          "links": [
            {
              "id": 250,
              "title": "A Brief Look at Infra-Materialism: \"You flip forward a few pages until...\"",
              "articyId": "0x0100000F00008D9F",
              "text": "You flip forward a few pages until you come upon a chapter titled 'Mental Projection and Transference'...",
              "links": [
                {
                  "id": 152,
                  "title": "A Brief Look at Infra-Materialism: \"When a community has achieved a suf...\"",
                  "articyId": "0x0100000F00008DA5",
                  "text": "When a community has achieved a sufficiently high degree of revolutionary fervour, infra-materialists believe that second-level effects may be observed.",
                  "links": [
                    {
                      "id": 162,
                      "title": "A Brief Look at Infra-Materialism: \"At this second level, certain hyper...\"",
                      "articyId": "0x0100000F00008DAA",
                      "text": "At this second level, certain hyper-revolutionary individuals may even develop the ability to extend their thoughts into material space and vice versa.",
                      "links": [
                        {
                          "id": 221,
                          "title": "You: \"Wait, does that mean communists can...\"",
                          "articyId": "0x0100000F00008DBF",
                          "text": "Wait, does that mean communists can *read minds*?",
                          "links": [
                            {
                              "id": 193,
                              "title": "A Brief Look at Infra-Materialism: \"According to infra-materialist theo...\"",
                              "articyId": "0x0100000F00008E94",
                              "text": "According to infra-materialist theory, yes! Under suitably revolutionary conditions, that is...",
                              "links": [
                                {
                                  "id": 49,
                                  "title": "Esprit de Corps: \"Of course, one doesn't need to be a...\"",
                                  "articyId": "0x0100000F00008E9B",
                                  "text": "Of course, one doesn't need to be a communist to be attuned to the thoughts of your brothers and sisters.",
                                  "links": [
                                    {
                                      "id": 108,
                                      "title": "A Brief Look at Infra-Materialism: \"It's become something of a folk leg...\"",
                                      "articyId": "0x0100000F00008EA2",
                                      "text": "It's become something of a folk legend that during their final meeting, Nilsen and Mazov didn't speak a single word, preferring to sit in silence with their chamomile tea, reading one another's thoughts.",
                                      "links": [
                                        {
                                          "id": 122,
                                          "title": "You: \"That's... strangely beautiful.\"",
                                          "articyId": "0x01000053000021DA",
                                          "text": "That's... strangely beautiful.",
                                          "links": [
                                            {
                                              "id": 81,
                                              "title": "A Brief Look at Infra-Materialism: \"One of the minor tragedies of the l...\"",
                                              "articyId": "0x01000053000021EE",
                                              "text": "One of the minor tragedies of the late Revolutionary period is that few reliable accounts survive.",
                                              "links": [
                                                {
                                                  "id": 225,
                                                  "title": "A Brief Look at Infra-Materialism: \"Much of what we know of the communa...\"",
                                                  "articyId": "0x01000053000021F6",
                                                  "text": "Much of what we know of the communards' activities during this period come from memoirs and second-hand accounts, some only written down decades after the fact and of dubious authenticity.",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 11,
                                          "title": "You: \"That's... probably not what happene...\"",
                                          "articyId": "0x01000053000021E0",
                                          "text": "That's... probably not what happened.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 136,
                          "title": "You: \"\"Hey, Kim. You'd say that we share...\"",
                          "articyId": "0x0100000F00008DBA",
                          "text": "\"Hey, Kim. You'd say that we share a pretty special connection, right?\"",
                          "links": [
                            {
                              "id": 163,
                              "title": "Kim Kitsuragi: \"\"I suppose we do work quite well to...\"",
                              "articyId": "0x0100000F00008DEA",
                              "text": "\"I suppose we do work quite well together.\"",
                              "links": [
                                {
                                  "id": 191,
                                  "title": "You: \"\"You and me, we're on the same wave...\"",
                                  "articyId": "0x0100000F00008DFF",
                                  "text": "\"You and me, we're on the same wavelength. It's why we're always finishing each other's...\"",
                                  "links": [
                                    {
                                      "id": 71,
                                      "title": "Kim Kitsuragi: \"Your words hang in the air as the l...\"",
                                      "articyId": "0x0100000F00008E0A",
                                      "text": "Your words hang in the air as the lieutenant scribbles something in his notebook. At some point he realizes you're waiting for him and looks up with a tightly knit brow.",
                                      "links": [
                                        {
                                          "id": 192,
                                          "title": "You: \"\"... sentences.\"\"",
                                          "articyId": "0x0100000F00008E13",
                                          "text": "\"... sentences.\"",
                                          "links": [
                                            {
                                              "id": 237,
                                              "title": "Kim Kitsuragi: \"The lieutenant looks at you evenly...\"",
                                              "articyId": "0x0100000F00008E3E",
                                              "text": "The lieutenant looks at you evenly for a moment, then returns to his notebook without a word.",
                                              "links": [
                                                {
                                                  "id": 175,
                                                  "title": "You: \"\"Kim, you left me hanging there.\"\"",
                                                  "articyId": "0x0100000F00008E5F",
                                                  "text": "\"Kim, you left me hanging there.\"",
                                                  "links": [
                                                    {
                                                      "id": 94,
                                                      "title": "Kim Kitsuragi: \"\"My apologies, I thought leaving yo...\"",
                                                      "articyId": "0x0100000F00008E48",
                                                      "text": "\"My apologies, I thought leaving your partner hanging was simply the style at the 41st.\"",
                                                      "links": []
                                                    },
                                                    {
                                                      "id": 33,
                                                      "title": "Kim Kitsuragi: \"\"Did I? My bad, detective. Won't ha...\"",
                                                      "articyId": "0x0100000F00008E43",
                                                      "text": "\"Did I? My bad, detective. Won't happen again.\" He doesn't look up from his notebook.",
                                                      "links": []
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 176,
                                                  "title": "You: \"Forget it.\"",
                                                  "articyId": "0x0100000F00008E65",
                                                  "text": "Forget it.",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 47,
                                          "title": "You: \"\"... sandwiches.\"\"",
                                          "articyId": "0x0100000F00008E18",
                                          "text": "\"... sandwiches.\"",
                                          "links": [
                                            {
                                              "id": 32,
                                              "title": "Kim Kitsuragi: \"\"That happened exactly once, and on...\"",
                                              "articyId": "0x0100000F00008E2E",
                                              "text": "\"That happened exactly once, and only under extreme duress.\"",
                                              "links": []
                                            },
                                            {
                                              "id": 164,
                                              "title": "Kim Kitsuragi: \"\"We have never shared a sandwich, d...\"",
                                              "articyId": "0x0100000F00008E33",
                                              "text": "\"We have never shared a sandwich, detective. Despite your heroic efforts, I might add.\"",
                                              "links": []
                                            }
                                          ]
                                        },
                                        {
                                          "id": 115,
                                          "title": "You: \"\"... cigarettes.\"\"",
                                          "articyId": "0x0100000F00008E1D",
                                          "text": "\"... cigarettes.\"",
                                          "links": [
                                            {
                                              "id": 222,
                                              "title": "Kim Kitsuragi: \"\"It's true that you and I do share...\"",
                                              "articyId": "0x0100000F00008E28",
                                              "text": "\"It's true that you and I do share a similar addiction, but that's hardly remarkable among officers of the RCM.\"",
                                              "links": [
                                                {
                                                  "id": 165,
                                                  "title": "A Brief Look at Infra-Materialism: \"As we were saying, it's generally b...\"",
                                                  "articyId": "0x0100000F00008E52",
                                                  "text": "As we were saying, it's generally believed that these effects are only exhibited by certain *hyper-revolutionary* individuals, generally less than .01% of the revolutionary population...",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 251,
                              "title": "Kim Kitsuragi: \"\"If by 'special' you mean 'marred b...\"",
                              "articyId": "0x0100000F00008DE0",
                              "text": "\"If by 'special' you mean 'marred by extreme dysfunction,' then yes, I suppose it is pretty special.\"",
                              "links": [
                                {
                                  "id": 153,
                                  "title": "You: \"\"That's exactly what I mean. It's p...\"",
                                  "articyId": "0x0100000F00008DF5",
                                  "text": "\"That's exactly what I mean. It's probably why we're always finishing each other's...\"",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 70,
                              "title": "Kim Kitsuragi: \"\"I would say we share a perfectly a...\"",
                              "articyId": "0x0100000F00008DE5",
                              "text": "\"I would say we share a perfectly average connection for two law officials working a case.\"",
                              "links": [
                                {
                                  "id": 204,
                                  "title": "You: \"\"It's way more than average. Haven'...\"",
                                  "articyId": "0x0100000F00008DFA",
                                  "text": "\"It's way more than average. Haven't you noticed that we're always finishing each other's...\"",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 236,
                          "title": "You: \"So why do these effects only work f...\"",
                          "articyId": "0x0100000F00008DC4",
                          "text": "So why do these effects only work for hyper-revolutionary communists? (Continue.)",
                          "links": [
                            {
                              "id": 223,
                              "title": "A Brief Look at Infra-Materialism: \"Because plasm has never been direct...\"",
                              "articyId": "0x0100000F00008EAE",
                              "text": "Because plasm has never been directly observed, the exact mechanism behind these effects remains entirely speculative.",
                              "links": [
                                {
                                  "id": 177,
                                  "title": "Logic: \"In other words, there's no evidence...\"",
                                  "articyId": "0x0100000F00008EB5",
                                  "text": "In other words, there's no evidence that any of this mind-reading stuff is real.",
                                  "links": [
                                    {
                                      "id": 116,
                                      "title": "Inland Empire: \"Why are you getting hung up on mech...\"",
                                      "articyId": "0x0100000F00008EBA",
                                      "text": "Why are you getting hung up on mechanisms... Open your mind's aperture just a little wider! You're so close to true understanding!",
                                      "links": [
                                        {
                                          "id": 252,
                                          "title": "Electrochemistry: \"Pssst! You know what *else* lets yo...\"",
                                          "articyId": "0x0100000F00008EC9",
                                          "text": "Pssst! You know what *else* lets you feel like you can read minds? Spooky ol' pyrholidon...",
                                          "links": []
                                        },
                                        {
                                          "id": 154,
                                          "title": "You: \"Wait, if there's no evidence plasm...\"",
                                          "articyId": "0x0100000F00008EDD",
                                          "text": "Wait, if there's no evidence plasm exists, how can the theory be true?",
                                          "links": [
                                            {
                                              "id": 129,
                                              "title": "A Brief Look at Infra-Materialism: \"Most infra-materialists would argue...\"",
                                              "articyId": "0x0100000F00008EEB",
                                              "text": "Most infra-materialists would argue that the inability of skeptics to detect plasm is simply evidence of their own insufficient revolutionary enthusiasm.",
                                              "links": [
                                                {
                                                  "id": 72,
                                                  "title": "Logic: \"There you have it. A perfectly unfa...\"",
                                                  "articyId": "0x0100000F00008EF2",
                                                  "text": "There you have it. A perfectly unfalsifiable loop. The theory is impossible to disprove on its own grounds...",
                                                  "links": [
                                                    {
                                                      "id": 19,
                                                      "title": "Logic: \"Meaning it's hardly a theory at all...\"",
                                                      "articyId": "0x0100000F00008EF9",
                                                      "text": "Meaning it's hardly a theory at all.",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 224,
                                          "title": "You: \"Let it go.\"",
                                          "articyId": "0x0100000F00008EE2",
                                          "text": "Let it go.",
                                          "links": []
                                        },
                                        {
                                          "id": 195,
                                          "title": "Rhetoric: \"This should be more than enough for...\"",
                                          "articyId": "0x0100000F00008F00",
                                          "text": "This should be more than enough for a stimulating discussion. That said, if you're still yearning for *more*....",
                                          "links": [
                                            {
                                              "id": 182,
                                              "title": "Inland Empire: \"You must! Everyone knows books save...\"",
                                              "articyId": "0x0100005300002203",
                                              "text": "You must! Everyone knows books save their best parts for the end...",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 246,
          "title": "You: \"Finish the book.\"",
          "articyId": "0x0100000F00008B24",
          "text": "Finish the book.",
          "links": [
            {
              "id": 7,
              "title": "A Brief Look at Infra-Materialism: \"You breeze through the next several...\"",
              "articyId": "0x0100000F00008F0F",
              "text": "You breeze through the next several sections until you arrive at the final chapter, titled 'A Communism Above Reality'...",
              "links": [
                {
                  "id": 241,
                  "title": "A Brief Look at Infra-Materialism: \"When a society's revolutionary ferv...\"",
                  "articyId": "0x0100000F00008F16",
                  "text": "When a society's revolutionary fervour reaches the third and highest level, infra-materialist theoreticians have postulated that the laws of physics cease to be laws.",
                  "links": [
                    {
                      "id": 166,
                      "title": "Authority: \"SAY IT. You know you want to.\"",
                      "articyId": "0x0100000F00008F23",
                      "text": "SAY IT. You know you want to.",
                      "links": []
                    },
                    {
                      "id": 117,
                      "title": "You: \"That's because *I'm* the law. The l...\"",
                      "articyId": "0x0100000F00008F31",
                      "text": "That's because *I'm* the law. The law-jaw.",
                      "links": [
                        {
                          "id": 130,
                          "title": "A Brief Look at Infra-Materialism: \"Under suitably revolutionary condit...\"",
                          "articyId": "0x0100000F00008F4B",
                          "text": "Under suitably revolutionary conditions, you might be! Though infra-materialists would argue that it's more like the community is *collectively* the law.",
                          "links": [
                            {
                              "id": 73,
                              "title": "Authority: \"At last, a book gives you the respe...\"",
                              "articyId": "0x0100000F00008F59",
                              "text": "At last, a book gives you the respect and validation you're entitled to.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 118,
                      "title": "You: \"\"Cease to be laws...\" What do they...\"",
                      "articyId": "0x0100000F00008F42",
                      "text": "\"Cease to be laws...\" What do they become then?",
                      "links": [
                        {
                          "id": 63,
                          "title": "A Brief Look at Infra-Materialism: \"More like suggestions, according to...\"",
                          "articyId": "0x0100000F00008F50",
                          "text": "More like suggestions, according to some of the SRV's leading infra-materialists.",
                          "links": [
                            {
                              "id": 181,
                              "title": "A Brief Look at Infra-Materialism: \"Of course, it's impossible to say w...\"",
                              "articyId": "0x0100000F00008F60",
                              "text": "Of course, it's impossible to say what exactly happens under these conditions. No known society has ever achieved the levels of revolutionary enthusiasm the theory seems to require.",
                              "links": [
                                {
                                  "id": 155,
                                  "title": "A Brief Look at Infra-Materialism: \"Some infra-materialists have even a...\"",
                                  "articyId": "0x0100000F00008F68",
                                  "text": "Some infra-materialists have even argued that it might require more plasm than *humanity alone* may be capable of producing.",
                                  "links": [
                                    {
                                      "id": 74,
                                      "title": "You: \"Wait, are there non-human sources o...\"",
                                      "articyId": "0x0100000F00008F77",
                                      "text": "Wait, are there non-human sources of plasm?",
                                      "links": [
                                        {
                                          "id": 257,
                                          "title": "A Brief Look at Infra-Materialism: \"In the SRV, there have been attempt...\"",
                                          "articyId": "0x0100000F00008F8C",
                                          "text": "In the SRV, there have been attempts to organise certain species of aquatic mammals, as well as a few of the higher corvids...",
                                          "links": [
                                            {
                                              "id": 75,
                                              "title": "A Brief Look at Infra-Materialism: \"But as of this writing only human b...\"",
                                              "articyId": "0x0100000F00008F91",
                                              "text": "But as of this writing only human beings have demonstrated the intellectual capacity for revolutionary communism.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 256,
                                      "title": "You: \"Has anyone ever gotten close to rea...\"",
                                      "articyId": "0x0100000F00008F7C",
                                      "text": "Has anyone ever gotten close to reaching the third level?",
                                      "links": [
                                        {
                                          "id": 51,
                                          "title": "A Brief Look at Infra-Materialism: \"There are numerous stories from Sam...\"",
                                          "articyId": "0x010000530000220C",
                                          "text": "There are numerous stories from Samara involving bandits or fascist mercenaries being levitated by farmers from the most ideologically advanced communes. Of course, few of these incidents have ever been rigorously investigated or substantiated...",
                                          "links": [
                                            {
                                              "id": 124,
                                              "title": "Encyclopedia: \"The form of these stories also reca...\"",
                                              "articyId": "0x0100005300002E47",
                                              "text": "The form of these stories also recalls several well-known Samaran folktales, in particular the one commonly known as 'Clever Oleg and the Flying Magistrate'.",
                                              "links": [
                                                {
                                                  "id": 123,
                                                  "title": "A Brief Look at Infra-Materialism: \"Among known attempts to channel thi...\"",
                                                  "articyId": "0x0100005300002213",
                                                  "text": "Among known attempts to channel third-level capabilities, the most well-documented is the curious case of Coalition Warship Debutante.",
                                                  "links": [
                                                    {
                                                      "id": 197,
                                                      "title": "You: \"I've got to know what that's about.\"",
                                                      "articyId": "0x010000530000221A",
                                                      "text": "I've got to know what that's about.",
                                                      "links": [
                                                        {
                                                          "id": 8,
                                                          "title": "A Brief Look at Infra-Materialism: \"It concerns an interesting series o...\"",
                                                          "articyId": "0x0100000F00008FA5",
                                                          "text": "It concerns an interesting series of events that took place during the invasion of Revachol. As Coalition forces made landfall, a cadre of Nilsen's most fervent acolytes *attempted to compress a Coalition aerostatic* with their collective will...",
                                                          "links": [
                                                            {
                                                              "id": 120,
                                                              "title": "A Brief Look at Infra-Materialism: \"According to communard lore, these...\"",
                                                              "articyId": "0x0100000F00008FAA",
                                                              "text": "According to communard lore, these acolytes positioned themselves at the top of a redoubt just over the Bay of Revachol. From that vantage, they proceeded to visualise *pinching* Coalition Warship Debutante between their fingers, a gesture believed to assist in the extra-physical materialisation of their thoughts.",
                                                              "links": [
                                                                {
                                                                  "id": 205,
                                                                  "title": "You: \"Why didn't they just get some high-...\"",
                                                                  "articyId": "0x0100000F00008FB3",
                                                                  "text": "Why didn't they just get some high-powered merc gear? (Tap your armour.)",
                                                                  "links": [
                                                                    {
                                                                      "id": 109,
                                                                      "title": "A Brief Look at Infra-Materialism: \"The communards were notoriously und...\"",
                                                                      "articyId": "0x0100000F00008FC8",
                                                                      "text": "The communards were notoriously under-equipped against the much better-funded Coalition. In any event, it's doubtful even ceramic armour would have altered the outcome.",
                                                                      "links": []
                                                                    }
                                                                  ]
                                                                },
                                                                {
                                                                  "id": 76,
                                                                  "title": "You: \"Should've used their finger pistols...\"",
                                                                  "articyId": "0x0100000F00008FB8",
                                                                  "text": "Should've used their finger pistols instead. (Aim your finger pistols toward the bay.)",
                                                                  "links": [
                                                                    {
                                                                      "id": 267,
                                                                      "title": "A Brief Look at Infra-Materialism: \"There's no evidence the communards...\"",
                                                                      "articyId": "0x0100000F00008FCD",
                                                                      "text": "There's no evidence the communards were equipped with finger pistols, though it's unlikely they would have decisively altered the outcome.",
                                                                      "links": []
                                                                    }
                                                                  ]
                                                                },
                                                                {
                                                                  "id": 266,
                                                                  "title": "You: \"Did it work?\"",
                                                                  "articyId": "0x0100000F00008FBD",
                                                                  "text": "Did it work?",
                                                                  "links": [
                                                                    {
                                                                      "id": 167,
                                                                      "title": "A Brief Look at Infra-Materialism: \"The acolytes (along with the redoub...\"",
                                                                      "articyId": "0x0100000F00008FD2",
                                                                      "text": "The acolytes (along with the redoubt) were vapourised in an artillery strike before the process could be completed...",
                                                                      "links": [
                                                                        {
                                                                          "id": 54,
                                                                          "title": "Half Light: \"Picture the lot of them, all standi...\"",
                                                                          "articyId": "0x0100005300002E51",
                                                                          "text": "Picture the lot of them, all standing with their fingers in the air one minute, the next reduced to a bloody mist!",
                                                                          "links": [
                                                                            {
                                                                              "id": 37,
                                                                              "title": "A Brief Look at Infra-Materialism: \"It's been said, though, that in the...\"",
                                                                              "articyId": "0x0100000F00008FDF",
                                                                              "text": "It's been said, though, that in the weeks following the battle, the captain of the Debutante noted an increase in incidents of crewmen striking their heads on unexpectedly low bulkheads.",
                                                                              "links": []
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 198,
                                                      "title": "You: \"I've heard enough.\"",
                                                      "articyId": "0x0100005300002220",
                                                      "text": "I've heard enough.",
                                                      "links": [
                                                        {
                                                          "id": 52,
                                                          "title": "A Brief Look at Infra-Materialism: \"Of course, colourful anecdotes only...\"",
                                                          "articyId": "0x0100005300002228",
                                                          "text": "Of course, colourful anecdotes only scratch the surface of what infra-materialists believe may be possible in a truly *third-level* society...",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 119,
                                      "title": "You: \"What would a third-level society ev...\"",
                                      "articyId": "0x0100000F00008F81",
                                      "text": "What would a third-level society even look like? (Conclude.)",
                                      "links": [
                                        {
                                          "id": 82,
                                          "title": "A Brief Look at Infra-Materialism: \"Some have theorised that such a soc...\"",
                                          "articyId": "0x0100005300002E58",
                                          "text": "Some have theorised that such a society would be fundamentally unrecognisable, lacking many of the institutions we typically take for granted in advanced societies, including organised governments, financial institutions, and law enforcement.",
                                          "links": [
                                            {
                                              "id": 141,
                                              "title": "Half Light: \"D-d-did that book just say there's...\"",
                                              "articyId": "0x0100005300002E5E",
                                              "text": "D-d-did that book just say there's no place for you in this future?",
                                              "links": [
                                                {
                                                  "id": 96,
                                                  "title": "Authority: \"This sounds like a seditious fantas...\"",
                                                  "articyId": "0x0100005300002E6D",
                                                  "text": "This sounds like a seditious fantasy! How can they allow books like this in print?",
                                                  "links": [
                                                    {
                                                      "id": 160,
                                                      "title": "A Brief Look at Infra-Materialism: \"Others have argued that people livi...\"",
                                                      "articyId": "0x0100005300002E65",
                                                      "text": "Others have argued that people living under third-level conditions will be immune to such infirmities as hunger, disease, and mental illness...",
                                                      "links": [
                                                        {
                                                          "id": 9,
                                                          "title": "A Brief Look at Infra-Materialism: \"In some of his later writings, Nils...\"",
                                                          "articyId": "0x0100000F00008FF0",
                                                          "text": "In some of his later writings, Nilsen himself speculated about the potential for an *extra-physical architecture* that disregards the laws of 'bourgeois physics' and instead relies on the revolutionary faith of the people for structural integrity.",
                                                          "links": [
                                                            {
                                                              "id": 95,
                                                              "title": "You: \"Meaning the buildings stay up becau...\"",
                                                              "articyId": "0x0100000F00008FF9",
                                                              "text": "Meaning the buildings stay up because people *believe* they'll stay up?",
                                                              "links": [
                                                                {
                                                                  "id": 268,
                                                                  "title": "A Brief Look at Infra-Materialism: \"Precisely. Nilsen observed that the...\"",
                                                                  "articyId": "0x0100000F0000900C",
                                                                  "text": "Precisely. Nilsen observed that the financial system operates on the same principle of faith, so why not an architectural system?",
                                                                  "links": [
                                                                    {
                                                                      "id": 77,
                                                                      "title": "A Brief Look at Infra-Materialism: \"On the following page you come acro...\"",
                                                                      "articyId": "0x0100000F0000901A",
                                                                      "text": "On the following page you come across a few black-and-white reproductions from Nilsen's own notebooks. One sketch depicts a government ministry shaped like a great inverted pyramid, a hectare in width at the top, balanced atop foundations the size of common apartments...",
                                                                      "links": [
                                                                        {
                                                                          "id": 39,
                                                                          "title": "A Brief Look at Infra-Materialism: \"Another depicts a leaning tower wra...\"",
                                                                          "articyId": "0x0100000F00009022",
                                                                          "text": "Another depicts a leaning tower wrapped in a dramatic helix. The caption beneath it reads: 'The Tower of History'.",
                                                                          "links": [
                                                                            {
                                                                              "id": 242,
                                                                              "title": "Interfacing: \"Something about that tower looks aw...\"",
                                                                              "articyId": "0x0100000F00009029",
                                                                              "text": "Something about that tower looks awfully familiar. Could it be *that's* what the students were trying to recreate with the matchboxes?",
                                                                              "links": [
                                                                                {
                                                                                  "id": 168,
                                                                                  "title": "You: \"Wait, but what if the people stop b...\"",
                                                                                  "articyId": "0x0100000F00009036",
                                                                                  "text": "Wait, but what if the people stop believing and the buildings collapse?",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 244,
                                                                                      "title": "A Brief Look at Infra-Materialism: \"In the corner of one of the reprodu...\"",
                                                                                      "articyId": "0x0100005300002243",
                                                                                      "text": "In the corner of one of the reproduced notebook pages, you can make out the following words written in Nilsen's distinctive slashing script...",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 78,
                                                                                          "title": "A Brief Look at Infra-Materialism: \"\"A state that has lost the faith of...\"",
                                                                                          "articyId": "0x0100000F0000904B",
                                                                                          "text": "\"A state that has lost the faith of its people has forfeited the right to exist.\"",
                                                                                          "links": []
                                                                                        }
                                                                                      ]
                                                                                    }
                                                                                  ]
                                                                                },
                                                                                {
                                                                                  "id": 21,
                                                                                  "title": "You: \"This might be too much, even for me...\"",
                                                                                  "articyId": "0x0100000F0000903B",
                                                                                  "text": "This might be too much, even for me.",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 140,
                                                                                      "title": "A Brief Look at Infra-Materialism: \"That's alright, because you've reac...\"",
                                                                                      "articyId": "0x0100000F00009050",
                                                                                      "text": "That's alright, because you've reached the end of the book.",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 80,
                                                                                          "title": "A Brief Look at Infra-Materialism: \"If you'd like to try something diff...\"",
                                                                                          "articyId": "0x0100000F0000905F",
                                                                                          "text": "If you'd like to try something different, may we recommend 'A Brief Look at Graadian Literature'?",
                                                                                          "links": []
                                                                                        }
                                                                                      ]
                                                                                    }
                                                                                  ]
                                                                                },
                                                                                {
                                                                                  "id": 243,
                                                                                  "title": "You: \"Plausible or not, there's something...\"",
                                                                                  "articyId": "0x0100000F00009040",
                                                                                  "text": "Plausible or not, there's something beautiful about this idea. Is there any more?",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 269,
                                                                                      "title": "A Brief Look at Infra-Materialism: \"There is no more. You've reached th...\"",
                                                                                      "articyId": "0x0100000F00009055",
                                                                                      "text": "There is no more. You've reached the outer theoretical limits of communism, and in less than 200 pages.",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 79,
                                                                                          "title": "A Brief Look at Infra-Materialism: \"If you'd like to read further, may...\"",
                                                                                          "articyId": "0x0100000F0000905A",
                                                                                          "text": "If you'd like to read further, may we recommend 'A Brief Look at Occidental Architecture'?",
                                                                                          "links": []
                                                                                        }
                                                                                      ]
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            },
                                                            {
                                                              "id": 38,
                                                              "title": "You: \"That... seems like a bad theory to...\"",
                                                              "articyId": "0x0100000F00008FFE",
                                                              "text": "That... seems like a bad theory to design buildings based on.",
                                                              "links": [
                                                                {
                                                                  "id": 20,
                                                                  "title": "A Brief Look at Infra-Materialism: \"Nilsen called it \"the highest expre...\"",
                                                                  "articyId": "0x0100000F00009011",
                                                                  "text": "Nilsen called it \"the highest expression of Communist principles, a society whose literal foundation is the faith of its people\".",
                                                                  "links": []
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 245,
          "title": "You: \"[Put the book away.]\"",
          "articyId": "0x0100000F00008B1A",
          "text": "[Put the book away.]",
          "links": []
        }
      ]
    },
    {
      "id": 209,
      "title": "A Brief Look at Infra-Materialism: \"The cover of this pocket-sized volu...\"",
      "articyId": "0x0100000F00008A96",
      "text": "The cover of this pocket-sized volume features a swirl of orange, yellow, and green. The title, \"A Brief Look at Infra-Materialism,\" is set in an authoritative yet approachable serif font.",
      "links": [
        {
          "id": 98,
          "title": "Conceptualization: \"What an interesting colour palette....\"",
          "articyId": "0x0100000F00008A9D",
          "text": "What an interesting colour palette. It's vibrant, yet somehow leaves you ever so slightly nauseated.",
          "links": [
            {
              "id": 65,
              "title": "Inland Empire: \"No, no. These are *terrible* colour...\"",
              "articyId": "0x0100000F00008AB0",
              "text": "No, no. These are *terrible* colours. They're like... like...",
              "links": [
                {
                  "id": 210,
                  "title": "Inland Empire: \"Apricots.\"",
                  "articyId": "0x0100000F00008ABF",
                  "text": "Apricots.",
                  "links": []
                }
              ]
            },
            {
              "id": 229,
              "title": "A Brief Look at Infra-Materialism: \"On the inside jacket flap, you find...\"",
              "articyId": "0x0100000F00008AC6",
              "text": "On the inside jacket flap, you find a brief summary: \"What is infra-materialism? A highly theoretical branch of Mazovian communism? A collection of mystical ramblings by a discredited revolutionary? Or possibly both?\"",
              "links": [
                {
                  "id": 55,
                  "title": "A Brief Look at Infra-Materialism: \"\"This Brief Look(TM) introduces rea...\"",
                  "articyId": "0x0100000F00008ACF",
                  "text": "\"This Brief Look(TM) introduces readers to one of this century's most fascinating and misunderstood theories in a concise, jargon-free manner.\"",
                  "links": [
                    {
                      "id": 211,
                      "title": "You: \"So far, so good.\"",
                      "articyId": "0x0100000F00008AD6",
                      "text": "So far, so good.",
                      "links": [
                        {
                          "id": 22,
                          "title": "A Brief Look at Infra-Materialism: \"You turn to the table of contents....\"",
                          "articyId": "0x0100000F00008AEC",
                          "text": "You turn to the table of contents. The guide itself is divided into several sections with seemingly esoteric titles like 'Effects of Plasm on Root Vegetables' and 'Mental Projection and Transference'. There's also a brief introduction about the life of Ignus Nilsen.",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 99,
                      "title": "You: \"This feels like kid stuff. Is there...\"",
                      "articyId": "0x0100000F00008ADB",
                      "text": "This feels like kid stuff. Is there no Slightly Longer Glance(TM) series?",
                      "links": [
                        {
                          "id": 125,
                          "title": "A Brief Look at Infra-Materialism: \"The back of the book contains four...\"",
                          "articyId": "0x0100000F00008AF1",
                          "text": "The back of the book contains four or five pages of primary and secondary sources, but you'd need access to a university library to find most of them.",
                          "links": [
                            {
                              "id": 83,
                              "title": "Rhetoric: \"In other words, this guide is the o...\"",
                              "articyId": "0x0100000F00008B00",
                              "text": "In other words, this guide is the only source you're likely to find.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 183,
                      "title": "You: \"Let's return to it later. [Leave.]\"",
                      "articyId": "0x0100000F00008AE0",
                      "text": "Let's return to it later. [Leave.]",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    }
  ]
}