{
  "id": "0x0100000F00011584",
  "title": "WHIRLING F2 ORB / Ultraliberal Quest Initiation",
  "description": "Savoir Faire tells you it's time to stop playing the market and make some real cash so you can fulfil your heart's desire.",
  "dialogueTree": [
    {
      "id": 38,
      "redacted": false,
      "title": "Savoir Faire: \"Hey, money-mouth. Eendracht. The im...\"",
      "actor": "Savoir Faire",
      "to": null,
      "articyId": "0x0100000F0001158D",
      "english": "Hey, money-mouth. Eendracht. The impeccable hustler-provider of the seventh generation. It's showtime with Savvy!",
      "polish": "Hej, forsożerco. Eendracht. Niesamowity cwaniaku, żywicielu siódmego pokolenia. Czas na Szmaloir Faire Show!",
      "belarusian": "Прывітанне, форсажорка. Салідарнасць. Невероятны малайчына, кармілка сёмага пакалення. Час на Шмалоір Файр Шоў!",
      "links": [
        {
          "id": 26,
          "redacted": false,
          "title": "You: \"Oh, so now it's Savvy? What's up, b...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100000F000115B7",
          "english": "Oh, so now it's Savvy? What's up, buddy?",
          "polish": "Zmiana imienia na Szmaloir, hm? Co tam, kolego?",
          "belarusian": "Змена імя на Шмалоір, гм? Што там, сябра?",
          "links": [
            {
              "id": 13,
              "redacted": false,
              "title": "Savoir Faire: \"What's up? I'm worried about what's...\"",
              "actor": "Savoir Faire",
              "to": null,
              "articyId": "0x0100000F000115BE",
              "english": "What's up? I'm worried about what's *down*, broke boy. I'm talking about your severe lack of money.",
              "polish": "Co *tam*? Bardziej martwi mnie, co jest *tu*, biedaczku. Chodzi mi o twój dotkliwy brak forsy.",
              "belarusian": "Што *там*? Больш турбуе мяне, што ёсць *тут*, бедачка. Я маю на ўвазе твой востры недахоп грошай.",
              "links": [
                {
                  "id": 79,
                  "redacted": false,
                  "title": "You: \"Money?!\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100000F000115EF",
                  "english": "Money?!",
                  "polish": "Forsy?!",
                  "belarusian": "Форсы?!",
                  "links": [
                    {
                      "id": 42,
                      "redacted": false,
                      "title": "Savoir Faire: \"That's right! It's time to stop mut...\"",
                      "actor": "Savoir Faire",
                      "to": null,
                      "articyId": "0x0100000F000115FD",
                      "english": "That's right! It's time to stop muttering about your 'economic self-interest' and actually do something about it. Yeah, I heard you back there. What the hell was that?!",
                      "polish": "Właśnie tak! Czas przestać mamrotać o tej własnej ekonomicznej korzyści i zacząć wreszcie działać. Tak, wiem, co mówiłeś. Co to miała być za gadka?!",
                      "belarusian": "Вось так! Час перастаць мармытаць пра ўласную эканамічную выгаду і нарэшце пачаць дзейнічаць. Так, ведаю, што ты казаў. Што гэта была за балбатня?!",
                      "links": [
                        {
                          "id": 74,
                          "redacted": false,
                          "title": "You: \"Superstar talk. Don't try to keep u...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100000F00011612",
                          "english": "Superstar talk. Don't try to keep up with me and my vast dreams.",
                          "polish": "Gadka supergwiazdy. Nie próbuj nadążać za mną i moimi rozległymi marzeniami.",
                          "belarusian": "Гутарка суперзоркі. Не спрабуй паспяваць за мной і маімі шырокімі марамі.",
                          "links": [
                            {
                              "id": 81,
                              "redacted": false,
                              "title": "Savoir Faire: \"Superstar talk? Good one, hustler,...\"",
                              "actor": "Savoir Faire",
                              "to": null,
                              "articyId": "0x0100000F0001162E",
                              "english": "Superstar talk? Good one, hustler, gotta keep the dream alive. But it's not really showing up in your net worth yet, is it? And it's what -- day two, three, four?",
                              "polish": "Gadka supergwiazdy? Dobre, cwaniaczku. Trzeba dbać o marzenia. Ale raczej nie dodają się one do twojej wartości netto, co? A mamy który już dzień? Drugi? Trzeci? Czwarty?",
                              "belarusian": "Размова суперзвезды? Добра, хітрунак. Трэба клапаціцца пра мары. Але, напэўна, яны не дадаюцца да тваёй чыстай вартасці, праўда? А каторы ў нас ужо дзень? Другі? Трэці? Чацвёрты?",
                              "links": [
                                {
                                  "id": 19,
                                  "redacted": false,
                                  "title": "Logic: \"It's day four if we're counting day...\"",
                                  "actor": "Logic",
                                  "to": null,
                                  "articyId": "0x0100000F00011656",
                                  "english": "It's day four if we're counting days since the *event*.",
                                  "polish": "Jeśli liczyć dni od czasu *wydarzenia*, to jest już czwarty.",
                                  "belarusian": "Калі лічыць дні з моманту *падзеі*, то гэта ўжо чацвёрты.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 77,
                          "redacted": false,
                          "title": "You: \"It is but a symptom of the rapaciou...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x010000580001C615",
                          "english": "It is but a symptom of the rapacious catastrophe that will devour us all.",
                          "polish": "To tylko symptom krwiożerczej katastrofy, która pochłonie nas wszystkich.",
                          "belarusian": "Гэта толькі сімптом крыважэрнай катастрофы, якая паглыне нас усіх.",
                          "links": [
                            {
                              "id": 101,
                              "redacted": false,
                              "title": "Savoir Faire: \"Brilliant, catastrophes are *prime...\"",
                              "actor": "Savoir Faire",
                              "to": null,
                              "articyId": "0x0100000F0001346C",
                              "english": "Brilliant, catastrophes are *prime time* for money-makers. But you're not really reaping any benefits yet, are you? No shorting, no shameless speculation...",
                              "polish": "Wspaniale, katastrofy *idealnie* nadają się do zarabiania forsy. Ale na tej chyba jeszcze w żaden sposób nie korzystasz, co? Nie shortujesz akcji, nie prowadzisz bezwstydnych spekulacji...",
                              "belarusian": "Цудоўна, катастрофы *ідэальна* падыходзяць для заробку грошай. Але з гэтай ты, мабыць, яшчэ ніяк не карыстаешся, так? Не скарочваеш акцыі, не займаешся бессаромнымі спекуляцыямі...",
                              "links": [
                                {
                                  "id": 37,
                                  "redacted": false,
                                  "title": "Half Light: \"Just take my money and leave me alo...\"",
                                  "actor": "Half Light",
                                  "to": null,
                                  "articyId": "0x0100000F00013495",
                                  "english": "Just take my money and leave me alone!",
                                  "polish": "Bierz moją forsę i zostaw mnie w spokoju!",
                                  "belarusian": "Бяры мае грошы і пакінь мяне ў спакоі!",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 41,
                          "redacted": false,
                          "title": "You: \"I was asleep.\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x010000580001C61B",
                          "english": "I was asleep.",
                          "polish": "Spałem.",
                          "belarusian": "Я спаў.",
                          "links": [
                            {
                              "id": 36,
                              "redacted": false,
                              "title": "Savoir Faire: \"Exactly. Not making money when you'...\"",
                              "actor": "Savoir Faire",
                              "to": null,
                              "articyId": "0x0100000F00013473",
                              "english": "Exactly. Not making money when you're asleep, are you? If you wanna be rich you better work until your fingers bleed. You can sleep when you die.",
                              "polish": "Dokładnie. A przez sen zarabiać się nie da, tak? Jak chcesz być bogaty, to radzę tyrać, póki palce nie spłyną ci krwią. Wyśpisz się po śmierci.",
                              "belarusian": "Дакладна. Але зарабіць пакуль спіш немагчыма, так? Калі хочаш быць багатым, раю працаваць да таго часу, пакуль пальцы не пачнуць сцякаць крывёй. Выспішся пасля смерці.",
                              "links": [
                                {
                                  "id": 59,
                                  "redacted": false,
                                  "title": "Endurance: \"(Your pecs dance.) No more sleep it...\"",
                                  "actor": "Endurance",
                                  "to": null,
                                  "articyId": "0x0100000F0001348C",
                                  "english": "(Your pecs dance.) No more sleep it is. A frazzled ride through eternity without pause. Hissing pistons pushed to the extreme.",
                                  "polish": "(Mięśnie twojej klatki piersiowej podrygują). Koniec ze spaniem. Czas na wyczerpującą, nieprzerwaną podróż po wieczności. Tłoki mojego silnika zmuszone do największego wysiłku.",
                                  "belarusian": "(Мышцы тваёй грудной клеткі падрыгаюць). Канец са сном. Час на знясільваючую, бесперапынную вандроўку па вечнасці. Поршні майго рухавіка прымушаныя да максімальнага намагання.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 107,
                          "redacted": false,
                          "title": "You: \"It's pathetic -- I know. Sorry you...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x010000580001C621",
                          "english": "It's pathetic -- I know. Sorry you have to hang around with me. I'll do better.",
                          "polish": "To żałosne, wiem. Wybacz, że jesteś skazany na moje towarzystwo. Poprawię się.",
                          "belarusian": "Гэта жаласна, я ведаю. Прабач, што ты вымушаны зносіць маё таварыства. Я выправлюся.",
                          "links": [
                            {
                              "id": 25,
                              "redacted": false,
                              "title": "Savoir Faire: \"No, don't you ever be sorry. You th...\"",
                              "actor": "Savoir Faire",
                              "to": null,
                              "articyId": "0x0100000F0001347A",
                              "english": "No, don't you ever be sorry. You think the Salzneben Report's Top 500 has 'sorry' in their vocabulary? Think again. That's a loser's mindset.",
                              "polish": "Nie. Masz nigdy nie przepraszać. Myślisz, że 500 najbogatszych z Raportu Salznebena zna w ogóle słowo „przepraszam”? Zastanów się. To mentalność przegranych.",
                              "belarusian": "Не. Ты ніколі не мусіш прасіць прабачэння. Ты думаеш, што 500 самых багатых з Рапарту Зальцнебена увогуле ведаюць слова «прабачце»? Падумай. Гэта ментальнасць прайграўшых.",
                              "links": [
                                {
                                  "id": 29,
                                  "redacted": false,
                                  "title": "Authority: \"Take heed of these wise words. *You...\"",
                                  "actor": "Authority",
                                  "to": null,
                                  "articyId": "0x0100000F00013484",
                                  "english": "Take heed of these wise words. *You're* in charge. 'Sorry' is a beggar's plea reserved for those beneath you.",
                                  "polish": "Posłuchaj mądrych słów: *ty* tu rządzisz. „Przepraszam” to żebracze błaganie godne gorszych od ciebie.",
                                  "belarusian": "Паслухай мудрыя словы: *ты* тут гаспадарыш. «Прабачце» — гэта жабрацкае маленне, годнае горшых за цябе.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 99,
                          "redacted": false,
                          "title": "You: \"You said before that playing the ma...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100000F00011621",
                          "english": "You said before that playing the market could get me *rich*.",
                          "polish": "Mówiłeś wcześniej, że jeśli ogram rynek, mogę stać się *bogaty*.",
                          "belarusian": "Ты раней казаў, што калі перагуляю рынак, магу стаць *багатым*.",
                          "links": [
                            {
                              "id": 32,
                              "redacted": false,
                              "title": "Savoir Faire: \"Oh, it can. But first you need to *...\"",
                              "actor": "Savoir Faire",
                              "to": null,
                              "articyId": "0x0100000F00011640",
                              "english": "Oh, it can. But first you need to *enter* the market. Right now you're as good as Samir Loisir eating dirt in Gurdi's immense network of mines.",
                              "polish": "Och, możesz. Ale najpierw musisz *wejść* na ten rynek. Na razie jesteś wart tyle, co Samir Loisir jedzący błoto w rozległej sieci kopalni Gurdi.",
                              "belarusian": "Ох, можаш. Але спачатку ты мусіш *увайсці* на гэты рынак. Пакуль ты варты столькі, колькі Самір Луаізір, які ядзе бруд у шырокай сетцы капальні Гурдзі.",
                              "links": [
                                {
                                  "id": 33,
                                  "redacted": false,
                                  "title": "Encyclopedia: \"Samir Loisir was a Gurdi businessma...\"",
                                  "actor": "Encyclopedia",
                                  "to": null,
                                  "articyId": "0x0100000F0001166B",
                                  "english": "Samir Loisir was a Gurdi businessman who made his first millions selling kilograms of the ultra-rare mineral phasium to luxury jeweller Zachaël et Cie. He made the rest of his many millions through wise investments and the invention of pleochroic lights.",
                                  "polish": "Samir Loisir był gurdyjskim biznesmenem, który zarobił pierwsze miliony, sprzedając kilogramy wyjątkowo rzadkiego fazjum mineralnego ekskluzywnemu jubilerowi Zachaëlowi et Cie. Wszelkie kolejne miliony zarabiał dzięki mądrym inwestycjom i wynalezieniu lamp pleochroicznych.",
                                  "belarusian": "Самір Луазір быў гурдыйскім бізнесменам, які зарабіў першыя мільёны, прадаючы кілаграмы выключна рэдкага мінералу фазійму эксклюзіўнаму ювеліру Захаэлю і К°. Усе наступныя мільёны ён зарабляў дзякуючы разумным інвестыцыям і вынаходніцтву плёахраічных лямпаў.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 98,
                          "redacted": false,
                          "title": "You: \"I'm just tired of being a low-net-w...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100000F0001161C",
                          "english": "I'm just tired of being a low-net-worth-individual. It must be *the curse*.",
                          "polish": "Męczy mnie już po prostu moja niska wartość netto. To jak nic *klątwa*.",
                          "belarusian": "Мяне ўжо проста стамляе мая нізкая чыстая вартасць. Гэта як нічога *праклён*.",
                          "links": [
                            {
                              "id": 102,
                              "redacted": false,
                              "title": "Savoir Faire: \"Did Ilona Wihuri-Vilakone blame gho...\"",
                              "actor": "Savoir Faire",
                              "to": null,
                              "articyId": "0x0100000F00011639",
                              "english": "Did Ilona Wihuri-Vilakone blame ghosts? How about Admiral Gustav Lestock? Samir Loisir grew up in the coal mines of Gurdi eating dirt, and he still managed to make FIFTY-FIVE BILLION REÁL in his lifetime. So stop with the excuses.",
                              "polish": "Czy Ilona Wihuri-Vilakone winiła duchy? A admirał Gustaw Lestock? Samir Loisir dorastał w kopalniach węgla Gurdi i jadł błoto, a i tak zdołał zarobić w ciągu swojego życia PIĘĆDZIESIĄT PIĘĆ MILIARDÓW REÁLI. Więc daruj sobie te wymówki.",
                              "belarusian": "Ці вінаваціла Ілона Віуры-Вілакон прывідаў? А адмірал Густаў Лесток? Самір Луазір рос у вугальных капальнях Гурды і еў гразь, але ўсё ж змагарыў зарабіць на працягу свайго жыцця ПЯЦЬДЗЕСЯТ ПЯЦЬ МІЛЬЯРДАЎ РЭАЛАЎ. Таму пакінь гэтыя апраўданні.",
                              "links": [
                                {
                                  "id": 47,
                                  "redacted": false,
                                  "title": "Logic: \"Fifty-five billion reál is a gross...\"",
                                  "actor": "Logic",
                                  "to": null,
                                  "articyId": "0x0100000F00011665",
                                  "english": "Fifty-five billion reál is a gross overestimation and we're pretty sure eating dirt is going to send any kid to a hospital, even Samir Loisir.",
                                  "polish": "Pięćdziesiąt pięć miliardów reáli to ogromne przeszacowanie. W dodatku raczej nie ma wątpliwości, że jedzenie błota posłałoby do szpitala każdego dzieciaka, nawet Samira Loisira.",
                                  "belarusian": "Пяцьдзесят пяць мільярдаў рэалаў — гэта велізарнае пераацэнванне. Больш за тое, наўрад ці ёсць сумневы, што яда гразі адправіла б у бальніцу кожнага дзіцяці, нават Саміра Лоісіра.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 54,
                          "redacted": false,
                          "title": "You: \"What do you expect? I'm an ultralib...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100000F00011617",
                          "english": "What do you expect? I'm an ultraliberal. I speak ultraliberal-ese.",
                          "polish": "A czego się spodziewasz? Jestem ultraliberałem i mówię po ultraliberalnemu.",
                          "belarusian": "А чаго ты чакаеш? Я ўльтраліберал і размаўляю па-ультраліберальнаму.",
                          "links": [
                            {
                              "id": 46,
                              "redacted": false,
                              "title": "Savoir Faire: \"Good, good, gotta spread the gospel...\"",
                              "actor": "Savoir Faire",
                              "to": null,
                              "articyId": "0x0100000F00011634",
                              "english": "Good, good, gotta spread the gospel. But talk alone doesn't bring in the cash. It's time for step two.",
                              "polish": "Dobrze, dobrze, trzeba szerzyć tę ewangelię. Ale sama gadanina nie zapewnia forsy. Czas na kolejny krok.",
                              "belarusian": "Добра, добра, трэба распаўсюджваць гэтае евангелле. Але адна размова не забяспечыць грошай. Час для наступнага кроку.",
                              "links": [
                                {
                                  "id": 55,
                                  "redacted": false,
                                  "title": "Savoir Faire: \"Listen, if you really want to make...\"",
                                  "actor": "Savoir Faire",
                                  "to": null,
                                  "articyId": "0x0100000F0001165D",
                                  "english": "Listen, if you really want to make it in the big leagues, you need to *re-conceptualize* your entire portfolio. Collecting tare and moaning about taxes is not going to cut it.",
                                  "polish": "Słuchaj no. Jeśli serio chcesz liczyć się w grze o dużą stawkę, musisz *odmienić koncepcję* całego swojego portfolio. Zbieranie pojemników i stękanie, że podatki, niewiele ci dadzą.",
                                  "belarusian": "Слухай. Калі сур'ёзна хочаш гуляць у гульню з вялікай стаўкай, табе трэба *змяніць канцэпцыю* усяго свайго партфеля. Збіранне збаноў і нараканне на падаткі мала што табе дадуць.",
                                  "links": [
                                    {
                                      "id": 83,
                                      "redacted": false,
                                      "title": "Savoir Faire: \"You need to become a MILLIONAIRE. N...\"",
                                      "actor": "Savoir Faire",
                                      "to": null,
                                      "articyId": "0x010000580001FB13",
                                      "english": "You need to become a MILLIONAIRE. Now, how do you become a MILLIONAIRE?",
                                      "polish": "Musisz stać się MILIONEREM. A jak można zostać MILIONEREM?",
                                      "belarusian": "Вы павінны стаць МІЛЬЯНЕРАМ. А як можна стаць МІЛЬЯНЕРАМ?",
                                      "links": [
                                        {
                                          "id": 90,
                                          "redacted": false,
                                          "title": "You: \"Does this giant check that Evrart g...\"",
                                          "actor": "You",
                                          "to": null,
                                          "articyId": "0x0100000F00011680",
                                          "english": "Does this giant check that Evrart gave me help?",
                                          "polish": "Czy ten wielki czek, który dał mi Evrart, coś pomaga?",
                                          "belarusian": "Ці гэты вялікі чэк, які даў мне Эўрар, неяк дапамагае?",
                                          "links": [
                                            {
                                              "id": 52,
                                              "redacted": false,
                                              "title": "Savoir Faire: \"Not unless you have thousands of th...\"",
                                              "actor": "Savoir Faire",
                                              "to": null,
                                              "articyId": "0x0100000F000116B1",
                                              "english": "Not unless you have thousands of them stuffed away in secret.",
                                              "polish": "Tylko pod warunkiem, że masz gdzieś poukrywane ich tysiące.",
                                              "belarusian": "Толькі пры ўмове, што ў цябе дзесьці схаваныя іх тысячы.",
                                              "links": []
                                            }
                                          ]
                                        },
                                        {
                                          "id": 91,
                                          "redacted": false,
                                          "title": "You: \"Mañana flicked me a coin.\"",
                                          "actor": "You",
                                          "to": null,
                                          "articyId": "0x0100000F00011685",
                                          "english": "Mañana flicked me a coin.",
                                          "polish": "Mañana rzucił mi monetę.",
                                          "belarusian": "Мањана кінуў мне манету.",
                                          "links": [
                                            {
                                              "id": 5,
                                              "redacted": false,
                                              "title": "Savoir Faire: \"*One* coin. The first of many. Imag...\"",
                                              "actor": "Savoir Faire",
                                              "to": null,
                                              "articyId": "0x0100000F000116B6",
                                              "english": "*One* coin. The first of many. Imagine so many coins you're going to need to hire someone to help you manage all your wealth.",
                                              "polish": "*Jedną* monetę. Pierwszą z wielu. Wyobraź sobie tyle monet, że będziesz musiał zatrudnić kogoś, kto pomoże ci zarządzać tym całym majątkiem.",
                                              "belarusian": "*Адна* манета. Першая з многіх. Уяві сабе столькі манет, што табе давядзецца наняць кагосьці, хто дапаможа табе кіраваць усім гэтым маёнткам.",
                                              "links": []
                                            }
                                          ]
                                        },
                                        {
                                          "id": 60,
                                          "redacted": false,
                                          "title": "You: \"I assume begging rich ladies on boa...\"",
                                          "actor": "You",
                                          "to": null,
                                          "articyId": "0x0100000F0001168A",
                                          "english": "I assume begging rich ladies on boats is not the correct answer.",
                                          "polish": "Zakładam, że błaganie bogatych dam na łodziach nie jest właściwą odpowiedzią.",
                                          "belarusian": "Мяркую, што маліцтва да багатых дам на лодках не з'яўляецца правільным адказам.",
                                          "links": [
                                            {
                                              "id": 10,
                                              "redacted": false,
                                              "title": "Savoir Faire: \"It should be the other way around....\"",
                                              "actor": "Savoir Faire",
                                              "to": null,
                                              "articyId": "0x0100000F000116BB",
                                              "english": "It should be the other way around. Old mitred money showing up at your doorstep, begging for a slice of cake.",
                                              "polish": "Powinno być odwrotnie. Stara finansiara powinna stać u twojego progu i błagać o kawałek ciasta.",
                                              "belarusian": "Павінна быць наадварот. Старая фінансістка павінна стаяць у тваіх дзвярах і маліць аб кавалку пірага.",
                                              "links": []
                                            }
                                          ]
                                        },
                                        {
                                          "id": 56,
                                          "redacted": false,
                                          "title": "You: \"I could sell Kim's motorcar, like I...\"",
                                          "actor": "You",
                                          "to": null,
                                          "articyId": "0x0100000F0001168F",
                                          "english": "I could sell Kim's motorcar, like I sold his spinners?",
                                          "polish": "Mógłbym sprzedać powóz motorowy Kima? Tak jak jego kołpaki?",
                                          "belarusian": "Ці мог бы я прадаць матарызаваную карэту Кіма? Так, як і яго каўпакі?",
                                          "links": [
                                            {
                                              "id": 11,
                                              "redacted": false,
                                              "title": "Savoir Faire: \"And then what? Join the ranks of bl...\"",
                                              "actor": "Savoir Faire",
                                              "to": null,
                                              "articyId": "0x0100000F000116C0",
                                              "english": "And then what? Join the ranks of blue-collar criminals?",
                                              "polish": "A potem co? Dołączyć do grona przestępców finansowych?",
                                              "belarusian": "А потым што? Далучыцца да шэрагаў фінансавых злачынцаў?",
                                              "links": []
                                            }
                                          ]
                                        },
                                        {
                                          "id": 51,
                                          "redacted": false,
                                          "title": "You: \"I could pitch another project to th...\"",
                                          "actor": "You",
                                          "to": null,
                                          "articyId": "0x0100000F00011694",
                                          "english": "I could pitch another project to this Mega Rich Light-Bending Guy in the container?",
                                          "polish": "Mógłbym zareklamować kolejny projekt temu Ultrabogatemu, Zakrzywiającemu Światło Gościowi z kontenera?",
                                          "belarusian": "Я мог бы рэкламаваць чарговы праект гэтаму Ультрабагатаму, Згынаючаму Святло Гасцю з кантэйнера?",
                                          "links": [
                                            {
                                              "id": 57,
                                              "redacted": false,
                                              "title": "Savoir Faire: \"We're getting somewhere. But what p...\"",
                                              "actor": "Savoir Faire",
                                              "to": null,
                                              "articyId": "0x0100000F000116C5",
                                              "english": "We're getting somewhere. But what project? And what's the ROI?",
                                              "polish": "To już coś. Ale jaki to projekt? Jaką ma stopę zwrotu?",
                                              "belarusian": "Гэта ўжо нешта. Але які гэта праект? Якую ён мае рэнтабельнасць?",
                                              "links": []
                                            }
                                          ]
                                        },
                                        {
                                          "id": 84,
                                          "redacted": false,
                                          "title": "You: \"Really, that's it? That's all I hav...\"",
                                          "actor": "You",
                                          "to": null,
                                          "articyId": "0x0100000F00011699",
                                          "english": "Really, that's it? That's all I have to say? Why aren't *you guys* helping me out?",
                                          "polish": "Serio? I tyle? Tylko tyle mam do powiedzenia? Czemu *wy* mi nie pomagacie?",
                                          "belarusian": "Сапраўды? І ўсё? Толькі гэта я маю сказаць? Чаму *вы* мне не дапамагаеце?",
                                          "links": [
                                            {
                                              "id": 66,
                                              "redacted": false,
                                              "title": "Savoir Faire: \"Those guys? They're all financially...\"",
                                              "actor": "Savoir Faire",
                                              "to": null,
                                              "articyId": "0x0100000F000116CA",
                                              "english": "Those guys? They're all financially illiterate. Only Savvy here knows how to *dazzle* and *embezzle* money out of investors' pockets with the acrobatic prowess of a four-time gold medallist in the Samaran Gymnastic Summer Games.",
                                              "polish": "Oni? To finansowi analfabeci. Tylko Szmaloir wie, jak *olśniewać* inwestorów i *wygarniać* im forsę z portfela z akrobatyczną gracją godną czterokrotnego złotego medalisty w Letnich Samarskich Igrzyskach Gimnastycznych.",
                                              "belarusian": "Яны? Гэта фінансавыя непісьменнікі. Толькі Шмалоір ведае, як *зачароўваць* інвестараў і *вымаць* у іх грошы з партфеля з акрабатычнай грацыяй, годнай чатырохразовага залатога медаліста на Летніх Самарскіх Гімнастычных Гульнях.",
                                              "links": [
                                                {
                                                  "id": 67,
                                                  "redacted": false,
                                                  "title": "Encyclopedia: \"The ancient Samaran tribes used car...\"",
                                                  "actor": "Encyclopedia",
                                                  "to": null,
                                                  "articyId": "0x0100000F000116E8",
                                                  "english": "The ancient Samaran tribes used carved rhodochrosite to represent their wealth. The bigger the boulder, the more money they had. In case you needed to know.",
                                                  "polish": "Pradawne samarskie plemiona do reprezentacji bogactwa używały rzeźbionego rodochrozytu. Im większy głaz, tym więcej miały pieniędzy. Może potrzebowałeś to wiedzieć.",
                                                  "belarusian": "Старажытныя самарскія плямёны для прадстаўлення багацця выкарыстоўвалі разьбяныя родахразіты. Чым быў большы камень, тым больш у іх было грошай. Можа, вам было патрэбна гэта ведаць.",
                                                  "links": [
                                                    {
                                                      "id": 61,
                                                      "redacted": false,
                                                      "title": "Empathy: \"Money is only one form of capital,...\"",
                                                      "actor": "Empathy",
                                                      "to": null,
                                                      "articyId": "0x0100000F000116EF",
                                                      "english": "Money is only one form of capital, *human relations* are another. You're focusing on the wrong things.",
                                                      "polish": "Pieniądze to tylko jedna z form kapitału. *Relacje międzyludzkie* są inną. Koncentrujesz się na niewłaściwych sprawach.",
                                                      "belarusian": "Грошы — гэта толькі адна з формаў капіталу. *Чалавечыя адносіны* з'яўляюцца іншай. Ты засяроджваешся на няправільных рэчах.",
                                                      "links": [
                                                        {
                                                          "id": 48,
                                                          "redacted": false,
                                                          "title": "Endurance: \"You could force a coin *inside* you...\"",
                                                          "actor": "Endurance",
                                                          "to": null,
                                                          "articyId": "0x0100000F000116F5",
                                                          "english": "You could force a coin *inside* you? Any hole will do. Not many more definitive tests of a man's mettle than the fortune yawn.",
                                                          "polish": "Zdołałbyś wcisnąć monetę *w głąb* siebie? Dowolnym otworem. Niewiele jest lepszych prób charakteru od zabawy w skarbonkę.",
                                                          "belarusian": "Ці здолеў бы ты ўціснуць манету *углыб* сябе? Праз любы адтуліну. Мала якія спробы характару лепшыя, чым гульня ў скарбонку.",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 85,
                                          "redacted": false,
                                          "title": "You: \"Alright, I give up -- I have no ide...\"",
                                          "actor": "You",
                                          "to": null,
                                          "articyId": "0x0100000F0001169E",
                                          "english": "Alright, I give up -- I have no idea how to make millions.",
                                          "polish": "Dobra, poddaję się. Nie mam pojęcia, jak zarobić miliony.",
                                          "belarusian": "Добра, здаюся. Я не маю паняцця, як зарабіць мільёны.",
                                          "links": [
                                            {
                                              "id": 92,
                                              "redacted": false,
                                              "title": "Savoir Faire: \"Of course you don't. You've never e...\"",
                                              "actor": "Savoir Faire",
                                              "to": null,
                                              "articyId": "0x0100000F000116CF",
                                              "english": "Of course you don't. You've never even been *close* to a sum with more than three zeros. Let's face it, you've been on a years-long losing streak...",
                                              "polish": "Jasne, że nie. Nigdy się nawet nie *zbliżyłeś* do sumy z liczbą zer większą od trzech. Spójrzmy prawdzie w oczy: od lat już doświadczasz tylko klęsk...",
                                              "belarusian": "Вядома, што не. Ніколі нават не *наблізіўся* да сумы з лічбай нулёў большай за тры. Паглядзім праўдзе ў вочы: на працягу многіх гадоў ты адчуваеш толькі няўдачы...",
                                              "links": [
                                                {
                                                  "id": 39,
                                                  "redacted": false,
                                                  "title": "Savoir Faire: \"But Savvy's got your back. Savvy's...\"",
                                                  "actor": "Savoir Faire",
                                                  "to": null,
                                                  "articyId": "0x0100000F00011704",
                                                  "english": "But Savvy's got your back. Savvy's going to book you a charter flight with eighty birds of prey on board, to a land where the streets are paved with krugerrands and fixed-income securities. You'll try again, but this time with *money*. You'll win her back.",
                                                  "polish": "Ale Szmaloir ci pomoże. Załatwi ci przelot z ośmioma finansowymi drapieżnikami na pokładzie. Do krainy, gdzie ulice brukowane są krugerrandami i papierami z gwarancją zysku. Spróbujesz jeszcze raz, ale tym razem poprzez *pieniądze*. Tak właśnie ją odzyskasz.",
                                                  "belarusian": "Але Шмалойр табе дапаможа. Ён арганізуе табе пералёт з васьмю фінансавымі драпежнікамі на борце. У краіну, дзе вуліцы вымащаны крыгерэндамі і паперамі з гарантыяй прыбытку. Паспрабуеш яшчэ раз, але гэтым разам праз *грошы*. Так менавіта ты яе вернеш.",
                                                  "links": [
                                                    {
                                                      "id": 68,
                                                      "redacted": false,
                                                      "title": "Savoir Faire: \"Are you in?\"",
                                                      "actor": "Savoir Faire",
                                                      "to": null,
                                                      "articyId": "0x0100000F0001170B",
                                                      "english": "Are you in?",
                                                      "polish": "Wchodzisz w to?",
                                                      "belarusian": "Ты ўваходзіш у гэта?",
                                                      "links": [
                                                        {
                                                          "id": 20,
                                                          "redacted": false,
                                                          "title": "You: \"Wait, win *whom* back?\"",
                                                          "actor": "You",
                                                          "to": null,
                                                          "articyId": "0x0100000F00011718",
                                                          "english": "Wait, win *whom* back?",
                                                          "polish": "Zaraz, ale *kogo* odzyskam?",
                                                          "belarusian": "Зараз, але *каго* я вярну?",
                                                          "links": [
                                                            {
                                                              "id": 62,
                                                              "redacted": false,
                                                              "title": "Savoir Faire: \"The spirit of ultraliberalism. Your...\"",
                                                              "actor": "Savoir Faire",
                                                              "to": null,
                                                              "articyId": "0x0100000F0001172D",
                                                              "english": "The spirit of ultraliberalism. Your charm, your spin, your winning hand.",
                                                              "polish": "Duch ultraliberalizmu. Twój wdzięk, twoja siła, twoje zwycięskie karty.",
                                                              "belarusian": "Дух ультралібералізму. Твой шарм, твая сіла, твае пераможныя карты.",
                                                              "links": []
                                                            }
                                                          ]
                                                        },
                                                        {
                                                          "id": 93,
                                                          "redacted": false,
                                                          "title": "You: \"I've hustled, I've *grinded*. Show...\"",
                                                          "actor": "You",
                                                          "to": null,
                                                          "articyId": "0x0100000F0001171D",
                                                          "english": "I've hustled, I've *grinded*. Show me the millions. (Opt in.)",
                                                          "polish": "Mataczyłem, *kombinowałem*. Dawaj mi te miliony. (Wejdź w to).",
                                                          "belarusian": "Матляў, *камбінаваў*. Давай мне гэтыя мільёны. (Увайдзі ў гэта).",
                                                          "links": [
                                                            {
                                                              "id": 75,
                                                              "redacted": false,
                                                              "title": "Savoir Faire: \"Attaboy, welcome to the final grind...\"",
                                                              "actor": "Savoir Faire",
                                                              "to": null,
                                                              "articyId": "0x0100000F00011734",
                                                              "english": "Attaboy, welcome to the final grind! Here we operate with money on a *much* higher level than the ordinary citizen, we feed it back into the machine. Stop saving, start spending -- become a *patron*...",
                                                              "polish": "No, chłopie, witaj w kombinacji ostatecznej! Tu operujemy pieniędzmi na *znacznie* wyższym poziomie niż przeciętny obywatel. Posyłamy je z powrotem w maszynę. Przestań oszczędzać, zacznij wydawać. Zostań *klientem*...",
                                                              "belarusian": "Не, хлопец, вітаем у канчатковай камбінацыі! Тут мы аперыруем грашыма на *значна* больш высокім узроўні, чым звычайны грамадзянин. Мы адпраўляем іх назад у машыну. Перастань зэканоміць, пачні выдаткаваць. Стань *кліентам*...",
                                                              "links": [
                                                                {
                                                                  "id": 94,
                                                                  "redacted": false,
                                                                  "title": "Savoir Faire: \"Let's start by getting you into the...\"",
                                                                  "actor": "Savoir Faire",
                                                                  "to": null,
                                                                  "articyId": "0x0100000F00011744",
                                                                  "english": "Let's start by getting you into the lucrative art market to diversify your assets and increase your ROI. Speaking of which, know any artists?",
                                                                  "polish": "Zacznijmy od wejścia na lukratywny rynek sztuki – zdywersyfikujemy twój portfel i zwiększymy stopę zwrotu. A skoro już o tym mowa – znasz jakichś artystów?",
                                                                  "belarusian": "Давай пачнем з увайсця на прыбытковы рынак мастацтва — дыверсіфікуем тваё партфоліа і павялічым узровень прыбытковасці. А раз ужо мы пра гэта загаварылі — ты ведаеш якіх-небудзь мастакоў?",
                                                                  "links": [
                                                                    {
                                                                      "id": 34,
                                                                      "redacted": false,
                                                                      "title": "Suggestion: \"Perfect, all you have to do is *pre...\"",
                                                                      "actor": "Suggestion",
                                                                      "to": null,
                                                                      "articyId": "0x0100000F0001175A",
                                                                      "english": "Perfect, all you have to do is *pretend* to have taste. This will be your weapon when swindling artists for their overpriced 'work'.",
                                                                      "polish": "Doskonale, teraz musisz tylko *udawać*, że masz gust. To będzie twoja broń w kiwaniu artystów przy zakupie ich zdecydowanie zbyt drogich „dzieł”.",
                                                                      "belarusian": "Выдатна, цяпер ты павінен толькі *удаваць*, што маеш густ. Гэта будзе тваёй зброяй у падмане мастакоў пры куплі іх відавочна занадта дарагіх «твораў».",
                                                                      "links": [
                                                                        {
                                                                          "id": 82,
                                                                          "redacted": false,
                                                                          "title": "Conceptualization: \"Interesting. Are we speaking of vis...\"",
                                                                          "actor": "Conceptualization",
                                                                          "to": null,
                                                                          "articyId": "0x0100000F00011761",
                                                                          "english": "Interesting. Are we speaking of visual art or something more *conceptual*?",
                                                                          "polish": "Ciekawe. Mówimy o sztuce wizualnej czy czymś bardziej *konceptualnym*?",
                                                                          "belarusian": "Цікава. Мы гаворым пра візуальнае мастацтва ці пра нешта больш *канцэптуальнае*?",
                                                                          "links": [
                                                                            {
                                                                              "id": 86,
                                                                              "redacted": false,
                                                                              "title": "Shivers: \"Somewhere in La Delta, numbers flip...\"",
                                                                              "actor": "Shivers",
                                                                              "to": null,
                                                                              "articyId": "0x0100000F0001176A",
                                                                              "english": "Somewhere in La Delta, numbers flip and whirl on the giant split-flap boards of the stock exchange, marking gains the size of Kemi SR's entire economy. Radiocomputers hum below to the tune of gambling.",
                                                                              "polish": "Gdzieś w La Delcie liczby zmieniają się i wirują na wielkich mechanicznych tablicach giełdy, wskazując na zmiany w rozmiarze całej gospodarki stanu Kemi. Radiokomputery szumią do rytmu nadawanego przez hazard.",
                                                                              "belarusian": "Недзе ў Ла Дэльце лічбы змяняюцца і кружляюць на вялікіх механічных табло біржы, указваючы на змены ў памеры ўсёй эканомікі штата Кэмі. Радыёкамп'ютары шапацяць у рытме, зададзеным азартнымі гульнямі.",
                                                                              "links": [
                                                                                {
                                                                                  "id": 63,
                                                                                  "redacted": false,
                                                                                  "title": "You: \"Hold on, I thought we'd be getting...\"",
                                                                                  "actor": "You",
                                                                                  "to": null,
                                                                                  "articyId": "0x0100000F0001177B",
                                                                                  "english": "Hold on, I thought we'd be getting into the stock market?",
                                                                                  "polish": "Czekaj no, myślałem, że będziemy wchodzić na giełdę?",
                                                                                  "belarusian": "Пачакай, я думаў, што мы будзем выходзіць на біржу?",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 103,
                                                                                      "redacted": false,
                                                                                      "title": "Savoir Faire: \"Do you see any stock markets in Mar...\"",
                                                                                      "actor": "Savoir Faire",
                                                                                      "to": null,
                                                                                      "articyId": "0x0100000F000117B5",
                                                                                      "english": "Do you see any stock markets in Martinaise? No? That's because for those living in the outskirts, the market is *nothing*. Just ghost numbers flicking through time. A spectral sport they're not invited to play.",
                                                                                      "polish": "Widzisz w Martinaise jakąś giełdę? Nie? To dlatego, że dla mieszkających na obrzeżach rynek jest *niczym*. Pozbawionymi znaczenia liczbami biegnącymi przez czas. Sportem duchów, do uczestnictwa w którym nie są zaproszeni.",
                                                                                      "belarusian": "Ты бачыш у Мартынайзе нейкую біржу? Не? Гэта таму, што для тых, хто жыве на ўскраінах, рынак — гэта *нічога*. Бессэнсоўныя лічбы, якія праходзяць праз час. Спорт духаў, да ўдзелу ў якім яны не запрошаны.",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 17,
                                                                                          "redacted": false,
                                                                                          "title": "Savoir Faire: \"No, you need something *real*, some...\"",
                                                                                          "actor": "Savoir Faire",
                                                                                          "to": null,
                                                                                          "articyId": "0x010000580001D851",
                                                                                          "english": "No, you need something *real*, something you can hold on to with all your claws and teeth.",
                                                                                          "polish": "Nie, potrzebujesz czegoś *prawdziwego*. Czegoś, w co będziesz mógł się wczepić zębami i pazurami.",
                                                                                          "belarusian": "Не, табе трэба нешта *сапраўднае*. Нешта, у што ты зможаш упіцца зубамі і кіпцюрамі.",
                                                                                          "links": []
                                                                                        }
                                                                                      ]
                                                                                    }
                                                                                  ]
                                                                                },
                                                                                {
                                                                                  "id": 70,
                                                                                  "redacted": false,
                                                                                  "title": "You: \"Wait, so we're looking for a painti...\"",
                                                                                  "actor": "You",
                                                                                  "to": null,
                                                                                  "articyId": "0x0100000F00011780",
                                                                                  "english": "Wait, so we're looking for a painting?",
                                                                                  "polish": "Zaraz, czyli że szukamy obrazu?",
                                                                                  "belarusian": "Чакацьце, то бок мы шукаем выяву?",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 71,
                                                                                      "redacted": false,
                                                                                      "title": "Savoir Faire: \"Stop thinking of it that way. It's...\"",
                                                                                      "actor": "Savoir Faire",
                                                                                      "to": null,
                                                                                      "articyId": "0x0100000F000117BA",
                                                                                      "english": "Stop thinking of it that way. It's not a 'painting', it's a 'highly collectible and irreproducible asset'. So, know any local artists with assets to sell?",
                                                                                      "polish": "Przestań myśleć w ten sposób. To nie ma być obraz, a wysoce kolekcjonerski, nieodtwarzalny towar. To co, znasz jakichś miejscowych artystów z towarem na sprzedaż?",
                                                                                      "belarusian": "Перастань думаць такім чынам. Гэта не карціна, а высакакалекцыйны, неаднаўляльны тавар. Дык што, ведаеш нейкіх мясцовых мастакоў з таварам на продаж?",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 43,
                                                                                          "redacted": false,
                                                                                          "title": "Conceptualization: \"What is this, the turn of the centu...\"",
                                                                                          "actor": "Conceptualization",
                                                                                          "to": null,
                                                                                          "articyId": "0x0100000F00011810",
                                                                                          "english": "What is this, the turn of the century? The world's moved beyond paintings. You want something *experimental* -- intramuscular puppetry, hyperrealistic vapour-porn, meditation opera...",
                                                                                          "polish": "A co my mamy, przełom wieku? Świata nie interesują już obrazy. Potrzebujesz czegoś *eksperymentalnego* – intramuskularnego lalkarstwa, hiperrealistycznego vapor-porno, opery medytacyjnej...",
                                                                                          "belarusian": "А што мы маем, пералом веку? Свет ужо не цікавіцца вобразамі. Табе трэба нешта *эксперыментальнае* – унутрымышачнае лялечнае мастацтва, гіперрэалістычнае vapor-porno, медытацыйная опера...",
                                                                                          "links": [
                                                                                            {
                                                                                              "id": 12,
                                                                                              "redacted": false,
                                                                                              "title": "Savoir Faire: \"Don't listen to this fool. It's not...\"",
                                                                                              "actor": "Savoir Faire",
                                                                                              "to": null,
                                                                                              "articyId": "0x0100000F0001181F",
                                                                                              "english": "Don't listen to this fool. It's not about the artists, it's about the *buyers*. You can't hang 'vapour-porn' in the foyer of your chalet.",
                                                                                              "polish": "Nie słuchaj tego durnia. Nie chodzi o artystów, a o *nabywców*. Vapor-porno nie powiesisz sobie w holu swojego domu.",
                                                                                              "belarusian": "Не слухай гэтага дурня. Гаворка ідзе не пра мастакоў, а пра *пакупнікоў*. Вапор-порна ня паўесіш сабе ў вестыбюлі свайго дома.",
                                                                                              "links": []
                                                                                            }
                                                                                          ]
                                                                                        }
                                                                                      ]
                                                                                    }
                                                                                  ]
                                                                                },
                                                                                {
                                                                                  "id": 64,
                                                                                  "redacted": false,
                                                                                  "title": "You: \"Good thing I've been preparing for...\"",
                                                                                  "actor": "You",
                                                                                  "to": null,
                                                                                  "articyId": "0x0100000F00011785",
                                                                                  "english": "Good thing I've been preparing for this with my Actual Art Degree.",
                                                                                  "polish": "Dobrze, że się do tego przygotowałem i zdobyłem prawdziwe artystyczne wykształcenie.",
                                                                                  "belarusian": "Добра, што я да гэтага падрыхтаваўся і атрымаў сапраўдную мастацкую адукацыю.",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 76,
                                                                                      "redacted": false,
                                                                                      "title": "Savoir Faire: \"Don't be silly, the art market isn'...\"",
                                                                                      "actor": "Savoir Faire",
                                                                                      "to": null,
                                                                                      "articyId": "0x0100000F000117BF",
                                                                                      "english": "Don't be silly, the art market isn't about art, it's about gate-keeping, speculative bidding, and showboating.",
                                                                                      "polish": "Nie bądź gamoniem, na rynku sztuki nie chodzi o prawdziwą sztukę, a o sztuczny elitaryzm, licytację, spekulacje i napuszenie.",
                                                                                      "belarusian": "Не будзь гамонам, на рынку мастацтва не гаворка ідзе пра сапраўднае мастацтва, а пра штучны элітарызм, аўкцыёны, спекуляцыі і напышлівасць.",
                                                                                      "links": []
                                                                                    }
                                                                                  ]
                                                                                },
                                                                                {
                                                                                  "id": 40,
                                                                                  "redacted": false,
                                                                                  "title": "You: \"Artists, artists... I'm an artist m...\"",
                                                                                  "actor": "You",
                                                                                  "to": null,
                                                                                  "articyId": "0x0100000F0001178A",
                                                                                  "english": "Artists, artists... I'm an artist myself.",
                                                                                  "polish": "Artyści, artyści. Sam jestem artystą.",
                                                                                  "belarusian": "Мастакі, мастакі. Я сам мастак.",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 35,
                                                                                      "redacted": false,
                                                                                      "title": "Savoir Faire: \"Once we've brought in the millions...\"",
                                                                                      "actor": "Savoir Faire",
                                                                                      "to": null,
                                                                                      "articyId": "0x0100000F000117C4",
                                                                                      "english": "Once we've brought in the millions you can be a tree log for all I care, but first we've got to work on increasing your net worth.",
                                                                                      "polish": "Jak dla mnie, to kiedy już zarobisz te miliony, będziesz mógł stać się choćby i pniakiem, ale najpierw musimy popracować nad zwiększeniem twojej wartości netto.",
                                                                                      "belarusian": "Як для мяне, то калі ўжо зарабіш гэтыя мільёны, зможаш стаць хоць бы і пяньком, але спачатку мы павінны папрацаваць над павелічэннем тваёй чыстай вартасці.",
                                                                                      "links": []
                                                                                    }
                                                                                  ]
                                                                                },
                                                                                {
                                                                                  "id": 95,
                                                                                  "redacted": false,
                                                                                  "title": "You: \"What about the speedfreaks' anodic...\"",
                                                                                  "actor": "You",
                                                                                  "to": null,
                                                                                  "articyId": "0x0100000F00011794",
                                                                                  "english": "What about the speedfreaks' anodic dance music?",
                                                                                  "polish": "Co powiesz na muzykę anodic dance od speedziarzy?",
                                                                                  "belarusian": "Што ты скажаш на анодны танец ад спідзяроў?",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 28,
                                                                                      "redacted": false,
                                                                                      "title": "Savoir Faire: \"Music is a pet project, not a viabl...\"",
                                                                                      "actor": "Savoir Faire",
                                                                                      "to": null,
                                                                                      "articyId": "0x0100000F000117CE",
                                                                                      "english": "Music is a pet project, not a viable business scheme. Let's return to it once you've set up your estate.",
                                                                                      "polish": "Muzyka to hobby, a nie sensowny plan biznesowy. Wróćmy do tego, jak już będziesz miał własną posiadłość.",
                                                                                      "belarusian": "Музыка — гэта хобі, а не сэнсоўны бізнес-план. Вярнімся да гэтага, калі ты ўжо будзеш мець уласную маёмасць.",
                                                                                      "links": []
                                                                                    }
                                                                                  ]
                                                                                },
                                                                                {
                                                                                  "id": 96,
                                                                                  "redacted": false,
                                                                                  "title": "You: \"Cuno? Cuno is an artist.\"",
                                                                                  "actor": "You",
                                                                                  "to": null,
                                                                                  "articyId": "0x0100000F00011799",
                                                                                  "english": "Cuno? Cuno is an artist.",
                                                                                  "polish": "Może Cuna? Cuno jest artystą.",
                                                                                  "belarusian": "Можа, Куна? Куна - гэта мастак.",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 72,
                                                                                      "redacted": false,
                                                                                      "title": "Savoir Faire: \"He's also twelve. We don't want to...\"",
                                                                                      "actor": "Savoir Faire",
                                                                                      "to": null,
                                                                                      "articyId": "0x0100000F000117D3",
                                                                                      "english": "He's also twelve. We don't want to attract the attention of tax collectors by dabbling in unnecessary child-labour.",
                                                                                      "polish": "Ma też dwanaście lat. Nie chcemy ściągać na siebie uwagi poborców podatkowych poprzez zbędne maczanie palców w pracy dzieci.",
                                                                                      "belarusian": "Ён таксама мае дванаццаць гадоў. Мы не хочам прыцягваць увагу падатковых органаў праз лішнюю працу дзяцей.",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 53,
                                                                                          "redacted": false,
                                                                                          "title": "Conceptualization: \"He does have potential... defying a...\"",
                                                                                          "actor": "Conceptualization",
                                                                                          "to": null,
                                                                                          "articyId": "0x010000580001C633",
                                                                                          "english": "He does have potential... defying authority, thinking outside the box...",
                                                                                          "polish": "Potencjał ma – pogarda dla władzy, niesztampowe myślenie...",
                                                                                          "belarusian": "Патэнцыял мае – пагарда да ўлады, нестандартнае мысленне...",
                                                                                          "links": [
                                                                                            {
                                                                                              "id": 45,
                                                                                              "redacted": false,
                                                                                              "title": "Authority: \"That child's a common delinquent, n...\"",
                                                                                              "actor": "Authority",
                                                                                              "to": null,
                                                                                              "articyId": "0x010000580001C62D",
                                                                                              "english": "That child's a common delinquent, not an artist. He probably can't even hold a paint brush.",
                                                                                              "polish": "Ten dzieciak to zwykły chuligan, żaden artysta. Pewnie nawet nie umie trzymać pędzla.",
                                                                                              "belarusian": "Гэты хлапчук - звычайны хуліган, а не мастак. Верагодна, ён нават не ўмее трымаць пэндзаль.",
                                                                                              "links": []
                                                                                            }
                                                                                          ]
                                                                                        }
                                                                                      ]
                                                                                    }
                                                                                  ]
                                                                                },
                                                                                {
                                                                                  "id": 22,
                                                                                  "redacted": false,
                                                                                  "title": "You: \"Cindy seems the type.\"",
                                                                                  "actor": "You",
                                                                                  "to": null,
                                                                                  "articyId": "0x0100000F0001178F",
                                                                                  "english": "Cindy seems the type.",
                                                                                  "polish": "Cindy to chyba taki typ.",
                                                                                  "belarusian": "Сінді, напэўна, такі тып.",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 87,
                                                                                      "redacted": false,
                                                                                      "title": "Savoir Faire: \"You're right. She has the poise of...\"",
                                                                                      "actor": "Savoir Faire",
                                                                                      "to": null,
                                                                                      "articyId": "0x0100000F000117C9",
                                                                                      "english": "You're right. She has the poise of a struggling artist. Very *tangible*. You can *feel* the poverty on her. Plus, she has paint.",
                                                                                      "polish": "Masz rację. Nosi się jak niedojadająca artystka. To bardzo *namacalne*. Aż *czuć* od niej tę biedę. Poza tym ma farby.",
                                                                                      "belarusian": "Ты маеш рацыю. Носіць як недаядаючая мастачка. Гэта вельмі *адчувальна*. Да таго ж у яе ёсць фарбы.",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 8,
                                                                                          "redacted": false,
                                                                                          "title": "Savoir Faire: \"Go and support her like the state n...\"",
                                                                                          "actor": "Savoir Faire",
                                                                                          "to": null,
                                                                                          "articyId": "0x0100000F00011801",
                                                                                          "english": "Go and support her like the state never could. Everyone must know that you're a big fucking shark around here!",
                                                                                          "polish": "Wesprzyj ją tak, jak państwo nigdy nie zdoła. Wszyscy muszą wiedzieć, że jesteś w tej okolicy kurewsko grubą rybą!",
                                                                                          "belarusian": "Падтрымай яе так, як дзяржава ніколі не зможа. Усе павінны ведаць, што ты ў гэтай ваколіцы чортава вялікая рыба!",
                                                                                          "links": []
                                                                                        }
                                                                                      ]
                                                                                    }
                                                                                  ]
                                                                                },
                                                                                {
                                                                                  "id": 100,
                                                                                  "redacted": false,
                                                                                  "title": "You: \"No one comes to mind.\"",
                                                                                  "actor": "You",
                                                                                  "to": null,
                                                                                  "articyId": "0x0100000F0001179E",
                                                                                  "english": "No one comes to mind.",
                                                                                  "polish": "Nikt mi nie przychodzi do głowy.",
                                                                                  "belarusian": "Ніхто мне не прыходзіць у галаву.",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 6,
                                                                                      "redacted": false,
                                                                                      "title": "Savoir Faire: \"By all accounts this place should b...\"",
                                                                                      "actor": "Savoir Faire",
                                                                                      "to": null,
                                                                                      "articyId": "0x0100000F000117D8",
                                                                                      "english": "By all accounts this place should be *swarming* with artist-types. It's just a matter of time until you meet one. Look for squats and cheap rentals, we might even chance upon a *political artivist* here.",
                                                                                      "polish": "Wedle wszelkich prawideł, powinno się tu aż *roić* od artystycznych typów. To tylko kwestia czasu, aż jakiegoś znajdziesz. Szukaj po squatach i w tanich mieszkaniach do wynajęcia. Może nawet trafimy tu na jakiegoś *artywistę politycznego*.",
                                                                                      "belarusian": "Паводле ўсіх правілаў, тут павінна аж *руіцца* ад мастацкіх тыпаў. Гэта толькі пытанне часу, пакуль знойдзеш якога-небудзь. Шукай па скватах і ў танных кватэрах для арэнды. Можа нават трапім тут на якога-небудзь *палітычнага артывіста*.",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 73,
                                                                                          "redacted": false,
                                                                                          "title": "Savoir Faire: \"Go and support them like the state...\"",
                                                                                          "actor": "Savoir Faire",
                                                                                          "to": null,
                                                                                          "articyId": "0x0100000F000117FA",
                                                                                          "english": "Go and support them like the state never could. Everyone must know that you're a big fucking shark around here!",
                                                                                          "polish": "Wesprzyj ich tak, jak państwo nigdy nie zdoła. Wszyscy muszą wiedzieć, że jesteś w tej okolicy kurewsko grubą rybą!",
                                                                                          "belarusian": "Падтрымай іх так, як дзяржава ніколі не зможа. Усе павінны ведаць, што ты ў гэтай акрузе вялікая шышка!",
                                                                                          "links": []
                                                                                        }
                                                                                      ]
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        },
                                                        {
                                                          "id": 21,
                                                          "redacted": false,
                                                          "title": "You: \"Something about this doesn't sit ri...\"",
                                                          "actor": "You",
                                                          "to": null,
                                                          "articyId": "0x0100000F00011722",
                                                          "english": "Something about this doesn't sit right...",
                                                          "polish": "Coś mi się w tym nie podoba...",
                                                          "belarusian": "Мне нешта ў гэтым не падабаецца...",
                                                          "links": [
                                                            {
                                                              "id": 24,
                                                              "redacted": false,
                                                              "title": "Savoir Faire: \"Stop grumbling, it's time to move....\"",
                                                              "actor": "Savoir Faire",
                                                              "to": null,
                                                              "articyId": "0x0100000F00011739",
                                                              "english": "Stop grumbling, it's time to move. Are you in or are you out?",
                                                              "polish": "Przestań stękać, czas już zaczynać. Wchodzisz w to czy nie?",
                                                              "belarusian": "Перастань наракаць, час ужо пачынаць. Ты ўдзельнічаеш ці не?",
                                                              "links": [
                                                                {
                                                                  "id": 65,
                                                                  "redacted": false,
                                                                  "title": "You: \"Alright, then. Show me the millions...\"",
                                                                  "actor": "You",
                                                                  "to": null,
                                                                  "articyId": "0x0100000F00013E1B",
                                                                  "english": "Alright, then. Show me the millions. (Opt in.)",
                                                                  "polish": "No dobra. Dawaj mi te miliony. (Wejdź w to).",
                                                                  "belarusian": "Ну добра. Дай мне гэтыя мільёны. (Увайсці ў гэта).",
                                                                  "links": []
                                                                },
                                                                {
                                                                  "id": 27,
                                                                  "redacted": false,
                                                                  "title": "You: \"Actually I'm good on the money fron...\"",
                                                                  "actor": "You",
                                                                  "to": null,
                                                                  "articyId": "0x0100000F0001174B",
                                                                  "english": "Actually I'm good on the money front. [Opt out.]",
                                                                  "polish": "Prawdę mówiąc, finansowo nie jest u mnie źle. [Nie wchodź w to].",
                                                                  "belarusian": "Па праўдзе кажучы, фінансава ў мяне не дрэнна. [Не ўлазіць у гэта].",
                                                                  "links": [
                                                                    {
                                                                      "id": 49,
                                                                      "redacted": false,
                                                                      "title": "Savoir Faire: \"Suit yourself and your middle-class...\"",
                                                                      "actor": "Savoir Faire",
                                                                      "to": null,
                                                                      "articyId": "0x0100000F00011752",
                                                                      "english": "Suit yourself and your middle-class ways -- Savvy doesn't need you, Savvy's got his own *entourage*.",
                                                                      "polish": "Jak tam sobie chcesz, klaso średnia. Szmaloir cię nie potrzebuje, ma swoją własną *świtę*.",
                                                                      "belarusian": "Як там сабе хочаш, сярэдні клас. Шмалуар цябе не патрэбны, ён мае свой уласны *світ*.",
                                                                      "links": []
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 18,
                  "redacted": false,
                  "title": "You: \"I know all about money.\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100000F000115F4",
                  "english": "I know all about money.",
                  "polish": "O forsie wiem wszystko.",
                  "belarusian": "Пра грошы я ведаю ўсё.",
                  "links": [
                    {
                      "id": 14,
                      "redacted": false,
                      "title": "Savoir Faire: \"No, you don't! You just keep mutter...\"",
                      "actor": "Savoir Faire",
                      "to": null,
                      "articyId": "0x0100000F00011602",
                      "english": "No, you don't! You just keep muttering about your 'economic self-interest' and not doing anything about it. Yeah, I heard you back there. What the hell was that?!",
                      "polish": "Dupa tam! Mamroczesz tylko o tej własnej ekonomicznej korzyści i nic z nią nie robisz. Tak, wiem, co mówiłeś. Co to miała być za gadka?!",
                      "belarusian": "Дупа там! Мямліш толькі пра сваю ўласную эканамічную карысць і нічога з ёю не робіш. Так, ведаю, што ты казаў. Што гэта была за гаворка?!",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 30,
          "redacted": false,
          "title": "You: \"Do I know you?\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100000F00011599",
          "english": "Do I know you?",
          "polish": "Czy ja cię znam?",
          "belarusian": "Ці я цябе ведаю?",
          "links": [
            {
              "id": 89,
              "redacted": false,
              "title": "Savoir Faire: \"You will. I'm here to make your lif...\"",
              "actor": "Savoir Faire",
              "to": null,
              "articyId": "0x0100000F000115C4",
              "english": "You will. I'm here to make your life better. They call me the Man-About-Town. Gilded Heart-Throb. Master of Money.",
              "polish": "Szybko poznasz. Przybywam, żeby naprawić twoje życie. Zwą mnie Gościem z Miasta. Złotym Serca Biciem. Mistrzem Forsy.",
              "belarusian": "Хутка пазнаеш. Я прыбываю, каб выправіць тваё жыццё. Мяне называюць Госцем з Горада. Залатым Біццём Сэрца. Майстрам Грошай.",
              "links": []
            }
          ]
        },
        {
          "id": 78,
          "redacted": false,
          "title": "You: \"Are we finally going to solve the l...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100000F00011594",
          "english": "Are we finally going to solve the lynching?",
          "polish": "W końcu rozwiążemy sprawę zabójstwa?",
          "belarusian": "Ці вырашым мы нарэшце справу аб забойстве?",
          "links": [
            {
              "id": 23,
              "redacted": false,
              "title": "Savoir Faire: \"What? No, screw that shit-show. You...\"",
              "actor": "Savoir Faire",
              "to": null,
              "articyId": "0x0100000F000115C9",
              "english": "What? No, screw that shit-show. You're at the centre of this one. Come on down, contestant, you're about to make some *money*.",
              "polish": "Co? Nie, pieprzyć ten teatrzyk. Teraz ty jesteś w centrum uwagi. Dalej, nasz drogi uczestniku. Czas zarobić trochę *forsy*.",
              "belarusian": "Што? Не, плюнуць на гэты тэатрык. Цяпер ты ў цэнтры ўвагі. Давай, наш дарагі ўдзельнік. Час зарабіць крыху *грошай*.",
              "links": []
            }
          ]
        },
        {
          "id": 88,
          "redacted": false,
          "title": "You: \"Eendracht? The hustler-provider? Th...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100000F000115A6",
          "english": "Eendracht? The hustler-provider? The *seventh* generation?!",
          "polish": "Eendracht? Niesamowity cwaniak? *Siódmego* pokolenia?!",
          "belarusian": "Ёндархо? Неверагодны хітрун? *Сёмага* пакалення?!",
          "links": [
            {
              "id": 97,
              "redacted": false,
              "title": "Savoir Faire: \"Yeah, swindle-father. Papa-preneur....\"",
              "actor": "Savoir Faire",
              "to": null,
              "articyId": "0x0100000F000115D3",
              "english": "Yeah, swindle-father. Papa-preneur. Look, this is serious. No time for distractions. It's time to make *money*. Lots of it.",
              "polish": "Tak, ojcze-szwindlarzu. Przedsiębiortato. Słuchaj, to są poważne sprawy. Nie czas się rozpraszać. Trzeba zarabiać *forsę*. Dużo forsy.",
              "belarusian": "Так, айцец-шахрай. Прадпрымальнік. Слухай, гэта сур'ёзныя справы. Не час адцягвацца. Трэба зарабляць *грошы*. Шмат грошай.",
              "links": []
            }
          ]
        },
        {
          "id": 9,
          "redacted": false,
          "title": "You: \"Not today, thanks. [Discard thought...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100000F000115AB",
          "english": "Not today, thanks. [Discard thought.]",
          "polish": "Nie dziś, dzięki. [Odrzuć myśl.]",
          "belarusian": "Не сёння, дзякуй. [Адхіліць думку.]",
          "links": []
        }
      ]
    }
  ]
}