{
  "id": "0x0100000F0001183F",
  "title": "PIER ORB / ultraliberal quest pre-cindy",
  "description": "Savoir Faire spots Cindy and gives you a pep talk before you try to negotiate for her art.",
  "dialogueTree": [
    {
      "id": 32,
      "redacted": false,
      "title": "Savoir Faire: \"There! Right in front of you. Do yo...\"",
      "actor": "Savoir Faire",
      "to": null,
      "articyId": "0x010000580001FB47",
      "english": "There! Right in front of you. Do you see it?",
      "polish": "Tam! Na wprost przed tobą. Widzisz?",
      "belarusian": "Там! Насупраць перад табой. Бачыш?",
      "links": [
        {
          "id": 18,
          "redacted": false,
          "title": "You: \"See *what*? (Squint your eyes.)\"",
          "actor": "You",
          "to": null,
          "articyId": "0x010000580001D86D",
          "english": "See *what*? (Squint your eyes.)",
          "polish": "Ale *co*? (Zmruż oczy).",
          "belarusian": "Але *што*? (Прыжмуры вочы).",
          "links": [
            {
              "id": 62,
              "redacted": false,
              "title": "Savoir Faire: \"The *artisto*. Now hold up, you can...\"",
              "actor": "Savoir Faire",
              "to": null,
              "articyId": "0x010000580001D882",
              "english": "The *artisto*. Now hold up, you can't go into a bullring without a prep talk. It's baby's first sales negotiation after all! Savvy's gotta give you the do-s and don't-s.",
              "polish": "*Artisto*. A teraz czekaj, nie możesz ruszać prosto na starcie z bykiem bez żadnego przygotowania. To w końcu twoje pierwsze negocjacje handlowe! Szmaloir musi ci powiedzieć, co wolno, a czego nie.",
              "belarusian": "*Артыста*. А цяпер чакай, ты не можаш адразу кідацца ў бойку з быком без ніякай падрыхтоўкі. Гэта ў рэшце рэшт твае першыя гандлёвыя перамовы! Шмалоір павінен сказаць табе, што можна, а чаго нельга.",
              "links": [
                {
                  "id": 63,
                  "redacted": false,
                  "title": "Pain Threshold: \"That's a pathetic-looking *bull*. W...\"",
                  "actor": "Pain Threshold",
                  "to": null,
                  "articyId": "0x010000580001D8A3",
                  "english": "That's a pathetic-looking *bull*. Where are the sharpened horns ready to puncture your gristle? There's no real danger here.",
                  "polish": "Co za żałośnie wyglądający *byk*. Gdzie ostre rogi gotowe rozpruć ci brzuch? Tu nie ma żadnego zagrożenia.",
                  "belarusian": "Што за жаласны выгляд у гэтага *быка*. Дзе вострыя рогі, гатовыя разарваць табе жывот? Тут няма ніякай пагрозы.",
                  "links": [
                    {
                      "id": 70,
                      "redacted": false,
                      "title": "Drama: \"Rehearsal helps fine tune a perform...\"",
                      "actor": "Drama",
                      "to": null,
                      "articyId": "0x010000580001D8AA",
                      "english": "Rehearsal helps fine tune a performance. Learn your lines so they can flow out of you like Herc Zeitung's legendary soliloquy in 'Hoppla, jetzt komm ich!'!",
                      "polish": "Próby pozwalają sztuce osiągnąć doskonałość. Naucz się swych linijek, by płynęły niczym legendarna pieśń Herca Zeitunga w „Hoppla, jetz komm ich!”!",
                      "belarusian": "Пробаванні дазваляюць мастацтву дасягаць дасканаласці. Навучыся сваіх радкоў, каб яны плылі, нібыта легендарная песня Герца Зейтунга ў \"Гоппла, цяпер іду я!\".",
                      "links": [
                        {
                          "id": 60,
                          "redacted": false,
                          "title": "You: \"Alright, I'm listening.\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x010000580001D8B0",
                          "english": "Alright, I'm listening.",
                          "polish": "Dobrze, słucham.",
                          "belarusian": "Добра, слухаю.",
                          "links": [
                            {
                              "id": 33,
                              "redacted": false,
                              "title": "Savoir Faire: \"Artistos are known to *repel* wealt...\"",
                              "actor": "Savoir Faire",
                              "to": null,
                              "articyId": "0x010000580001D8C0",
                              "english": "Artistos are known to *repel* wealth. It bounces off their skin like rubber. The moment a reasonable business proposal enters their periphery, they go and get 'political'.",
                              "polish": "Artisto mają to do siebie, że *odpychają* bogactwo. Odbija się ono od ich skóry jak od gumy. Kiedy natrafiają na rozsądną biznesową propozycję, zaczynają *politykować*.",
                              "belarusian": "У мастакоў ёсць тая асаблівасць, што яны *адштурхваюць* багацце. Яно адштурхваецца ад іх скуры, як ад гумы. Калі яны сутыкаюцца з разумнай бізнесавай прапановай, яны пачынаюць *палітыкаваць*.",
                              "links": [
                                {
                                  "id": 8,
                                  "redacted": false,
                                  "title": "Suggestion: \"Nonsense, no one 'repels wealth', t...\"",
                                  "actor": "Suggestion",
                                  "to": null,
                                  "articyId": "0x010000580001D97A",
                                  "english": "Nonsense, no one 'repels wealth', the businessmen just don't know how to entice them.",
                                  "polish": "Bzdura. Nikt nie *odpycha* bogactwa. Biznesmeni nie mają po prostu daru przekonywania.",
                                  "belarusian": "Лухта. Ніхто не *адштурхвае* багацце. Бізнэсмены проста не маюць дару пераканання.",
                                  "links": [
                                    {
                                      "id": 24,
                                      "redacted": false,
                                      "title": "Rhetoric: \"It's true, some of them are known t...\"",
                                      "actor": "Rhetoric",
                                      "to": null,
                                      "articyId": "0x010000580001D8E1",
                                      "english": "It's true, some of them are known to turn the entire thing into a happening.",
                                      "polish": "To prawda, niektórzy z nich zmieniają wszystko w happening.",
                                      "belarusian": "Гэта праўда, некаторыя з іх пераўтвараюць усё ў хапенінг.",
                                      "links": [
                                        {
                                          "id": 40,
                                          "redacted": false,
                                          "title": "Half Light: \"Oh no, not a *happening*!! I don't...\"",
                                          "actor": "Half Light",
                                          "to": null,
                                          "articyId": "0x010000580001D89C",
                                          "english": "Oh no, not a *happening*!! I don't like the sound of that...",
                                          "polish": "O nie! Tylko nie *happening*! Nie podoba mi się to słowo...",
                                          "belarusian": "О не! Толькі не *хэпэнінг*! Мне не падабаецца гэта слова...",
                                          "links": []
                                        },
                                        {
                                          "id": 6,
                                          "redacted": false,
                                          "title": "Savoir Faire: \"What you need to do is lure them in...\"",
                                          "actor": "Savoir Faire",
                                          "to": null,
                                          "articyId": "0x010000580001D8C7",
                                          "english": "What you need to do is lure them in with a strong one-liner -- get them on your side before you've even finished a sentence. Show us what you've got -- pretend you're facing the SKULL-girl!",
                                          "polish": "Dlatego też trzeba ich skusić porządnym sloganem. Sprawić, żeby przeszli na twoją stronę, zanim jeszcze dokończysz wypowiadać zdanie. Pokaż, co potrafisz. Udawaj, że rozmawiasz z dziewczyną od CZACH!",
                                          "belarusian": "Таму іх трэба заманіць годным лозунгам. Зрабіць так, каб яны перайшлі на ваш бок, яшчэ да таго, як вы скончыце казаць сказ. Пакажыце, што вы ўмееце. Рабіце выгляд, што размаўляеце з дзяўчынай ад ЦЯК!",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 52,
                                      "redacted": false,
                                      "title": "Savoir Faire: \"What you need to do is lure them in...\"",
                                      "actor": "Savoir Faire",
                                      "to": null,
                                      "articyId": "0x010000580001FB6C",
                                      "english": "What you need to do is lure them in with a strong one-liner -- get them on your side before you've even finished a sentence. Show us what you've got -- pretend you're facing the girl!",
                                      "polish": "Dlatego też trzeba ich skusić porządnym sloganem. Sprawić, żeby przeszli na twoją stronę, zanim jeszcze dokończysz wypowiadać zdanie. Pokaż, co potrafisz. Udawaj, że rozmawiasz z tą dziewczyną!",
                                      "belarusian": "Таму таксама трэба іх прывабіць добрым слоганам. Зрабі так, каб яны перайшлі на тваю бок, яшчэ да таго, як ты скончыш казаць сказ. Пакажы, на што здольны. Уяўляй, што размаўляеш з той дзяўчынай!",
                                      "links": [
                                        {
                                          "id": 48,
                                          "redacted": false,
                                          "title": "You: \"(Lean in.) Hey beautiful. Let's go...\"",
                                          "actor": "You",
                                          "to": null,
                                          "articyId": "0x010000580001D8F0",
                                          "english": "(Lean in.) Hey beautiful. Let's go for a walk on the *wild side*.",
                                          "polish": "(Nachyl się). Hej, ślicznotko. Chodźmy na spacer po *granicy dzikości*.",
                                          "belarusian": "(Нахіліся). Прывітанне, прыгажуня. Давайце пройдземся па *мяжы дзікасьці*.",
                                          "links": [
                                            {
                                              "id": 45,
                                              "redacted": false,
                                              "title": "Savoir Faire: \"What is this, a dating agency? Are...\"",
                                              "actor": "Savoir Faire",
                                              "to": null,
                                              "articyId": "0x010000580001D903",
                                              "english": "What is this, a dating agency? Are you looking for a Pretty Young Thing to sponsor? Never mix business and pleasure -- *never*.",
                                              "polish": "A to co? Agencja randkowa? Szukasz jakiejś laleczki, żeby ją sponsorować? Nigdy nie mieszaj przyjemności z biznesem. *Nigdy*.",
                                              "belarusian": "А то што? Агенцтва знаёмстваў? Шукаш нейкую ляльку, каб яе спансіраваць? Ніколі не змешвай задавальненне з бізнэсам. *Ніколі*.",
                                              "links": [
                                                {
                                                  "id": 71,
                                                  "redacted": false,
                                                  "title": "Electrochemistry: \"Counterpoint! What if pleasure *is*...\"",
                                                  "actor": "Electrochemistry",
                                                  "to": null,
                                                  "articyId": "0x010000580001D918",
                                                  "english": "Counterpoint! What if pleasure *is* your business? Gigolos make bank *and* get that wet-wet. It's never too late to change careers...",
                                                  "polish": "Kontra! A co jeśli przyjemność *jest* twoim biznesem? Żigolaki zarabiają kupę forsy, a przy tym nie brakuje im *radości*. Nigdy nie jest za późno na przebranżowienie...",
                                                  "belarusian": "Контра! А што, калі задавальненне *ёсьць* вашай справай? Жыгала зарабляюць кучу грошай, а пры гэтым ім не бракуе *радасці*. Ніколі не позна змяніць спецыяльнасць...",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 64,
                                          "redacted": false,
                                          "title": "You: \"Hand over your art. Put it in the b...\"",
                                          "actor": "You",
                                          "to": null,
                                          "articyId": "0x010000580001D8F6",
                                          "english": "Hand over your art. Put it in the bag. NOW!!",
                                          "polish": "Dawaj swoją sztukę. Wrzuć ją do worka. Już!!!",
                                          "belarusian": "Давай сваю штуку. Кінь яе ў мех. Хутчэй!!!",
                                          "links": [
                                            {
                                              "id": 19,
                                              "redacted": false,
                                              "title": "Savoir Faire: \"Holy-moly, are we being arrested he...\"",
                                              "actor": "Savoir Faire",
                                              "to": null,
                                              "articyId": "0x010000580001D913",
                                              "english": "Holy-moly, are we being arrested here?! Only tax inspectors and debt collectors speak like that. You don't want to start your business relationship with the wrong vibe.",
                                              "polish": "O w mordę, czy ty dokonujesz aresztowania?! Tak gadają tylko inspektorzy podatkowi i oprychy od ściągania długów. Nie chcesz rozpocząć relacji biznesowych takimi podłymi wibracjami.",
                                              "belarusian": "Ой, халера, ці ты ажыццяўляеш арышт?! Так гавораць толькі падатковыя інспектары і бандыты, якія збіраюць даўгі. Не хочацца пачынаць дзелавыя адносіны з такімі благімі вібрацыямі.",
                                              "links": [
                                                {
                                                  "id": 20,
                                                  "redacted": false,
                                                  "title": "Reaction Speed: \"But it would catch her off-guard. T...\"",
                                                  "actor": "Reaction Speed",
                                                  "to": null,
                                                  "articyId": "0x010000580001D91D",
                                                  "english": "But it would catch her off-guard. That's *always* an advantage.",
                                                  "polish": "Ale to by ją zaskoczyło. To *zawsze* korzystne.",
                                                  "belarusian": "Але гэта яе здзівіла б. Гэта *заўсёды* карысна.",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 61,
                                          "redacted": false,
                                          "title": "You: \"Excuse me, could I please take a lo...\"",
                                          "actor": "You",
                                          "to": null,
                                          "articyId": "0x010000580001D8FC",
                                          "english": "Excuse me, could I please take a look at your art?",
                                          "polish": "Przepraszam, czy mógłbym rzucić okiem na pani sztukę?",
                                          "belarusian": "Прабачце, ці мог бы я зірнуць на вашу мастацкую працу?",
                                          "links": [
                                            {
                                              "id": 67,
                                              "redacted": false,
                                              "title": "Savoir Faire: \"Boring... BORING... Yawning my jaw...\"",
                                              "actor": "Savoir Faire",
                                              "to": null,
                                              "articyId": "0x010000580001D923",
                                              "english": "Boring... BORING... Yawning my jaw off here... Next!",
                                              "polish": "Nuda. NUDA... Ziewam tak, że mi chyba szczęka się zaraz poluzuje. Następna próba!",
                                              "belarusian": "Сум. СУМ... Пазяхаю так, што, здаецца, вось-вось сківіца аслабне. Наступная спроба!",
                                              "links": [
                                                {
                                                  "id": 12,
                                                  "redacted": false,
                                                  "title": "Empathy: \"It's polite. What's wrong with bein...\"",
                                                  "actor": "Empathy",
                                                  "to": null,
                                                  "articyId": "0x010000580001D963",
                                                  "english": "It's polite. What's wrong with being polite?",
                                                  "polish": "To grzeczne. Co jest złego w byciu grzecznym?",
                                                  "belarusian": "Гэта ветліва. Што дрэннага ў тым, каб быць ветлівым?",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 49,
                                          "redacted": false,
                                          "title": "You: \"It's your lucky day! I'm in the mar...\"",
                                          "actor": "You",
                                          "to": null,
                                          "articyId": "0x010000580001D90C",
                                          "english": "It's your lucky day! I'm in the market for some original *art* by the crème de la crème.",
                                          "polish": "To twój szczęśliwy dzień! Chcę kupić jakieś *dzieło sztuki* od artystycznej śmietanki.",
                                          "belarusian": "Гэта твой шчаслівы дзень! Хачу купіць нейкі *твор мастацтва* ад мастацкай эліты.",
                                          "links": [
                                            {
                                              "id": 25,
                                              "redacted": false,
                                              "title": "Savoir Faire: \"Mamma mia, if this isn't the Top Se...\"",
                                              "actor": "Savoir Faire",
                                              "to": null,
                                              "articyId": "0x010000580001D930",
                                              "english": "Mamma mia, if this isn't the Top Seller in La Delta! Everyone knew you'd eventually get it right...",
                                              "polish": "Mamma mia, czyż to nie najlepszy sprzedawca w La Delcie? Wszyscy byli pewni, że w końcu ci się uda...",
                                              "belarusian": "Мамма міа, ці ж гэта не найлепшы прадавец у Ла Дэльце? Усе былі ўпэўнены, што нарэшце ў цябе атрымаецца...",
                                              "links": [
                                                {
                                                  "id": 46,
                                                  "redacted": false,
                                                  "title": "Suggestion: \"Hmm, it's a decent start, but you m...\"",
                                                  "actor": "Suggestion",
                                                  "to": null,
                                                  "articyId": "0x010000580001D936",
                                                  "english": "Hmm, it's a decent start, but you might need to change strategies down the line...",
                                                  "polish": "Hmm, niezły początek, ale może się później okazać, że konieczna jest zmiana strategii...",
                                                  "belarusian": "Хм, нядрэнны пачатак, але можа потым высветліцца, што неабходная змена стратэгіі...",
                                                  "links": [
                                                    {
                                                      "id": 41,
                                                      "redacted": false,
                                                      "title": "Savoir Faire: \"Okay then, off you go! Let's see wh...\"",
                                                      "actor": "Savoir Faire",
                                                      "to": null,
                                                      "articyId": "0x010000580001D940",
                                                      "english": "Okay then, off you go! Let's see what you've got.",
                                                      "polish": "No dobra, to do dzieła! Zobaczmy, co potrafisz.",
                                                      "belarusian": "Ну добра, давайце пачнем! Паглядзім, што вы здольныя зрабіць.",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 65,
                                              "redacted": false,
                                              "title": "Savoir Faire: \"Mamma mia, if this isn't the Top Se...\"",
                                              "actor": "Savoir Faire",
                                              "to": null,
                                              "articyId": "0x010000580001D94B",
                                              "english": "Mamma mia, if this isn't the Top Seller in La Delta! No one expected you to nail this on the *first* try -- *congratulazioni*!",
                                              "polish": "Mamma mia, czyż to nie najlepszy sprzedawca w La Delcie? Nikt się nie spodziewał, że trafisz jak w dziesiątkę już za *pierwszą* próbą. *Congratulazioni*!",
                                              "belarusian": "Мамма міа, ці ж гэта не лепшы прадавец у Ла Дэльце? Ніхто не чакаў, што ты патрапіш як у дзясятку ўжо з *першай* спробы. *Канграцуляцыі*!",
                                              "links": []
                                            }
                                          ]
                                        },
                                        {
                                          "id": 68,
                                          "redacted": false,
                                          "title": "You: \"(Whip out your finger pistols and b...\"",
                                          "actor": "You",
                                          "to": null,
                                          "articyId": "0x0100005800020625",
                                          "english": "(Whip out your finger pistols and bang them in the sky.) It's your lucky day! I'm in the market for some original *art* by the crème de la crème.",
                                          "polish": "(Wyciągnij swoje pistolety z palców i strzel nimi w niebo). To twój szczęśliwy dzień! Chcę kupić jakieś *dzieło sztuki* od artystycznej śmietanki.",
                                          "belarusian": "(Вынь свае пісталеты з пальцаў і страляй імі ў неба). Гэта тваё шчаслівае свята! Хачу набыць нейкае *твор мастацтва* ад мастацкай вяршыні.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 54,
                          "redacted": false,
                          "title": "You: \"I've got this. Trust me. [Leave.]\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x010000580001D8D2",
                          "english": "I've got this. Trust me. [Leave.]",
                          "polish": "Dam sobie radę. Serio. [Odejdź].",
                          "belarusian": "Я справлюся. Сур'ёзна. [Адыдзі].",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 47,
          "redacted": false,
          "title": "You: \"Cindy? Yes, that's where I'm headed...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x010000580001D867",
          "english": "Cindy? Yes, that's where I'm headed...",
          "polish": "Cindy? Tak, tam właśnie idę...",
          "belarusian": "Сіндзі? Так, туды якраз іду...",
          "links": [
            {
              "id": 39,
              "redacted": false,
              "title": "Savoir Faire: \"Straight into a bullring with no pr...\"",
              "actor": "Savoir Faire",
              "to": null,
              "articyId": "0x010000580001D87C",
              "english": "Straight into a bullring with no prep talk? No-no-no. It's your first sales negotiation, Savvy's gotta give you the do-s and don't-s.",
              "polish": "Prosto na starcie z bykiem bez żadnego przygotowania? O nie, nie. To twoje pierwsze negocjacje handlowe – Szmaloir musi ci powiedzieć, co wolno, a czego nie.",
              "belarusian": "Проста на старт з быком без усялякай падрыхтоўкі? О не, не. Гэта твае першыя гандлёвыя перамовы – Шмалоір павінен табе сказаць, што можна, а чаго нельга.",
              "links": []
            }
          ]
        },
        {
          "id": 5,
          "redacted": false,
          "title": "You: \"Not now. I'm on a roll. [Leave.]\"",
          "actor": "You",
          "to": null,
          "articyId": "0x010000580001D875",
          "english": "Not now. I'm on a roll. [Leave.]",
          "polish": "Nie teraz. Jestem na fali. [Odejdź].",
          "belarusian": "Не зараз. Я на хвалі. [Адыдзі].",
          "links": [
            {
              "id": 7,
              "redacted": false,
              "title": "Savoir Faire: \"A streak of individuality? As you w...\"",
              "actor": "Savoir Faire",
              "to": null,
              "articyId": "0x010000580001D8D9",
              "english": "A streak of individuality? As you wish...",
              "polish": "Taki indywidualizm? Jak sobie życzysz...",
              "belarusian": "Такі індывідуалізм? Як пажадаеш...",
              "links": []
            }
          ]
        }
      ]
    },
    {
      "id": 51,
      "redacted": false,
      "title": "Savoir Faire: \"There! On that balcony. Do you see...\"",
      "actor": "Savoir Faire",
      "to": null,
      "articyId": "0x010000580001D861",
      "english": "There! On that balcony. Do you see it?",
      "polish": "Tam! Na balkonie. Widzisz?",
      "belarusian": "Там! На балконе. Бачыш?",
      "links": []
    },
    {
      "id": 37,
      "redacted": false,
      "title": "Savoir Faire: \"There! Right in front of you. Do yo...\"",
      "actor": "Savoir Faire",
      "to": null,
      "articyId": "0x010000580001FB5D",
      "english": "There! Right in front of you. Do you see it? It's an artist!",
      "polish": "Tam! Na wprost przed tobą. Widzisz? To artystka!",
      "belarusian": "Там! Прама наперадзе цябе. Бачыш? Гэта мастачка!",
      "links": [
        {
          "id": 58,
          "redacted": false,
          "title": "Conceptualization: \"A strong aura of *originality* surr...\"",
          "actor": "Conceptualization",
          "to": null,
          "articyId": "0x0100000F00011860",
          "english": "A strong aura of *originality* surrounds the girl in question.",
          "polish": "Dziewczynę otacza silna aura *oryginalności*.",
          "belarusian": "Дзяўчыну акружае моцная аўра *арыгінальнасці*.",
          "links": [
            {
              "id": 42,
              "redacted": false,
              "title": "Half Light: \"Quick, kill it with fire before it...\"",
              "actor": "Half Light",
              "to": null,
              "articyId": "0x0100000F0001186B",
              "english": "Quick, kill it with fire before it organises a *happening*!",
              "polish": "Szybko, łap za miotacz ognia, zanim zorganizuje *happening*!",
              "belarusian": "Хутчэй, хапай агнямёт, перш чым ён арганізуе *хепенінг*!",
              "links": [
                {
                  "id": 50,
                  "redacted": false,
                  "title": "You: \"How can you tell?\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100000F00011874",
                  "english": "How can you tell?",
                  "polish": "Po czym wnosisz?",
                  "belarusian": "З чаго ты робіш выснову?",
                  "links": [
                    {
                      "id": 27,
                      "redacted": false,
                      "title": "Savoir Faire: \"The dishevelled hair, cheap clothes...\"",
                      "actor": "Savoir Faire",
                      "to": null,
                      "articyId": "0x0100000F00011891",
                      "english": "The dishevelled hair, cheap clothes, slumping posture that suggests an unearned sense of superiority...",
                      "polish": "Potargane włosy, tanie ciuchy, przygarbiona postawa wskazująca na niezasłużone poczucie własnej wyższość...",
                      "belarusian": "Разьбітыя валасы, танная вопратка, згорбленая пастава, якая паказвае на незаслужанае адчуванне ўласнай перавагі...",
                      "links": [
                        {
                          "id": 4,
                          "redacted": false,
                          "title": "Empathy: \"Hints of deep emotional trauma that...\"",
                          "actor": "Empathy",
                          "to": null,
                          "articyId": "0x0100000F000118A6",
                          "english": "Hints of deep emotional trauma that have led to ironic detachment...",
                          "polish": "Ślady głębokiej emocjonalnej traumy, która wytworzyła ironiczne postrzeganie świata...",
                          "belarusian": "Сляды глыбокай эмацыянальнай траўмы, якая стварыла іранічнае ўспрыманне свету...",
                          "links": [
                            {
                              "id": 66,
                              "redacted": false,
                              "title": "Savoir Faire: \"It's all there if you know how to r...\"",
                              "actor": "Savoir Faire",
                              "to": null,
                              "articyId": "0x0100000F000118AD",
                              "english": "It's all there if you know how to read people. Commanders of the streets like me have it down to a tee. I'll teach you. Listen up...",
                              "polish": "Wszystko to możesz dostrzec, jeśli umiesz czytać ludzi. Władcy ulicy, jak ja, mają to obcykane. Nauczę cię. Słuchaj...",
                              "belarusian": "Усё гэта ты можаш заўважыць, калі ўмееш чытаць людзей. Уладар вуліцы, як я, ведае гэта дасканала. Я навучу цябе. Слухай...",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 3,
                  "redacted": false,
                  "title": "You: \"Yes, I can sense the *originality*....\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100000F00011879",
                  "english": "Yes, I can sense the *originality*...",
                  "polish": "Tak, czuję tę *oryginalność*...",
                  "belarusian": "Так, адчуваю гэтую *арыгінальнасць*...",
                  "links": [
                    {
                      "id": 59,
                      "redacted": false,
                      "title": "Savoir Faire: \"Seems to be one of those conceptual...\"",
                      "actor": "Savoir Faire",
                      "to": null,
                      "articyId": "0x0100000F00011896",
                      "english": "Seems to be one of those conceptual types... not good. If we proceed cautiously we might get something tangible out of her.",
                      "polish": "To chyba jeden z tych typów konceptualnych... Niedobrze. Jeśli zachowamy ostrożność, może zdołamy wciągnąć z niej coś godnego uwagi.",
                      "belarusian": "Гэта, напэўна, адзін з тыпаў канцэптуальных... Нядобра. Калі захаваем асцярожнасць, можа, здолеем выняць з гэтага нешта вартае ўвагі.",
                      "links": [
                        {
                          "id": 44,
                          "redacted": false,
                          "title": "You: \"Alright, I'm listening. What's the...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100000F000118BC",
                          "english": "Alright, I'm listening. What's the plan?",
                          "polish": "No dobra, słucham. Jaki jest plan?",
                          "belarusian": "Ну добра, слухаю. Які план?",
                          "links": []
                        },
                        {
                          "id": 28,
                          "redacted": false,
                          "title": "You: \"I know how to handle this, no need...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100000F000118C1",
                          "english": "I know how to handle this, no need to coach me. [Leave.]",
                          "polish": "Wiem, co mam robić, nie potrzebuję szkolenia. [Odejdź].",
                          "belarusian": "Я ведаю, што мне рабіць, мне не патрэбна навучанне. [Адыдзі].",
                          "links": [
                            {
                              "id": 16,
                              "redacted": false,
                              "title": "Savoir Faire: \"A streak of individuality. As you w...\"",
                              "actor": "Savoir Faire",
                              "to": null,
                              "articyId": "0x0100000F0001199C",
                              "english": "A streak of individuality. As you wish...",
                              "polish": "Co za indywidualizm. Jak sobie życzysz...",
                              "belarusian": "Які індывідуалізм. Як ты жадаеш...",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 53,
                  "redacted": false,
                  "title": "You: \"All stations beware, it's a level t...\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100000F0001187E",
                  "english": "All stations beware, it's a level three happening-alert!",
                  "polish": "Uwaga, wszystkie komisariaty! Alarm happeningowy trzeciego stopnia!",
                  "belarusian": "Увага, усе пастарункі! Alarm happeningowy трэцяй ступені!",
                  "links": [
                    {
                      "id": 69,
                      "redacted": false,
                      "title": "Savoir Faire: \"Yes, this seems to be one of those...\"",
                      "actor": "Savoir Faire",
                      "to": null,
                      "articyId": "0x0100000F0001189B",
                      "english": "Yes, this seems to be one of those *conceptual* types... not good. If we proceed cautiously we might get something tangible out of her.",
                      "polish": "Tak, to chyba jeden z tych typów *konceptualnych*... Niedobrze. Jeśli zachowamy ostrożność, może zdołamy wciągnąć z niej coś godnego uwagi.",
                      "belarusian": "Так, гэта, верагодна, адзін з тых тыпаў *канцэптуальных*... Нядобра. Калі захаваем асцярожнасць, можа нам удасца з яе выцягнуць нешта вартае ўвагі.",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 38,
                  "redacted": false,
                  "title": "You: \"Not now. I'm on a roll. [Leave.]\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100000F00011883",
                  "english": "Not now. I'm on a roll. [Leave.]",
                  "polish": "Nie teraz. Jestem na fali. [Odejdź].",
                  "belarusian": "Не зараз. Я на хвалі. [Адыдзі].",
                  "links": []
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "id": 2,
      "redacted": false,
      "title": "Savoir Faire: \"There! On that balcony. Do you see...\"",
      "actor": "Savoir Faire",
      "to": null,
      "articyId": "0x0100000F00011853",
      "english": "There! On that balcony. Do you see it? It's an artist!",
      "polish": "Tam! Na balkonie. Widzisz? To artystka!",
      "belarusian": "Там! На балконе. Бачыш? Гэта мастачка!",
      "links": []
    }
  ]
}