{
  "id": "0x0100000F0001476A",
  "title": "INVENTORY / STOCK CERTIFICATE",
  "description": "Read the Stock Certificate traded with MRLBG",
  "dialogueTree": [
    {
      "id": 40,
      "redacted": false,
      "title": "Stock Certificate: \"The pearlescent paper adamantly res...\"",
      "actor": "Stock Certificate",
      "to": null,
      "articyId": "0x0100000F00014776",
      "english": "The pearlescent paper adamantly resists being held open -- it demands struggle at both ends. The print inside is just as taxing due to its fine and curlicued font. The most attractive part is the image emblazoned across the top.",
      "polish": "Lśniący perłowo papier nie chce pozostać otwarty – trzeba go przytrzymywać na obu końcach. Czcionka, jaką go zapisano, też nic nie ułatwia – jest drobna i ma mnóstwo zawijasów. Najładniejszym elementem całości jest zdobiący górną część dokumentu rysunek.",
      "belarusian": "Бліскучы перламутравы папера не хоча заставацца адкрытым – яго трэба прытрымліваць на абодвух канцах. Шрыфт, якім яго запісалі, таксама нічога не спрашчае – ён дробны і мае шмат завіткоў. Найпрыгожым элементам усяго гэтага з'яўляецца малюнак, які ўпрыгожвае верхнюю частку дакумента.",
      "links": [
        {
          "id": 5,
          "redacted": false,
          "title": "Hand/Eye Coordination: \"Feisty little thing! But don't worr...\"",
          "actor": "Hand/Eye Coordination",
          "to": null,
          "articyId": "0x0100000F0001477D",
          "english": "Feisty little thing! But don't worry -- it's under control.",
          "polish": "Zadziorny ten dokument! Ale bez obaw. Wszystko mamy pod kontrolą.",
          "belarusian": "Гэты дакумент спрэчны! Але без турбот. Усё пад кантролем.",
          "links": [
            {
              "id": 9,
              "redacted": false,
              "title": "Rhetoric: \"Devious use of Swish there. It's a...\"",
              "actor": "Rhetoric",
              "to": null,
              "articyId": "0x0100000F00014784",
              "english": "Devious use of Swish there. It's a font literally *designed* to win legal agreements by way of being almost unreadable through flamboyance.",
              "polish": "Przebiegle wykorzystano tu czcionkę swish – została *dosłownie* opracowana właśnie po to, aby zapewniać dzięki swojej nieczytelnej krzykliwości zwycięstwa w sporach prawnych.",
              "belarusian": "Хітра выкарыстана тут шрыфт swish — ён быў *літаральна* распрацаваны менавіта для таго, каб забяспечваць дзякуючы сваёй нечытабельнай яскравасці перамогі ў прававых спрэчках.",
              "links": [
                {
                  "id": 27,
                  "redacted": false,
                  "title": "You: \"Look at the top of the document.\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100000F00014791",
                  "english": "Look at the top of the document.",
                  "polish": "Spójrz na górną część dokumentu.",
                  "belarusian": "Паглядзі на верхнюю частку дакумента.",
                  "links": [
                    {
                      "id": 50,
                      "redacted": false,
                      "title": "Stock Certificate: \"Inside an oval frame is a grey sket...\"",
                      "actor": "Stock Certificate",
                      "to": null,
                      "articyId": "0x0100000F000148B3",
                      "english": "Inside an oval frame is a grey sketch of a curly-haired girl enthusiastically riding an industrial drill. It's churning up hard chunks of rocky ground and scattering them into the air. In the hole created beneath is a silvery river of liquid metal.",
                      "polish": "W owalnej ramce naszkicowana jest szarością dziewczyna o kręconych włosach dosiadająca z entuzjazmem przemysłowego świdra, który rozrzuca wokół twarde grudy kamienistej ziemi. W dziurze, którą wywiercił, widnieje srebrzysta rzeka płynnego metalu.",
                      "belarusian": "У авальнай рамцы шэрым намалявана дзяўчына з кучаравымі валасамі, якая з энтузіязмам сядзе прамысловы свідар, што раскідае вакол цвёрдыя груды камяністай зямлі. У дзіры, якую ён насвідраваў, ззяе срэбная рака вадкага металу.",
                      "links": [
                        {
                          "id": 35,
                          "redacted": false,
                          "title": "Conceptualization: \"An underground kingdom of shimmerin...\"",
                          "actor": "Conceptualization",
                          "to": null,
                          "articyId": "0x0100000F000148C1",
                          "english": "An underground kingdom of shimmering spillways! Silver stars melted down and filtered for their precious discharge. What a place of inspiration!",
                          "polish": "Podziemne królestwo migocących cieków! Srebrne gwiazdy roztopione i odfiltrowane w celu pozyskania ich drogocennej zawartości. Cóż za pełne inspiracji miejsce!",
                          "belarusian": "Падземнае каралеўства мігатлівых струмянёў! Срэбраныя зоркі растаплены і адфільтраваны для здабычы іх каштоўнага зместу. Якое натхняльнае месца!",
                          "links": [
                            {
                              "id": 46,
                              "redacted": false,
                              "title": "Physical Instrument: \"Her form is terrible! She needs to...\"",
                              "actor": "Physical Instrument",
                              "to": null,
                              "articyId": "0x0100000F000148BA",
                              "english": "Her form is terrible! She needs to straighten her back and increase the downward pressure on that machine. Has *no one* taught her about ergonomics?",
                              "polish": "Ależ ona ma okropną posturę! Powinna wyprostować plecy i zwiększyć nacisk na tę maszynę. Czy *nikt* nie nauczył jej podstaw ergonomii?",
                              "belarusian": "Якая ў яе жахлівая пастава! Яна павінна выправіць спіну і павялічыць націск на гэтую машыну. Ці *ніхто* не навучыў яе асновам эрганомікі?",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 28,
                  "redacted": false,
                  "title": "You: \"Attempt to read the words.\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100000F00014796",
                  "english": "Attempt to read the words.",
                  "polish": "Spróbuj odczytać słowa.",
                  "belarusian": "Паспрабуй прачытаць словы.",
                  "links": [
                    {
                      "id": 17,
                      "redacted": false,
                      "title": "Stock Certificate: \"Each letter is shaped like a laugh...\"",
                      "actor": "Stock Certificate",
                      "to": null,
                      "articyId": "0x0100000F000147A7",
                      "english": "Each letter is shaped like a laugh line being pulled in a million different  directions. They're all grinning at you -- pleased with practically being indecipherable.",
                      "polish": "Każda litera przypomina bruzdę mimiczną rozciąganą w milion różnych stron. Wszystkie wyglądają, jakby się do ciebie szeroko uśmiechały, zadowolone, że właściwie nie da się ich odczytać.",
                      "belarusian": "Кожная літара нагадвае мімічную маршчыну, растянутую ў мільён розных бакоў. Усе яны выглядаюць так, нібы шырока ўсьміхаюцца табе, задаволеныя тым, што іх на самай справе нельга прачытаць.",
                      "links": [
                        {
                          "id": 16,
                          "redacted": false,
                          "title": "Perception (Sight): \"You can do this. Maybe squinting wi...\"",
                          "actor": "Perception (Sight)",
                          "to": null,
                          "articyId": "0x0100000F000147AE",
                          "english": "You can do this. Maybe squinting will help?",
                          "polish": "Dasz radę. Może zmrużenie oczu coś pomoże?",
                          "belarusian": "Ты справішся. Магчыма, прышчурванне вачэй чымсьці дапаможа?",
                          "links": [
                            {
                              "id": 31,
                              "redacted": false,
                              "title": "Logic: \"Start with the biggest letters in o...\"",
                              "actor": "Logic",
                              "to": null,
                              "articyId": "0x0100000F000147B5",
                              "english": "Start with the biggest letters in order to learn the characteristics of the style. Then work your way down.",
                              "polish": "Zacznij od największych liter, żeby zapoznać się z charakterystyką stylu. Później skup się na mniejszych.",
                              "belarusian": "Пачніце з найвялікшых літар, каб азнаёміцца з характарыстыкай стылю. Потым засяродзьцеся на меншых.",
                              "links": [
                                {
                                  "id": 41,
                                  "redacted": false,
                                  "title": "You: \"Squint in hope of seeing something...\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x0100000F000147C1",
                                  "english": "Squint in hope of seeing something within the lines.",
                                  "polish": "Zmruż oczy z nadzieją, że dostrzeżesz coś wśród natłoku linii.",
                                  "belarusian": "Прыжмуры вочы з надзеяй, што пабачыш нешта сярод мноства ліній.",
                                  "links": [
                                    {
                                      "id": 29,
                                      "redacted": false,
                                      "title": "Stock Certificate: \"Your vision blurs into a haze of da...\"",
                                      "actor": "Stock Certificate",
                                      "to": null,
                                      "articyId": "0x0100000F000147E3",
                                      "english": "Your vision blurs into a haze of dark scribbles. It's like looking at a wrought iron fence through a greasy lens. Not a single recognisable symbol appears to you.",
                                      "polish": "Widzisz tylko złożoną z ciemnych bazgrołów mgłę, jakbyś patrzył na płot z kutego żeliwa przez zatłuszczone szkło. Nie dostrzegasz ani jednego symbolu, który wydawałby ci się znajomy.",
                                      "belarusian": "Вы бачыш толькі туман з цёмных мазанін, як быццам глядзіш на кованую жалезную агароджу праз тлустае шкло. Ты не бачыш ніводнага сімвала, які здаваўся б табе знаёмым.",
                                      "links": [
                                        {
                                          "id": 30,
                                          "redacted": false,
                                          "title": "Perception (Sight): \"That really didn't help, did it? Ho...\"",
                                          "actor": "Perception (Sight)",
                                          "to": null,
                                          "articyId": "0x0100000F00014801",
                                          "english": "That really didn't help, did it? How about opening your eyes as wide as possible?",
                                          "polish": "Raczej nic to nie pomogło, hm? A gdybyś tak otworzył oczy najszerzej, jak się da?",
                                          "belarusian": "Напэўна, гэта не дапамагло, га? А калі б ты так адкрыў вочы як мага шырэй?",
                                          "links": [
                                            {
                                              "id": 33,
                                              "redacted": false,
                                              "title": "You: \"Open them wide.\"",
                                              "actor": "You",
                                              "to": null,
                                              "articyId": "0x0100000F00014809",
                                              "english": "Open them wide.",
                                              "polish": "Otwórz je szeroko.",
                                              "belarusian": "Адкрый іх шырока.",
                                              "links": [
                                                {
                                                  "id": 3,
                                                  "redacted": false,
                                                  "title": "Stock Certificate: \"The scrawl across the paper opens w...\"",
                                                  "actor": "Stock Certificate",
                                                  "to": null,
                                                  "articyId": "0x0100000F00014818",
                                                  "english": "The scrawl across the paper opens wide its many grins back at you. A mess of mouths ready to swallow you up. Intertwined and interflowing, impenetrably. Your eyes begin to water.",
                                                  "polish": "Tekst na papierze otwiera równie szeroko swoje liczne uśmiechy – całe mrowie gotowych cię połknąć ust. Plączą się i przenikają, nie dają się rozszyfrować. Oczy zaczynają zachodzić ci łzami.",
                                                  "belarusian": "Тэкст на паперы гэтак жа шырока адкрывае свае шматлікія ўсмешкі – цэлае мноства гатовых праглынуць цябе вуснаў. Сплятаюцца і пранікаюць, не даюць сябе расшыфраваць. Вочы пачынаюць засланьвацца слязамі.",
                                                  "links": [
                                                    {
                                                      "id": 45,
                                                      "redacted": false,
                                                      "title": "Perception (Sight): \"Okay, okay -- enough of that. It's...\"",
                                                      "actor": "Perception (Sight)",
                                                      "to": null,
                                                      "articyId": "0x0100000F00014850",
                                                      "english": "Okay, okay -- enough of that. It's starting to sting. Better try another approach.",
                                                      "polish": "Dobrze, dobrze, dość tego. Zaczyna piec. Lepiej spróbuj innej metody.",
                                                      "belarusian": "Добра, добра, хопіць гэтага. Пачынае пячы. Лепш паспрабуй іншую метад.",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 43,
                                              "redacted": false,
                                              "title": "You: \"Nah. (Give up.)\"",
                                              "actor": "You",
                                              "to": null,
                                              "articyId": "0x0100000F0001480F",
                                              "english": "Nah. (Give up.)",
                                              "polish": "Nie tam. (Poddaj się).",
                                              "belarusian": "Не там. (Здавайся).",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 18,
                                  "redacted": false,
                                  "title": "You: \"Focus on the header.\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x0100000F000147BC",
                                  "english": "Focus on the header.",
                                  "polish": "Skup się na nagłówku.",
                                  "belarusian": "Скіруйся на загаловак.",
                                  "links": [
                                    {
                                      "id": 20,
                                      "redacted": false,
                                      "title": "Stock Certificate: \"A bold, black mesh curves around th...\"",
                                      "actor": "Stock Certificate",
                                      "to": null,
                                      "articyId": "0x0100000F00014858",
                                      "english": "A bold, black mesh curves around the oval image at the top of the document. It almost looks as if it were penned with intention. Perhaps it was. You're starting to think it might actually *say* something.",
                                      "polish": "Wokół owalnego rysunku w górnej części dokumentu poprowadzona jest łukiem gruba, czarna siatka linii. Wygląda to niemalże, jakby umyślnie wyglądała tak, a nie inaczej. Może rzeczywiście tak jest? Zaczynasz podejrzewać, że może być tam coś *napisane*.",
                                      "belarusian": "Вакол авальнага малюнка ў верхняй частцы дакумента праведзена дугой тоўстая, чорная сетка ліній. Выглядае гэта амаль так, як быццам наўмысна зроблена так, а не інакш. Магчыма, сапраўды так яно і ёсць? Ты пачынаеш падазраваць, што там можа нешта *напісаць*.",
                                      "links": [
                                        {
                                          "id": 4,
                                          "redacted": false,
                                          "title": "Logic: \"Focus on the negative space -- this...\"",
                                          "actor": "Logic",
                                          "to": null,
                                          "articyId": "0x0100000F00014867",
                                          "english": "Focus on the negative space -- this will tell you the parameters of each letter. Isolate each one and *decipher*.",
                                          "polish": "Skup się na przestrzeniach niezapisanych – dostrzeżesz w ten sposób parametry każdej z liter. Odizoluj je od siebie i *rozszyfruj*.",
                                          "belarusian": "Сфакусуйся на нязапісаных прасторах – такім чынам ты ўбачыш параметры кожнай з літар. Аддзялі іх адно ад аднаго і *разшыфруй*.",
                                          "links": [
                                            {
                                              "id": 21,
                                              "redacted": false,
                                              "title": "Stock Certificate: \"Slowly, it happens -- individual le...\"",
                                              "actor": "Stock Certificate",
                                              "to": null,
                                              "articyId": "0x0100000F00014873",
                                              "english": "Slowly, it happens -- individual letters coalesce. It's like watching ice melt to reveal the shrubs underneath. A few seconds later and you can read the entire heading: M -- K -- M -- G. This is a start. Can you read the rest?",
                                              "polish": "Powoli do tego dochodzi – z gąszczu wyłaniają się poszczególne litery. To jak oglądać lód, który topnieje, odsłaniając kryjące się pod spodem krzewy. Po kilku sekundach jesteś już w stanie przeczytać cały nagłówek: M – K – M – G. To już coś. Może zdołasz odczytać i resztę?",
                                              "belarusian": "Павольна да гэтага даходзіць – з шчыльнай сеткі вылучаюцца асобныя літары. Гэта як глядзець на лёд, які растае, адкрываючы схаваныя пад ім кусты. Праз некалькі секунд ты ўжо можаш прачытаць усю загалоўку: М – К – М – Г. Гэта ўжо нешта. Можа, зможаш прачытаць і астатняе?",
                                              "links": [
                                                {
                                                  "id": 49,
                                                  "redacted": false,
                                                  "title": "You: \"Try to read the tiny print.\"",
                                                  "actor": "You",
                                                  "to": null,
                                                  "articyId": "0x0100000F00014886",
                                                  "english": "Try to read the tiny print.",
                                                  "polish": "Spróbuj odczytać drobny druk.",
                                                  "belarusian": "Паспрабуй прачытаць дробны шрыфт.",
                                                  "links": [
                                                    {
                                                      "id": 23,
                                                      "redacted": false,
                                                      "title": "Stock Certificate: \"Oh brother, you have tumbled into a...\"",
                                                      "actor": "Stock Certificate",
                                                      "to": null,
                                                      "articyId": "0x0100000F00014899",
                                                      "english": "Oh brother, you have tumbled into a *chophouse* of words. This is where letters come to die. A pile of discarded alphabet limbs lie before you in spidery formation. Why are they all so hairy?",
                                                      "polish": "O rany, wpakowałeś się w prawdziwą *rzeźnię* słów. W miejsce, w które litery przychodzą, żeby umrzeć. Leży przed tobą stos poplątanych jak zerwana pajęczyna literowych kończyn. Tylko czemu wszystkie są takie włochate?",
                                                      "belarusian": "Ой, ты ўляпаўся ў сапраўдную *мясарубку* слоў. Месца, куды літары прыходзяць, каб памерці. Перад табой ляжыць куча заблытаных, як парваныя павуцінне, літарных канечнасцяў. Толькі чаму ўсе яны такія пухнатыя?",
                                                      "links": [
                                                        {
                                                          "id": 26,
                                                          "redacted": false,
                                                          "title": "Stock Certificate: \"You start to carefully shave it all...\"",
                                                          "actor": "Stock Certificate",
                                                          "to": null,
                                                          "articyId": "0x0100000F000148A0",
                                                          "english": "You start to carefully shave it all with your razor eyes. A few 'R's stick out. There's an 'E'. Then, suddenly, some whole words appear: 'This certifies that (unreadable) is entitled (unreadable) in the capital stock of Mauer-Koshlai Mercury Group.'",
                                                          "polish": "Zaczynasz ostrożnie golić je swoim ostrym spojrzeniem. Rzuca ci się w oczy kilka „R”. Jest też „E”. A potem znienacka pojawiają się całe słowa: „Dokument ten potwierdza, że (nieczytelne) ma prawo (nieczytelne) udziałów Konsorcjum Rtęciowego Mauer-Koshlai”.",
                                                          "belarusian": "Пачынаеш асцярожна галіць іх сваім вострым позіркам. Кідаюцца ў вочы некалькі \"Р\". Ёсць таксама \"Е\". А потым раптам з'яўляюцца цэлыя словы: \"Гэты дакумент пацвярджае, што (нечытэльна) мае права (нечытэльна) доляў Маўэр-Кашлайвага Меркурыйнага Кансорцыума\".",
                                                          "links": [
                                                            {
                                                              "id": 34,
                                                              "redacted": false,
                                                              "title": "Savoir Faire: \"I know business-speak when I see it...\"",
                                                              "actor": "Savoir Faire",
                                                              "to": null,
                                                              "articyId": "0x0100000F000148AB",
                                                              "english": "I know business-speak when I see it. This is an official, legitimate, checked-by-the-board certificate. You really are a stock market big-boy now. Sound the money klaxon and bring out the hustle-clowns -- they dance for us today!",
                                                              "polish": "Od razu rozpoznaję biznesowy żargon. To oficjalny, prawdziwy, zatwierdzony przez radę nadzorczą certyfikat. Naprawdę jesteś teraz rynkową grubą rybą. Zadmij w finansową trąbę i wezwij forsobłazny – zatańczą dziś dla nas!",
                                                              "belarusian": "Адразу распазнаю бізнесавы жаргон. Гэта афіцыйны, сапраўдны, зацверджаны назіральнай радай сертыфікат. Сапраўды, ты цяпер рыначная \"вялікая рыба\". Задымі ў фінансавую трубу і закліч \"грашовыя спакусы\" — яны сёння для нас станчаць!",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 22,
                                                  "redacted": false,
                                                  "title": "You: \"Phew! Reading is hard. That's enoug...\"",
                                                  "actor": "You",
                                                  "to": null,
                                                  "articyId": "0x0100000F0001488B",
                                                  "english": "Phew! Reading is hard. That's enough for now.",
                                                  "polish": "Uf! Czytanie jest trudne. Na razie wystarczy.",
                                                  "belarusian": "Ой! Чытанне цяжкае. Пакуль што дастаткова.",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 48,
                                          "redacted": false,
                                          "title": "Stock Certificate: \"If it does, it remains hidden from...\"",
                                          "actor": "Stock Certificate",
                                          "to": null,
                                          "articyId": "0x0100000F0001487A",
                                          "english": "If it does, it remains hidden from you. All you see is a baffling enigma, a coiled nest of viper-letters -- if they even *are* letters.",
                                          "polish": "Jeśli tak, to pozostaje to dla ciebie niezrozumiałe. Widzisz tylko zaskakującą enigmę, gniazdo pozwijanych, żmijowych liter. O ile to w ogóle litery.",
                                          "belarusian": "Калі так, то застаецца гэта для цябе незразумелым. Ты бачыш толькі незвычайную загадку, гняздо завіялых, змяіных літар. Калі гэта наогул літары.",
                                          "links": [
                                            {
                                              "id": 36,
                                              "redacted": false,
                                              "title": "Logic: \"There must be *some* form of logic...\"",
                                              "actor": "Logic",
                                              "to": null,
                                              "articyId": "0x0100007100005D0F",
                                              "english": "There must be *some* form of logic hidden away in there...",
                                              "polish": "Musi kryć się w tym *jakaś* logika...",
                                              "belarusian": "Павінна быць у гэтым *нейкая* логіка...",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 42,
                                  "redacted": false,
                                  "title": "You: \"Give it up. (Go back.)\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x0100000F000147C6",
                                  "english": "Give it up. (Go back.)",
                                  "polish": "Poddaj się. (Wróć).",
                                  "belarusian": "Здавайся. (Вярніся).",
                                  "links": [
                                    {
                                      "id": 25,
                                      "redacted": false,
                                      "title": "Stock Certificate: \"The certificate threatens to coil b...\"",
                                      "actor": "Stock Certificate",
                                      "to": null,
                                      "articyId": "0x0100000F000147DC",
                                      "english": "The certificate threatens to coil back into itself as you relax a little.",
                                      "polish": "Kiedy tylko odrobinę się rozluźniasz, certyfikat próbuje ponownie zwinąć się w rulon.",
                                      "belarusian": "Калі толькі крыху размінаешся, сертыфікат спрабуе зноў згарнуцца ў рулон.",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 24,
                  "redacted": false,
                  "title": "You: \"[Put it away.]\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100000F0001479B",
                  "english": "[Put it away.]",
                  "polish": "[Schowaj go].",
                  "belarusian": "[Схавай яго].",
                  "links": []
                }
              ]
            }
          ]
        }
      ]
    }
  ]
}