{
  "id": "0x0100000F0001476A",
  "title": "INVENTORY / STOCK CERTIFICATE",
  "description": "Read the Stock Certificate traded with MRLBG",
  "dialogueTree": [
    {
      "id": 40,
      "title": "Stock Certificate: \"The pearlescent paper adamantly res...\"",
      "articyId": "0x0100000F00014776",
      "text": "The pearlescent paper adamantly resists being held open -- it demands struggle at both ends. The print inside is just as taxing due to its fine and curlicued font. The most attractive part is the image emblazoned across the top.",
      "links": [
        {
          "id": 5,
          "title": "Hand/Eye Coordination: \"Feisty little thing! But don't worr...\"",
          "articyId": "0x0100000F0001477D",
          "text": "Feisty little thing! But don't worry -- it's under control.",
          "links": [
            {
              "id": 9,
              "title": "Rhetoric: \"Devious use of Swish there. It's a...\"",
              "articyId": "0x0100000F00014784",
              "text": "Devious use of Swish there. It's a font literally *designed* to win legal agreements by way of being almost unreadable through flamboyance.",
              "links": [
                {
                  "id": 27,
                  "title": "You: \"Look at the top of the document.\"",
                  "articyId": "0x0100000F00014791",
                  "text": "Look at the top of the document.",
                  "links": [
                    {
                      "id": 50,
                      "title": "Stock Certificate: \"Inside an oval frame is a grey sket...\"",
                      "articyId": "0x0100000F000148B3",
                      "text": "Inside an oval frame is a grey sketch of a curly-haired girl enthusiastically riding an industrial drill. It's churning up hard chunks of rocky ground and scattering them into the air. In the hole created beneath is a silvery river of liquid metal.",
                      "links": [
                        {
                          "id": 35,
                          "title": "Conceptualization: \"An underground kingdom of shimmerin...\"",
                          "articyId": "0x0100000F000148C1",
                          "text": "An underground kingdom of shimmering spillways! Silver stars melted down and filtered for their precious discharge. What a place of inspiration!",
                          "links": [
                            {
                              "id": 46,
                              "title": "Physical Instrument: \"Her form is terrible! She needs to...\"",
                              "articyId": "0x0100000F000148BA",
                              "text": "Her form is terrible! She needs to straighten her back and increase the downward pressure on that machine. Has *no one* taught her about ergonomics?",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 28,
                  "title": "You: \"Attempt to read the words.\"",
                  "articyId": "0x0100000F00014796",
                  "text": "Attempt to read the words.",
                  "links": [
                    {
                      "id": 17,
                      "title": "Stock Certificate: \"Each letter is shaped like a laugh...\"",
                      "articyId": "0x0100000F000147A7",
                      "text": "Each letter is shaped like a laugh line being pulled in a million different  directions. They're all grinning at you -- pleased with practically being indecipherable.",
                      "links": [
                        {
                          "id": 16,
                          "title": "Perception (Sight): \"You can do this. Maybe squinting wi...\"",
                          "articyId": "0x0100000F000147AE",
                          "text": "You can do this. Maybe squinting will help?",
                          "links": [
                            {
                              "id": 31,
                              "title": "Logic: \"Start with the biggest letters in o...\"",
                              "articyId": "0x0100000F000147B5",
                              "text": "Start with the biggest letters in order to learn the characteristics of the style. Then work your way down.",
                              "links": [
                                {
                                  "id": 41,
                                  "title": "You: \"Squint in hope of seeing something...\"",
                                  "articyId": "0x0100000F000147C1",
                                  "text": "Squint in hope of seeing something within the lines.",
                                  "links": [
                                    {
                                      "id": 29,
                                      "title": "Stock Certificate: \"Your vision blurs into a haze of da...\"",
                                      "articyId": "0x0100000F000147E3",
                                      "text": "Your vision blurs into a haze of dark scribbles. It's like looking at a wrought iron fence through a greasy lens. Not a single recognisable symbol appears to you.",
                                      "links": [
                                        {
                                          "id": 30,
                                          "title": "Perception (Sight): \"That really didn't help, did it? Ho...\"",
                                          "articyId": "0x0100000F00014801",
                                          "text": "That really didn't help, did it? How about opening your eyes as wide as possible?",
                                          "links": [
                                            {
                                              "id": 33,
                                              "title": "You: \"Open them wide.\"",
                                              "articyId": "0x0100000F00014809",
                                              "text": "Open them wide.",
                                              "links": [
                                                {
                                                  "id": 3,
                                                  "title": "Stock Certificate: \"The scrawl across the paper opens w...\"",
                                                  "articyId": "0x0100000F00014818",
                                                  "text": "The scrawl across the paper opens wide its many grins back at you. A mess of mouths ready to swallow you up. Intertwined and interflowing, impenetrably. Your eyes begin to water.",
                                                  "links": [
                                                    {
                                                      "id": 45,
                                                      "title": "Perception (Sight): \"Okay, okay -- enough of that. It's...\"",
                                                      "articyId": "0x0100000F00014850",
                                                      "text": "Okay, okay -- enough of that. It's starting to sting. Better try another approach.",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 43,
                                              "title": "You: \"Nah. (Give up.)\"",
                                              "articyId": "0x0100000F0001480F",
                                              "text": "Nah. (Give up.)",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 18,
                                  "title": "You: \"Focus on the header.\"",
                                  "articyId": "0x0100000F000147BC",
                                  "text": "Focus on the header.",
                                  "links": [
                                    {
                                      "id": 20,
                                      "title": "Stock Certificate: \"A bold, black mesh curves around th...\"",
                                      "articyId": "0x0100000F00014858",
                                      "text": "A bold, black mesh curves around the oval image at the top of the document. It almost looks as if it were penned with intention. Perhaps it was. You're starting to think it might actually *say* something.",
                                      "links": [
                                        {
                                          "id": 4,
                                          "title": "Logic: \"Focus on the negative space -- this...\"",
                                          "articyId": "0x0100000F00014867",
                                          "text": "Focus on the negative space -- this will tell you the parameters of each letter. Isolate each one and *decipher*.",
                                          "links": [
                                            {
                                              "id": 21,
                                              "title": "Stock Certificate: \"Slowly, it happens -- individual le...\"",
                                              "articyId": "0x0100000F00014873",
                                              "text": "Slowly, it happens -- individual letters coalesce. It's like watching ice melt to reveal the shrubs underneath. A few seconds later and you can read the entire heading: M -- K -- M -- G. This is a start. Can you read the rest?",
                                              "links": [
                                                {
                                                  "id": 49,
                                                  "title": "You: \"Try to read the tiny print.\"",
                                                  "articyId": "0x0100000F00014886",
                                                  "text": "Try to read the tiny print.",
                                                  "links": [
                                                    {
                                                      "id": 23,
                                                      "title": "Stock Certificate: \"Oh brother, you have tumbled into a...\"",
                                                      "articyId": "0x0100000F00014899",
                                                      "text": "Oh brother, you have tumbled into a *chophouse* of words. This is where letters come to die. A pile of discarded alphabet limbs lie before you in spidery formation. Why are they all so hairy?",
                                                      "links": [
                                                        {
                                                          "id": 26,
                                                          "title": "Stock Certificate: \"You start to carefully shave it all...\"",
                                                          "articyId": "0x0100000F000148A0",
                                                          "text": "You start to carefully shave it all with your razor eyes. A few 'R's stick out. There's an 'E'. Then, suddenly, some whole words appear: 'This certifies that (unreadable) is entitled (unreadable) in the capital stock of Mauer-Koshlai Mercury Group.'",
                                                          "links": [
                                                            {
                                                              "id": 34,
                                                              "title": "Savoir Faire: \"I know business-speak when I see it...\"",
                                                              "articyId": "0x0100000F000148AB",
                                                              "text": "I know business-speak when I see it. This is an official, legitimate, checked-by-the-board certificate. You really are a stock market big-boy now. Sound the money klaxon and bring out the hustle-clowns -- they dance for us today!",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 22,
                                                  "title": "You: \"Phew! Reading is hard. That's enoug...\"",
                                                  "articyId": "0x0100000F0001488B",
                                                  "text": "Phew! Reading is hard. That's enough for now.",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 48,
                                          "title": "Stock Certificate: \"If it does, it remains hidden from...\"",
                                          "articyId": "0x0100000F0001487A",
                                          "text": "If it does, it remains hidden from you. All you see is a baffling enigma, a coiled nest of viper-letters -- if they even *are* letters.",
                                          "links": [
                                            {
                                              "id": 36,
                                              "title": "Logic: \"There must be *some* form of logic...\"",
                                              "articyId": "0x0100007100005D0F",
                                              "text": "There must be *some* form of logic hidden away in there...",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 42,
                                  "title": "You: \"Give it up. (Go back.)\"",
                                  "articyId": "0x0100000F000147C6",
                                  "text": "Give it up. (Go back.)",
                                  "links": [
                                    {
                                      "id": 25,
                                      "title": "Stock Certificate: \"The certificate threatens to coil b...\"",
                                      "articyId": "0x0100000F000147DC",
                                      "text": "The certificate threatens to coil back into itself as you relax a little.",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 24,
                  "title": "You: \"[Put it away.]\"",
                  "articyId": "0x0100000F0001479B",
                  "text": "[Put it away.]",
                  "links": []
                }
              ]
            }
          ]
        }
      ]
    }
  ]
}