{
  "id": "0x0100004500005EDE",
  "title": "PIER / JOYCE LYNCHING AND TATTOOS",
  "description": "The lynching hub\nThe tattoos hub",
  "dialogueTree": [
    {
      "id": 393,
      "title": "You: \"\"Don't you want to know where I fou...\"",
      "actor": "You",
      "to": "Joyce Messier",
      "articyId": "0x0100004500008135",
      "english": "\"Don't you want to know where I found my badge?\" (Put your badge away.)",
      "polish": "„Nie chce pani wiedzieć, gdzie znalazłem swoją odznakę?” (Schowaj ją).",
      "belarusian": "«Не хочаце ведаць, дзе я знайшоў свой знак?» (Схавайце яго).",
      "links": [
        {
          "id": 279,
          "title": "Joyce Messier: \"\"You found it the motor carriage yo...\"",
          "actor": "Joyce Messier",
          "to": "You",
          "articyId": "0x0100004500008178",
          "english": "\"You found it the motor carriage you drove into the sea.\"",
          "polish": "„Znalazł pan ją w powozie motorowym, którym wjechał pan do morza”.",
          "belarusian": "«Вы знайшлі яе ў маторным вагоне, якім уехалі ў мора».",
          "links": [
            {
              "id": 148,
              "title": "You: \"\"Damn right.\"\"",
              "actor": "You",
              "to": "Joyce Messier",
              "articyId": "0x010000450000817F",
              "english": "\"Damn right.\"",
              "polish": "„Proste, cholerka”.",
              "belarusian": "«Проста, халера».",
              "links": [
                {
                  "id": 414,
                  "title": "Empathy: \"Your response does not inspire grea...\"",
                  "actor": "Empathy",
                  "to": "You",
                  "articyId": "0x01000045000081F2",
                  "english": "Your response does not inspire great faith in the RCM.",
                  "polish": "Twoja odpowiedź nie budzi wielkiego zaufania do MOR-u.",
                  "belarusian": "Ваша адказ не выклікае вялікай даверу да РГМ.",
                  "links": [
                    {
                      "id": 281,
                      "title": "Joyce Messier: \"\"It doesn't matter. What matters is...\"",
                      "actor": "Joyce Messier",
                      "to": "You",
                      "articyId": "0x01000045000081F9",
                      "english": "\"It doesn't matter. What matters is -- you found it. And not a moment too soon.\"",
                      "polish": "„To nieistotne. Ważne, że ją pan znalazł. I dobrze, że nie później”.",
                      "belarusian": "«Гэта неістотна. Важна, што вы яе знайшлі. І добра, што не пазней».",
                      "links": []
                    }
                  ]
                }
              ]
            },
            {
              "id": 245,
              "title": "You: \"\"No. It was a in a good, normal pla...\"",
              "actor": "You",
              "to": "Joyce Messier",
              "articyId": "0x0100004500008185",
              "english": "\"No. It was a in a good, normal place.\"",
              "polish": "„Nie, była w normalnym, porządnym miejscu”.",
              "belarusian": "«Не, яна была ў звычайным, прыстойным месцы».",
              "links": [
                {
                  "id": 98,
                  "title": "Joyce Messier: \"\"Good for you.\" She looks at the co...\"",
                  "actor": "Joyce Messier",
                  "to": "You",
                  "articyId": "0x010000450000812F",
                  "english": "\"Good for you.\" She looks at the coastline, then at you. \"Now back to the impending blood bath.\"",
                  "polish": "„Cieszę się” – spogląda na linię brzegową, a potem przenosi wzrok na ciebie. „Wróćmy do kwestii nadciągającej rzezi”.",
                  "belarusian": "«Радуюся», — глядзіць на берагавую лінію, затым пераносіць позірк на цябе. «Вярнемся да пытання пра набліжэнне разні».",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 244,
          "title": "Joyce Messier: \"\"I think I know where you found it,...\"",
          "actor": "Joyce Messier",
          "to": "You",
          "articyId": "0x0100004500008142",
          "english": "\"I think I know where you found it, Officer Du Bois -- in that motor carriage protruding from the ice over there.\"",
          "polish": "„Chyba wiem, gdzie pan ją znalazł, funkcjonariuszu Du Bois – w tamtym powozie motorowym, który daje się dostrzec wśród lodu”.",
          "belarusian": "«Мабыць, я ведаю, дзе вы яе знайшлі, афіцэр Дэ Буа – у тым маторным фургоне, які можна заўважыць сярод лёду».",
          "links": []
        }
      ]
    },
    {
      "id": 467,
      "title": "You: \"\"Does this mean I don't have to loo...\"",
      "actor": "You",
      "to": "Joyce Messier",
      "articyId": "0x0100004500008148",
      "english": "\"Does this mean I don't have to look into that drug stuff?\"",
      "polish": "„Czy to znaczy, że nie muszę zajmować się sprawą tych narkotyków?”",
      "belarusian": "«Ці азначае гэта, што мне не трэба займацца справай гэтых наркотыкаў?»",
      "links": [
        {
          "id": 50,
          "title": "Joyce Messier: \"\"That is exactly what it means. Wha...\"",
          "actor": "Joyce Messier",
          "to": "You",
          "articyId": "0x0100004500008206",
          "english": "\"That is exactly what it means. What I am about to tell you is more pressing, I assure you.\"",
          "polish": "„Właśnie tak. Zapewniam, że to, o czym teraz powiem, jest znacznie pilniejsze”.",
          "belarusian": "«Менавіта так. Запэўніваю, што тое, пра што я зараз скажу, значна больш неадкладнае».",
          "links": []
        }
      ]
    },
    {
      "id": 265,
      "title": "You: \"\"I'm glad we reached an agreement w...\"",
      "actor": "You",
      "to": "Joyce Messier",
      "articyId": "0x01000045000081B1",
      "english": "\"I'm glad we reached an agreement without turning the RCM into your personal investigative unit.\"",
      "polish": "„Cieszę się, że osiągnęliśmy porozumienie bez zamieniania MOR-u w pani osobistą komórkę śledczą”.",
      "belarusian": "«Рад, што мы дасягнулі пагаднення, не ператвараючы РГМ у вашу асабістую следчую камеру».",
      "links": [
        {
          "id": 172,
          "title": "Joyce Messier: \"\"Do not gloat, officer. These are g...\"",
          "actor": "Joyce Messier",
          "to": "You",
          "articyId": "0x01000045000081B7",
          "english": "\"Do not gloat, officer. These are grave matters.\"",
          "polish": "„Proszę się powstrzymać od takich uwag. To są poważne sprawy”.",
          "belarusian": "«Калі ласка, утрымлівайцеся ад такіх заўваг. Гэта сур'ёзныя справы».",
          "links": [
            {
              "id": 72,
              "title": "Suggestion: \"It only lasts for the briefest inst...\"",
              "actor": "Suggestion",
              "to": "You",
              "articyId": "0x01000045000081C4",
              "english": "It only lasts for the briefest instance but you catch a look of disappointment in her eye. Anger even.",
              "polish": "Trwa to tylko ułamek chwili, lecz dostrzegasz w jej oczach rozczarowanie. Może nawet gniew?",
              "belarusian": "Гэта доўжыцца толькі імгненне, але ты заўважаеш у яе вачах расчараванне. Магчыма, нават гнеў?",
              "links": []
            }
          ]
        }
      ]
    },
    {
      "id": 330,
      "title": "You: \"\"What was that about a... *blood ba...\"",
      "actor": "You",
      "to": "Joyce Messier",
      "articyId": "0x01000045000081DC",
      "english": "\"What was that about a... *blood bath*?\"",
      "polish": "„Czy ja usłyszałem *rzezi*”?",
      "belarusian": "«Ці я пачуў *рэзню*»?",
      "alternates": {
        "Alternate1": {
          "english": "\"Uh, did you say *blood bath*?\"",
          "polish": "„Eee, czy pani powiedziała »rzezi«?”",
          "belarusian": "«Эээ, ці вы сказалі „рэзы”?»"
        },
        "Alternate2": {
          "english": "\"You said *contain the situation*?\"",
          "polish": "„Powiedziała pani, że *sytuacja tego wymaga*?”",
          "belarusian": "«Вы сказалі, што *ситуация таго патрабуе*?»"
        }
      },
      "links": [
        {
          "id": 49,
          "title": "Joyce Messier: \"\"Yes. I'm afraid this strike may de...\"",
          "actor": "Joyce Messier",
          "to": "You",
          "articyId": "0x01000045000081EC",
          "english": "\"Yes. I'm afraid this strike may descend into a small scale civil war. With possible consequences for all of Revachol West.\"",
          "polish": "„Tak. Obawiam się, że ten strajk może się nam przerodzić w małą wojnę domową. Co będzie miało skutki dla całego Zachodniego Revacholu”.",
          "belarusian": "«Так. Баюся, што гэты страйк можа перарасці ў маленькую грамадзянскую вайну. Гэта будзе мець наступствы для ўсяго Заходняга Рэвашолю».",
          "links": [
            {
              "id": 99,
              "title": "Kim Kitsuragi: \"\"Since you're sharing, ma'am -- thi...\"",
              "actor": "Kim Kitsuragi",
              "to": "You",
              "articyId": "0x010000450000821A",
              "english": "\"Since you're sharing, ma'am -- this is also the RCM's worst case scenario.\"",
              "polish": "„Skoro jesteśmy ze sobą tacy szczerzy, to dla MOR-u jest to także najgorszy scenariusz”.",
              "belarusian": "«Калі мы з вамі такія шчырыя, то для РГМ гэта таксама найгоршы сцэнарый».",
              "links": [
                {
                  "id": 264,
                  "title": "Joyce Messier: \"\"Then we're on the same page -- as...\"",
                  "actor": "Joyce Messier",
                  "to": "You",
                  "articyId": "0x0100001100001843",
                  "english": "\"Then we're on the same page -- as grim as it may be.\"",
                  "polish": "„W takim razie się rozumiemy, jakkolwiek ponury nie byłby to wniosek”.",
                  "belarusian": "«У такім выпадку мы разумеем адзін аднаго, якім бы змрочным ні быў гэты вынік».",
                  "links": []
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "id": 280,
      "title": "You: \"\"How are the lynching and the strik...\"",
      "actor": "You",
      "to": "Joyce Messier",
      "articyId": "0x01000045000081E4",
      "english": "\"How are the lynching and the strike connected?\"",
      "polish": "„Jak są powiązane ze sobą lincz i strajk?”",
      "belarusian": "«Як звязаны паміж сабой лінч і страйк?»",
      "alternates": {
        "Alternate1": {
          "english": "\"Tell me again -- how are the lynching and the strike connected?\"",
          "polish": "„Proszę powiedzieć jeszcze raz – jak są powiązane ze sobą lincz i strajk?”",
          "belarusian": "«Калі ласка, скажыце яшчэ раз – як звязаны паміж сабой лінч і страйк?»"
        },
        "Alternate2": {
          "english": "\"I've already heard about a connection between the lynching and strike, but I need your testimony.\"",
          "polish": "„Słyszałem już o związku linczu ze strajkiem, ale potrzebne mi pani zeznania”.",
          "belarusian": "«Я ўжо чуў пра сувязь лінча са страйкам, але мне патрэбныя вашы сведчанні»."
        },
        "Alternate3": {
          "english": "\"Tell me again about the connection between the lynching and the strike.\"",
          "polish": "„Proszę powiedzieć jeszcze raz o związku linczu ze strajkiem”.",
          "belarusian": "«Калі ласка, скажыце яшчэ раз пра сувязь лінча са страйкам»."
        }
      },
      "links": [
        {
          "id": 206,
          "title": "Joyce Messier: \"\"I have an indirect role to play, I...\"",
          "actor": "Joyce Messier",
          "to": "You",
          "articyId": "0x0100004500008226",
          "english": "\"I have an indirect role to play, I'm sad to say. My employer experienced a *momentary lapse of faith* in me. In that moment they elected to deploy a private military contractor. As an *insurance* measure. They called it my 'security detail'.\"",
          "polish": "„Z przykrością przyznaję, że gram tu rolę pośrednią. Mój pracodawca dostrzegł u mnie *chwilowy kryzys lojalności* i zdecydował się skorzystać z usług prywatnej firmy wojskowej. To środek *awaryjny*. Nazwali go moją »asystą ochronną«”.",
          "belarusian": "«З жалем прызнаю, што гуляю тут прамежкавую ролю. Мой працадаўца заўважыў у мяне *часовы крызіс лаяльнасці* і вырашыў скарыстацца паслугамі прыватнай ваеннай кампаніі. Гэта мера *надзвычайнай неабходнасці*. Яны назвалі яе маім «ахоўным суправаджэннем»».",
          "links": [
            {
              "id": 233,
              "title": "You: \"\"A momentary lapse of faith?\"\"",
              "actor": "You",
              "to": "Joyce Messier",
              "articyId": "0x0100004500008238",
              "english": "\"A momentary lapse of faith?\"",
              "polish": "„Chwilowy kryzys lojalności?”",
              "belarusian": "„Часовы крызіс лаяльнасці?”",
              "links": [
                {
                  "id": 207,
                  "title": "Joyce Messier: \"\"They were dispatched after I relay...\"",
                  "actor": "Joyce Messier",
                  "to": "You",
                  "articyId": "0x0100004500008245",
                  "english": "\"They were dispatched after I relayed the Union's initial offer.\"",
                  "polish": "„Zostali wysłani, gdy przekazałam wstępną propozycję Związku”.",
                  "belarusian": "«Яны былі адпраўлены, калі я перадала першапачатковую прапанову Саюза».",
                  "links": [
                    {
                      "id": 51,
                      "title": "Kim Kitsuragi: \"\"*Every worker*...\"\"",
                      "actor": "Kim Kitsuragi",
                      "to": "You",
                      "articyId": "0x010000450000825A",
                      "english": "\"*Every worker*...\"",
                      "polish": "„*Każdy pracownik*...”",
                      "belarusian": "«*Кожны супрацоўнік*...»",
                      "links": [
                        {
                          "id": 152,
                          "title": "Joyce Messier: \"\"*...a member of the board*,\" she n...\"",
                          "actor": "Joyce Messier",
                          "to": "You",
                          "articyId": "0x0100004500008261",
                          "english": "\"*...a member of the board*,\" she nods. \"I tried to convince my employer it was simply a piece of rhetoric -- or a joke. They did not appreciate the humour.\"",
                          "polish": "„*...członek rady nadzorczej*” – kiwa głową. „Starałam się przekonać mojego pracodawcę, że to tylko taki zabieg retoryczny albo po prostu żart. Nie docenił tego poczucia humoru”.",
                          "belarusian": "„*...член савета дырэктараў*” – ківае галавой. „Я старалася пераканаць свайго працадаўцу, што гэта проста такі рытарычны прыём альбо проста жарт. Ён не ацаніў гэтага пачуцця гумару”.",
                          "alternates": {
                            "Alternate1": {
                              "english": "\"*...a member of the board*,\" she nods. \"I tried to convince my employer it was simply an opening gambit, like you suggested -- or a joke even. They did not appreciate the humour.\"",
                              "polish": "„*...członek rady nadzorczej*” – kiwa głową. „Starałam się przekonać mojego pracodawcę, że to taki szachowy gambit, jak pan stwierdził, albo nawet żart. Nie docenił tego poczucia humoru”.",
                              "belarusian": "«...член назіральнага савета» – ківае галавой. «Я старалася пераканаць майго працадаўцу, што гэта такі шахматны гамбіт, як вы адзначылі, або нават жарт. Ён не ацаніў гэтага пачуцця гумару»."
                            }
                          },
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 153,
                      "title": "You: \"\"*Every worker*...\"\"",
                      "actor": "You",
                      "to": "Joyce Messier",
                      "articyId": "0x0100004500008268",
                      "english": "\"*Every worker*...\"",
                      "polish": "„*Każdy pracownik*...”",
                      "belarusian": "„*Кожны работнік*...”",
                      "links": []
                    },
                    {
                      "id": 442,
                      "title": "Joyce Messier: \"\"'Every worker a member of the boar...\"",
                      "actor": "Joyce Messier",
                      "to": "You",
                      "articyId": "0x010000450000827B",
                      "english": "\"'Every worker a member of the board'. I tried to convince my employer it was simply a piece of rhetoric and not a serious demand. But the... *stridency* of it seems to have spooked them.\"",
                      "polish": "„*Każdy pracownik – członek rady nadzorczej*. Starałam się przekonać mojego pracodawcę, że to tylko taki zabieg retoryczny, a nie właściwe żądanie. Jednak... *wyrazistość* tego zagrania najwyraźniej go przestraszyła”.",
                      "belarusian": "«*Кожны работнік – член наглядальнай рады*. Я старалась пераканаць майго працадаўцу, што гэта толькі такі рытарычны прыём, а не сапраўднае патрабаванне. Аднак... *выразнасць* гэтага ходу, безумоўна, яго напалохала».",
                      "links": []
                    }
                  ]
                }
              ]
            },
            {
              "id": 306,
              "title": "You: \"\"Do you need a security detail?\"\"",
              "actor": "You",
              "to": "Joyce Messier",
              "articyId": "0x010000450000823E",
              "english": "\"Do you need a security detail?\"",
              "polish": "„Potrzebna jest pani ochrona?”",
              "belarusian": "«Вам патрэбная ахова?»",
              "links": [
                {
                  "id": 266,
                  "title": "Joyce Messier: \"\"Absolutely not. These mercenaries...\"",
                  "actor": "Joyce Messier",
                  "to": "You",
                  "articyId": "0x0100004500008270",
                  "english": "\"Absolutely not. These mercenaries are muscle, pure and simple. They are meant to intimidate the Union into surrendering.\"",
                  "polish": "„W żadnym razie. Ci najemnicy to zwykły pokaz siły. Mają zastraszyć Związek i skłonić go do kapitulacji”.",
                  "belarusian": "«Ні ў якім разе. Гэтыя найміты — звычайная дэманстрацыя сілы. Яны павінны запалохаць Саюз і прымусіць яго да капітуляцыі».",
                  "links": [
                    {
                      "id": 359,
                      "title": "Kim Kitsuragi: \"\"Who are they, exactly?\"\"",
                      "actor": "Kim Kitsuragi",
                      "to": "You",
                      "articyId": "0x0100004500008291",
                      "english": "\"Who are they, exactly?\"",
                      "polish": "„Kim oni właściwie są?”",
                      "belarusian": "«Кім яны насамрэч з'яўляюцца?»",
                      "links": [
                        {
                          "id": 173,
                          "title": "Joyce Messier: \"\"Krenel -- an Oranjese military com...\"",
                          "actor": "Joyce Messier",
                          "to": "You",
                          "articyId": "0x010000450000829F",
                          "english": "\"Krenel -- an Oranjese military company. As far as I know three arrived in Martinaise. They report to me sporadically, but they do not answer to me. To be frank, our relationship is deteriorating.\"",
                          "polish": "„Krenel – oranjeska firma wojskowa. O ile mi wiadomo, wysłała do Martinaise trzech swoich ludzi. Sporadycznie mi się meldują, ale nie słuchają moich poleceń. Szczerze mówiąc, nasze relacje są coraz gorsze”.",
                          "belarusian": "«Крэнэль — аранжэсцкая вайсковая кампанія. Наколькі мне вядома, яна адправіла ў Марцінэз трох сваіх людзей. Яны рэдка са мной звязваюцца і не слухаюцца маіх загадаў. Шчыра кажучы, нашы адносіны пагаршаюцца».",
                          "links": [
                            {
                              "id": 249,
                              "title": "Joyce Messier: \"\"They wear ceramic armour, have sem...\"",
                              "actor": "Joyce Messier",
                              "to": "You",
                              "articyId": "0x01000045000082B0",
                              "english": "\"They wear ceramic armour, have semi-automatic weapons and years of combat experience. They also have Trauma-and-Stressor Disorder and no idea how to conduct themselves in an urban civilian environment.\"",
                              "polish": "„Noszą ceramiczne pancerze, posługują się bronią półautomatyczną i mają za sobą lata doświadczenia bojowego. Do tego zespół traumy i stresu oraz brak umiejętności operowania na miejskich obszarach z poszanowaniem ludności cywilnej”.",
                              "belarusian": "«Яны носяць керамічныя брані, выкарыстоўваюць паўаўтаматычную зброю і маюць за плячыма гады баявога досведу. Акрамя таго, у іх каманды траўмы і стрэс, а таксама адсутнічае ўменне аперавання ў гарадскіх зонах з павагай да грамадзянскага насельніцтва».",
                              "links": [
                                {
                                  "id": 234,
                                  "title": "Kim Kitsuragi: \"\"So what happened?\"\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": "You",
                                  "articyId": "0x01000045000082C4",
                                  "english": "\"So what happened?\"",
                                  "polish": "„Więc co się wydarzyło?”",
                                  "belarusian": "«Дык што адбылося?»",
                                  "links": []
                                },
                                {
                                  "id": 30,
                                  "title": "Joyce Messier: \"\"The story is, one of them, the col...\"",
                                  "actor": "Joyce Messier",
                                  "to": "You",
                                  "articyId": "0x01000045000082B7",
                                  "english": "\"The story is, one of them, the colonel -- I don't know his real name -- sexually assaulted a local woman. While he was drunk and separated from his unit. This allowed some of the more militant Union members to subdue him.\"",
                                  "polish": "„Historia jest taka, że jeden z nich – pułkownik, nie znam jego nazwiska – napastował seksualnie tutejszą kobietę. Był pijany i sam, bez jednostki. To pozwoliło paru co bardziej wojowniczym członkom Związku obezwładnić go”.",
                                  "belarusian": "«Гісторыя такая, што адзін з іх – палкоўнік, не ведаю яго прозвішча – сэксуальна дамагаўся мясцовай жанчыны. Ён быў п'яны і адзін, без падраздзялення. Гэта дазволіла некалькім больш ваяўнічым членам Звязу абяздоліць яго».",
                                  "links": [
                                    {
                                      "id": 127,
                                      "title": "Joyce Messier: \"\"He was taken out behind the Whirli...\"",
                                      "actor": "Joyce Messier",
                                      "to": "You",
                                      "articyId": "0x01000045000082CD",
                                      "english": "\"He was taken out behind the Whirling-in-Rags and lynched. Last Sunday night.\"",
                                      "polish": "„Zabrali go za Whirling-in-Rags i zlinczowali. W niedzielę w nocy”.",
                                      "belarusian": "„Яго забралі за Whirling-in-Rags і лінчавалі. У нядзелю ўначы”.",
                                      "links": [
                                        {
                                          "id": 211,
                                          "title": "You: \"\"What then?\"\"",
                                          "actor": "You",
                                          "to": "Joyce Messier",
                                          "articyId": "0x01000045000082D4",
                                          "english": "\"What then?\"",
                                          "polish": "„I co dalej?”",
                                          "belarusian": "«І што далей?»",
                                          "links": [
                                            {
                                              "id": 468,
                                              "title": "Joyce Messier: \"\"Nothing. Mr. Claire refuses to let...\"",
                                              "actor": "Joyce Messier",
                                              "to": "You",
                                              "articyId": "0x01000045000082DB",
                                              "english": "\"Nothing. Mr. Claire refuses to let me into the harbour. I have not been able to discuss this matter with anyone there. The remaining two Krenel contractors carry out their orders -- for now.\"",
                                              "polish": "„Nic. Pan Claire nie pozwala mi wejść na teren portu. Nie mogłam tej afery z nikim tam wyjaśnić. Pozostali dwaj najemnicy Krenel wykonują dalej swoje rozkazy... póki co”.",
                                              "belarusian": "«Нічога. Пані Клэр не дазваляе мне ўвайсці на тэрыторыю порта. Я не магла там з нікога вырашыць гэтую спрэчку. Астатнія два найміты Крэнэла працягваюць выконваць свае загады... пакуль што».",
                                              "links": [
                                                {
                                                  "id": 361,
                                                  "title": "You: \"\"For now?\"\"",
                                                  "actor": "You",
                                                  "to": "Joyce Messier",
                                                  "articyId": "0x01000045000082E9",
                                                  "english": "\"For now?\"",
                                                  "polish": "„Póki co?”",
                                                  "belarusian": "\"Пакуль што?\"",
                                                  "links": [
                                                    {
                                                      "id": 360,
                                                      "title": "Joyce Messier: \"\"It's a smokescreen. In secret, the...\"",
                                                      "actor": "Joyce Messier",
                                                      "to": "You",
                                                      "articyId": "0x01000045000082E2",
                                                      "english": "\"It's a smokescreen. In secret, they are conducting an independent military tribunal into the lynching. Once this *investigation* is concluded, executions will follow.\"",
                                                      "polish": "„To zasłona dymna. Potajemnie organizują niezależny trybunał wojskowy, który ma się zająć sprawą linczu. Gdy *śledztwo* dobiegnie końca, polecą głowy”.",
                                                      "belarusian": "«Гэта дымовая заслона. Тайна арганізуюць незалежны ваенны трыбунал, які павінен заняцца справай лінча. Калі *следства* скончыцца, паляцяць галовы».",
                                                      "links": [
                                                        {
                                                          "id": 267,
                                                          "title": "Kim Kitsuragi: \"\"What is the nature of this so-call...\"",
                                                          "actor": "Kim Kitsuragi",
                                                          "to": "You",
                                                          "articyId": "0x01000045000082FE",
                                                          "english": "\"What is the nature of this so-called investigation?\"",
                                                          "polish": "„Na jakie pytanie ma odpowiedzieć to tak zwane śledztwo?”",
                                                          "belarusian": "«На якое пытанне павінна адказаць так званае следства?»",
                                                          "links": [
                                                            {
                                                              "id": 395,
                                                              "title": "Joyce Messier: \"\"Whether to execute one, some, or a...\"",
                                                              "actor": "Joyce Messier",
                                                              "to": "You",
                                                              "articyId": "0x0100004500008305",
                                                              "english": "\"Whether to execute one, some, or all of the Union militants.\"",
                                                              "polish": "„Czy stracić jednego, kilku czy wszystkich spośród tych wojowniczych związkowców”.",
                                                              "belarusian": "«Ці страціць аднаго, некалькіх ці ўсіх з гэтых ваяўнічых прафсаюзнікаў».",
                                                              "links": [
                                                                {
                                                                  "id": 278,
                                                                  "title": "Half Light: \"It'll be all of them. The decision...\"",
                                                                  "actor": "Half Light",
                                                                  "to": "You",
                                                                  "articyId": "0x010000060001D481",
                                                                  "english": "It'll be all of them. The decision is already made.",
                                                                  "polish": "Wszystkich. Decyzja jest już podjęta.",
                                                                  "belarusian": "Усіх. Рашэнне ўжо прынята.",
                                                                  "links": []
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        },
                                                        {
                                                          "id": 308,
                                                          "title": "Conceptualization: \"Investigation upon investigation, h...\"",
                                                          "actor": "Conceptualization",
                                                          "to": "You",
                                                          "articyId": "0x0100004500008549",
                                                          "english": "Investigation upon investigation, here in Martinaise, racing toward some dark deadline.",
                                                          "polish": "Śledztwo obok śledztwa, tu, w Martinaise. Pędzą ku jakiemuś mrocznemu ostatecznemu terminowi.",
                                                          "belarusian": "Расследаванне побач з расследаваннем, тут, у Марцінаізе. Яны імкнуцца да нейкага цёмнага канчатковага тэрміну.",
                                                          "links": [
                                                            {
                                                              "id": 396,
                                                              "title": "You: \"\"You've made a mess here.\"\"",
                                                              "actor": "You",
                                                              "to": "Joyce Messier",
                                                              "articyId": "0x0100004500008319",
                                                              "english": "\"You've made a mess here.\"",
                                                              "polish": "„Narobiliście tu bałaganu”.",
                                                              "belarusian": "«Наробілі тут беспарадку».",
                                                              "links": [
                                                                {
                                                                  "id": 174,
                                                                  "title": "Joyce Messier: \"\"It was the *Union* who strung him...\"",
                                                                  "actor": "Joyce Messier",
                                                                  "to": "You",
                                                                  "articyId": "0x010000450000835C",
                                                                  "english": "\"It was the *Union* who strung him from that tree.\" A wave crashes against the side of her boat. \"My hope is that you provide a single, concrete suspect before Krenel indiscriminately pick theirs. Simply put...\" She grabs hold of the mainsail:",
                                                                  "polish": "„To *Związek* powiesił go na tym drzewie”. Fala rozbija się o burtę jej łodzi. „Mam nadzieję, że milicja wytypuje jednego konkretnego podejrzanego, nim Krenel bez zbędnych ceregieli wybierze sobie swoich. Najprościej mówiąc...” – łapie się grotżagla:",
                                                                  "belarusian": "«Гэта *Саюз* павесіў яго на гэтым дрэве». Хвалі разбіваюцца аб борт яе лодкі. «Спадзяюся, міліцыя вызначыць аднаго канкрэтнага падазраванага, пакуль Крэнял без лішніх цырымоній не выбера сабе сваіх. Гэта самы просты спосаб...» – ухапіўшыся за грот:",
                                                                  "alternates": {
                                                                    "Alternate1": {
                                                                      "english": "\"It was the *Union* who strung him from that tree.\" A wave crashes against the side of her boat. \"My hope is that you provide a single, concrete suspect before Krenel indiscriminately pick theirs. Simply put...\" She leans against the wooden planks:\n",
                                                                      "polish": "„To *Związek* powiesił go na tym drzewie”. Fala rozbija się o burtę jej łodzi. „Mam tylko nadzieję, że milicja wytypuje jednego konkretnego podejrzanego, nim Krenel bez zbędnych ceregieli wybierze sobie swoich. Najprościej mówiąc...” – opiera się o deski:",
                                                                      "belarusian": "„Гэта *Саюз* павесіў яго на гэтым дрэве”. Хваля разбіваецца аб борт яе лодкі. „Я толькі спадзяюся, што міліцыя вызначыць аднаго канкрэтнага падазраванага, перш чым Кренель без лішніх цырымоній абярэ сабе сваіх. Карацей кажучы...” – абапіраецца на дошкі."
                                                                    }
                                                                  },
                                                                  "links": [
                                                                    {
                                                                      "id": 128,
                                                                      "title": "Joyce Messier: \"\"If you don't pin this on someone *...\"",
                                                                      "actor": "Joyce Messier",
                                                                      "to": "You",
                                                                      "articyId": "0x0100004500008327",
                                                                      "english": "\"If you don't pin this on someone *good* -- and do it *fast* -- they will identify and execute everyone present at the lynching. This, in turn, will force the Union to respond.\"",
                                                                      "polish": "„Jeśli milicja nie wskaże *odpowiedniego* sprawcy, i to *szybko*, oni odnajdą i stracą wszystkich, którzy byli obecni na linczu. To z kolei zmusi Związek do reakcji”.",
                                                                      "belarusian": "«Калі міліцыя не ўкажа *адпаведнага* злачынцу, і гэта *хутка*, яны знойдуць і пакараюць усіх, хто быў прысутны на лінчы. Гэта, у сваю чаргу, прымусіць Саюз адрэагаваць».",
                                                                      "links": [
                                                                        {
                                                                          "id": 418,
                                                                          "title": "Authority: \"They would have to. To project stre...\"",
                                                                          "actor": "Authority",
                                                                          "to": "You",
                                                                          "articyId": "0x0100004500008343",
                                                                          "english": "They would have to. To project strength and power.",
                                                                          "polish": "Reakcja byłaby konieczna. Żeby zademonstrować swoją siłę i władzę.",
                                                                          "belarusian": "Рэакцыя была б неабходная. Каб прадэманстраваць сваю сілу і ўладу.",
                                                                          "links": [
                                                                            {
                                                                              "id": 443,
                                                                              "title": "Kim Kitsuragi: \"\"The Débardeurs have over two thous...\"",
                                                                              "actor": "Kim Kitsuragi",
                                                                              "to": "You",
                                                                              "articyId": "0x010000450000833C",
                                                                              "english": "\"The Débardeurs have over two thousand men. It will be a thousand to one.\"",
                                                                              "polish": "„Débardeurowie mają ponad dwa tysiące członków. To będzie tysiąc na jednego”.",
                                                                              "belarusian": "«Дэбарцёры маюць больш за дзве тысячы сябраў. Гэта будзе тысяча на аднаго».",
                                                                              "links": [
                                                                                {
                                                                                  "id": 10,
                                                                                  "title": "Joyce Messier: \"\"Have you ever seen a hornet invade...\"",
                                                                                  "actor": "Joyce Messier",
                                                                                  "to": "You",
                                                                                  "articyId": "0x010000450000834B",
                                                                                  "english": "\"Have you ever seen a hornet invade a beehive, lieutenant?\" She leans back. \"It's not pretty.\"",
                                                                                  "polish": "„Widział pan kiedyś szerszenia atakującego ul, poruczniku?” – przechyla się do tyłu. „Nie jest to piękny widok”.",
                                                                                  "belarusian": "«Ці бачылі вы, як шэршань атакуе вулей, лейтэнант?» — адкідаецца назад. «Гэта не вельмі прыгожа».",
                                                                                  "alternates": {
                                                                                    "Alternate1": {
                                                                                      "english": "\"Have you ever seen a hornet invade a beehive, detective?\" She leans back. \"It's not pretty.\"",
                                                                                      "polish": "„Widział pan kiedyś szerszenia atakującego ul, inspektorze?” – przechyla się do tyłu. „Nie jest to piękny widok”.",
                                                                                      "belarusian": "«Ці бачылі вы калі-небудзь, як шэршань атакаваў вулей, інспектар?» — адхіляецца назад. «Гэта не самы прывабны відовішча»."
                                                                                    }
                                                                                  },
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 250,
                                                                                      "title": "Encyclopedia: \"The Seraise Giant Hornet, the world...\"",
                                                                                      "actor": "Encyclopedia",
                                                                                      "to": "You",
                                                                                      "articyId": "0x010000450000858B",
                                                                                      "english": "The Seraise Giant Hornet, the world's second largest insect, can kill forty honey bees a minute while a group of 30 can decimate an entire hive of 20,000 bees in less than four hours.",
                                                                                      "polish": "Serajski szerszeń olbrzymi, największy owad świata, potrafi zabić czterdzieści pszczół miodnych na minutę. Trzydzieści tych insektów potrafi zdziesiątkować liczący 20 000 osobników ul w czasie krótszym od czterech godzin.",
                                                                                      "belarusian": "Серайская шэршань-велет, найбуйнейшая насякомая ў свеце, можа забіць сорак мёдавых пчол за хвіліну. Трыццаць гэтых насякомых могуць разбурыць вулей з 20 000 асобін у часе менш за чатыры гадзіны.",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 130,
                                                                                          "title": "Joyce Messier: \"\"These men work in tandem using sem...\"",
                                                                                          "actor": "Joyce Messier",
                                                                                          "to": "You",
                                                                                          "articyId": "0x0100004500008584",
                                                                                          "english": "\"These men work in tandem using semi-and fully automatic firearms. Their armour is virtually impenetrable to muzzle-loaded weapons -- even *yours*. Most Union workers don't have guns at all...\"",
                                                                                          "polish": "„Ci ludzie działają jak jeden mąż, używając broni półautomatycznej i maszynowej. Ich pancerz jest praktycznie nieprzebijalny przez tradycyjną broń palną, nawet *pańską*. A większość związkowców nawet takiej broni nie ma...”",
                                                                                          "belarusian": "«Гэтыя людзі дзейнічаюць як адзін чалавек, выкарыстоўваючы паўаўтаматычную і аўтаматычную зброю. Іх браня практычна непрабівальная традыцыйнай агнястрэльнай зброяй, нават *вашай*. А большасць страйкоўцаў нават такой зброі не мае...»",
                                                                                          "links": [
                                                                                            {
                                                                                              "id": 232,
                                                                                              "title": "Hand/Eye Coordination: \"The muzzle-loaders need to be reloa...\"",
                                                                                              "actor": "Hand/Eye Coordination",
                                                                                              "to": "You",
                                                                                              "articyId": "0x01000007000153EB",
                                                                                              "english": "The muzzle-loaders need to be reloaded after every one, two -- or in your case three -- shots, the automatics every one or two *minutes*.",
                                                                                              "polish": "Broń ładowana odprzodowo wymaga nabicia co jeden lub dwa – w twoim przypadku trzy – strzały. Automatyczna co jedną lub dwie *minuty*.",
                                                                                              "belarusian": "Зброя, якая зараджаецца з дула, патрабуе зарадкі кожны адзін або два – у вашым выпадку тры – стрэлы. Аўтаматычная кожныя адну або дзве *хвіліны*.",
                                                                                              "links": [
                                                                                                {
                                                                                                  "id": 367,
                                                                                                  "title": "Joyce Messier: \"She is silent for a moment, then co...\"",
                                                                                                  "actor": "Joyce Messier",
                                                                                                  "to": "You",
                                                                                                  "articyId": "0x01000045000085B3",
                                                                                                  "english": "She is silent for a moment, then concludes: \"As I said -- a blood bath.\"",
                                                                                                  "polish": "Milknie na chwilę, po czym kończy: „Jak mówiłam, rzeź”.",
                                                                                                  "belarusian": "На імгненне прымоўкне, а потым заканчвае: «Як я казала, рэзня».",
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 251,
                                                                                                      "title": "Half Light: \"Maybe a good bloodletting is just w...\"",
                                                                                                      "actor": "Half Light",
                                                                                                      "to": "You",
                                                                                                      "articyId": "0x01000045000085BB",
                                                                                                      "english": "Maybe a good bloodletting is just what Martinaise needs?",
                                                                                                      "polish": "Może Martinaise potrzebuje właśnie dobrego rozlewu krwi?",
                                                                                                      "belarusian": "Можа, Мартынэз якраз патрэбны добры разліў крыві?",
                                                                                                      "links": [
                                                                                                        {
                                                                                                          "id": 34,
                                                                                                          "title": "Shivers: \"Houses drenched in red, blood gushi...\"",
                                                                                                          "actor": "Shivers",
                                                                                                          "to": "You",
                                                                                                          "articyId": "0x01000045000085F1",
                                                                                                          "english": "Houses drenched in red, blood gushing down Rue Saint-Cispare... the whole place mopped with a giant red rag! Fresh bullet holes for all the old buildings...",
                                                                                                          "polish": "Domy przesycone czerwienią, płynąca Rue Saint-Cispare krew... Jakby całą okolicę przetarto wielką, unurzaną w posoce szmatą! Świeże ślady po kulach dla każdego budynku...",
                                                                                                          "belarusian": "Дамы, насычаныя чырванню, плынь Rue Saint-Cispare кроў... Як быццам уся мясцовасць была пратэртая вялікай анучай, змочанай у крыві! Свежествораныя сляды ад куль на кожным будынку...",
                                                                                                          "links": []
                                                                                                        },
                                                                                                        {
                                                                                                          "id": 469,
                                                                                                          "title": "You: \"Shudder.\"",
                                                                                                          "actor": "You",
                                                                                                          "to": "Joyce Messier",
                                                                                                          "articyId": "0x01000045000085CE",
                                                                                                          "english": "Shudder.",
                                                                                                          "polish": "Zadrżyj.",
                                                                                                          "belarusian": "Пачакай.",
                                                                                                          "links": [
                                                                                                            {
                                                                                                              "id": 420,
                                                                                                              "title": "Joyce Messier: \"\"It will not be a pretty sight.\"\"",
                                                                                                              "actor": "Joyce Messier",
                                                                                                              "to": "You",
                                                                                                              "articyId": "0x01000045000085FB",
                                                                                                              "english": "\"It will not be a pretty sight.\"",
                                                                                                              "polish": "„To nie będzie piękny widok”.",
                                                                                                              "belarusian": "«Гэта не будзе прыгожы від».",
                                                                                                              "links": []
                                                                                                            }
                                                                                                          ]
                                                                                                        },
                                                                                                        {
                                                                                                          "id": 372,
                                                                                                          "title": "You: \"\"See, Kim. This is that Great Blood...\"",
                                                                                                          "actor": "You",
                                                                                                          "to": "Joyce Messier",
                                                                                                          "articyId": "0x0100004500008658",
                                                                                                          "english": "\"See, Kim. This is that Great Bloodletting I've been telling you about.\"",
                                                                                                          "polish": "„Widzisz, Kim? To jest właśnie ten Wielki Rozlew Krwi, o którym ci mówiłem”.",
                                                                                                          "belarusian": "«Бачыш, Кім? Вось гэта і ёсць той Вялікі Крываліт, пра які я табе казаў».",
                                                                                                          "links": [
                                                                                                            {
                                                                                                              "id": 104,
                                                                                                              "title": "Kim Kitsuragi: \"\"It appears you've found it, yes. A...\"",
                                                                                                              "actor": "Kim Kitsuragi",
                                                                                                              "to": "You",
                                                                                                              "articyId": "0x0100004500008673",
                                                                                                              "english": "\"It appears you've found it, yes. And I'm not happy for you.\"",
                                                                                                              "polish": "„Tak, wygląda na to, że go znalazłeś. Wybacz, ale ci nie pogratuluję”.",
                                                                                                              "belarusian": "«Так, выглядае на тое, што ты яго знайшоў. Прабач, але не буду цябе віншаваць».",
                                                                                                              "links": []
                                                                                                            }
                                                                                                          ]
                                                                                                        },
                                                                                                        {
                                                                                                          "id": 309,
                                                                                                          "title": "You: \"\"See, this is the Great Bloodlettin...\"",
                                                                                                          "actor": "You",
                                                                                                          "to": "Joyce Messier",
                                                                                                          "articyId": "0x0100004500008666",
                                                                                                          "english": "\"See, this is the Great Bloodletting I've been telling everyone about.\"",
                                                                                                          "polish": "„Proszę, to jest właśnie ten Wielki Rozlew Krwi, o którym wszystkim mówiłem”.",
                                                                                                          "belarusian": "«Калі ласка, гэта менавіта тое Вялікае Крывапраліцце, пра якое я ўсім казаў».",
                                                                                                          "links": [
                                                                                                            {
                                                                                                              "id": 445,
                                                                                                              "title": "Joyce Messier: \"\"I am sorry to confirm it.\"\"",
                                                                                                              "actor": "Joyce Messier",
                                                                                                              "to": "You",
                                                                                                              "articyId": "0x010000450000866D",
                                                                                                              "english": "\"I am sorry to confirm it.\"",
                                                                                                              "polish": "„Z przykrością muszę potwierdzić”.",
                                                                                                              "belarusian": "«З жалем мушу пацвердзіць».",
                                                                                                              "links": []
                                                                                                            }
                                                                                                          ]
                                                                                                        },
                                                                                                        {
                                                                                                          "id": 33,
                                                                                                          "title": "You: \"\"Wash it nice and clean...\"\"",
                                                                                                          "actor": "You",
                                                                                                          "to": "Joyce Messier",
                                                                                                          "articyId": "0x01000045000085C8",
                                                                                                          "english": "\"Wash it nice and clean...\"",
                                                                                                          "polish": "„Żeby wszystko umyć do czysta...”",
                                                                                                          "belarusian": "\"Каб усё памыць да чысціні...\"",
                                                                                                          "links": [
                                                                                                            {
                                                                                                              "id": 470,
                                                                                                              "title": "Joyce Messier: \"\"Clean, yes. Nothing will grow here...\"",
                                                                                                              "actor": "Joyce Messier",
                                                                                                              "to": "You",
                                                                                                              "articyId": "0x0100004500008603",
                                                                                                              "english": "\"Clean, yes. Nothing will grow here for twenty years. Krenel will send in gunships and the Coalition Government will follow suit.\"",
                                                                                                              "polish": "„Do czysta na pewno. Nic tu nie wyrośnie przez kolejne dwadzieścia lat. Krenel wyśle śmigłowce, a Rząd Koalicyjny nie pozostanie mu dłużny”.",
                                                                                                              "belarusian": "«Да чыста напэўна. Нічога тут не вырасце ў бліжэйшыя дваццаць гадоў. Крэневішкін дашле верталёты, а Кааліцыйны ўрад не застанецца ў даўгу».",
                                                                                                              "links": []
                                                                                                            }
                                                                                                          ]
                                                                                                        },
                                                                                                        {
                                                                                                          "id": 368,
                                                                                                          "title": "You: \"\"I can't see it happen. Too many th...\"",
                                                                                                          "actor": "You",
                                                                                                          "to": "Joyce Messier",
                                                                                                          "articyId": "0x010000450000860A",
                                                                                                          "english": "\"I can't see it happen. Too many things would have to go wrong first.\"",
                                                                                                          "polish": "„Nie sądzę, żeby miało do tego dojść. Zbyt dużo rzeczy musiałoby pójść nie tak”.",
                                                                                                          "belarusian": "«Не думаю, што гэта можа адбыцца. Занадта шмат рэчаў павінна было б пайсці не так».",
                                                                                                          "links": [
                                                                                                            {
                                                                                                              "id": 74,
                                                                                                              "title": "Joyce Messier: \"\"Too many things have *already* gon...\"",
                                                                                                              "actor": "Joyce Messier",
                                                                                                              "to": "You",
                                                                                                              "articyId": "0x010000450000861E",
                                                                                                              "english": "\"Too many things have *already* gone wrong.\" She looks to you, eyes damp from the wind.",
                                                                                                              "polish": "„Zbyt wiele *już* się popsuło” – patrzy na ciebie oczami wilgotnymi od wiatru.",
                                                                                                              "belarusian": "«Занадта шмат *ужо* парушылася» — глядзіць на цябе вачыма, вільготнымі ад ветру.",
                                                                                                              "alternates": {
                                                                                                                "Alternate1": {
                                                                                                                  "english": "\"Too many things have *already* gone wrong.\" She looks at you, eyes damp from the wind. \"Lieutenant Double-Yefreitor Du Bois...\"",
                                                                                                                  "polish": "„Zbyt wiele *już* się popsuło” – patrzy na ciebie oczami wilgotnymi od wiatru. „Podwójny gefrajterze Du Bois...”",
                                                                                                                  "belarusian": "«Занадта шмат *ужо* сапсавалася» – глядзіць на цябе вачыма, якія пахнуць ад ветру. «Падвойны гефрайтар Дю Буа...»"
                                                                                                                },
                                                                                                                "Alternate2": {
                                                                                                                  "english": "\"Too many things have *already* gone wrong.\" She looks to you, eyes damp from the wind. \"Nameless, badge-less detective of the Citizens Militia...\" ",
                                                                                                                  "polish": "„Zbyt wiele *już* się popsuło” – patrzy na ciebie oczami wilgotnymi od wiatru. „Anonimowy bezodznakowy detektywie Milicji Obywatelskiej...”",
                                                                                                                  "belarusian": "«Занадта шмат *ужо* сапсавалася» — глядзіць на цябе вачыма, вільготнымі ад ветру. «Ананімны беспагонны дэтэктыў грамадзянскай міліцыі...»"
                                                                                                                }
                                                                                                              },
                                                                                                              "links": [
                                                                                                                {
                                                                                                                  "id": 444,
                                                                                                                  "title": "Joyce Messier: \"\"All we can do is keep that which h...\"",
                                                                                                                  "actor": "Joyce Messier",
                                                                                                                  "to": "You",
                                                                                                                  "articyId": "0x0100004500008631",
                                                                                                                  "english": "\"All we can do is keep that which has not from following suit. One single, concrete suspect delivered into Civil Court -- and I *may* be able to defuse this situation.\"",
                                                                                                                  "polish": "„Możemy jedynie nie dopuścić, by to samo stało się z resztą. Jeden konkretny podejrzany doprowadzony do sądu cywilnego da mi *szansę* na rozbrojenie tej sytuacji”.",
                                                                                                                  "belarusian": "«Мы можам толькі не дапусціць, каб тое ж здарылася з астатнімі. Адзін канкрэтны падазраваны, які будзе прыцягнуты да цывільнага суда, дасць мне *шанс* абяззброіць гэтую сітуацыю».",
                                                                                                                  "links": []
                                                                                                                },
                                                                                                                {
                                                                                                                  "id": 421,
                                                                                                                  "title": "Joyce Messier: \"\"All we can do is keep the little t...\"",
                                                                                                                  "actor": "Joyce Messier",
                                                                                                                  "to": "You",
                                                                                                                  "articyId": "0x0100004500008686",
                                                                                                                  "english": "\"All we can do is keep the little that has not from following suit. One single, concrete suspect delivered into Civil Court -- and I *may* be able to defuse this situation.\"",
                                                                                                                  "polish": "„Możemy jedynie ocalić tę krótką listę rzeczy, które jeszcze się nie zepsuły. Jeden konkretny podejrzany doprowadzony do sądu cywilnego da mi *szansę* na rozbrojenie tej sytuacji”.",
                                                                                                                  "belarusian": "«Мы можам толькі захаваць гэты кароткі спіс рэчаў, якія яшчэ не зламаліся. Адзін канкрэтны падазраваны, даведзены да грамадзянскага суда, дасць мне *шанс* разрадзіць гэтую сітуацыю».",
                                                                                                                  "links": []
                                                                                                                }
                                                                                                              ]
                                                                                                            }
                                                                                                          ]
                                                                                                        },
                                                                                                        {
                                                                                                          "id": 252,
                                                                                                          "title": "You: \"\"Isn't this a pretty... bleak scena...\"",
                                                                                                          "actor": "You",
                                                                                                          "to": "Joyce Messier",
                                                                                                          "articyId": "0x01000045000085D4",
                                                                                                          "english": "\"Isn't this a pretty... bleak scenario you're describing?\"",
                                                                                                          "polish": "„Czy nie opisuje pani dosyć... ponurego scenariusza?”",
                                                                                                          "belarusian": "«Ці не апісваеце вы даволі... пануры сцэнар?»",
                                                                                                          "links": [
                                                                                                            {
                                                                                                              "id": 131,
                                                                                                              "title": "Joyce Messier: \"\"*Many* bleak scenarios have alread...\"",
                                                                                                              "actor": "Joyce Messier",
                                                                                                              "to": "You",
                                                                                                              "articyId": "0x0100004500008624",
                                                                                                              "english": "\"*Many* bleak scenarios have already come to pass to lead us here...\" She looks at you, eyes damp from the wind.",
                                                                                                              "polish": "„*Wiele* takich scenariuszy już się urzeczywistniło i dlatego sytuacja wygląda teraz tak, a nie inaczej...” – patrzy na ciebie oczami wilgotnymi od wiatru.",
                                                                                                              "belarusian": "«*Шмат* такіх сцэнарыяў ужо ажыццявілася, і таму сітуацыя выглядае цяпер так, а не інакш...» – глядзіць на цябе вачамі, вільготнымі ад ветру.",
                                                                                                              "alternates": {
                                                                                                                "Alternate1": {
                                                                                                                  "english": "\"*Many* bleak scenarios have already come true.\" She looks at you, eyes damp from the wind. \"Lieutenant Double-Yefreitor Du Bois...\"",
                                                                                                                  "polish": "„*Wiele* takich scenariuszy już się sprawdziło” – patrzy na ciebie oczami wilgotnymi od wiatru. „Podwójny gefrajterze Du Bois...”",
                                                                                                                  "belarusian": "«*Шмат* такіх сцэнарыяў ужо спраўдзілася», — глядзіць на цябе вачыма, вільготнымі ад ветру. «Падвойны гефрайтар Ду Буа...»"
                                                                                                                },
                                                                                                                "Alternate2": {
                                                                                                                  "english": "\"*Many* bleak scenarios have already come true.\" She looks at you, eyes damp from the wind. \"Nameless, badge-less detective of the Citizens Militia...\"",
                                                                                                                  "polish": "„*Wiele* takich scenariuszy już się sprawdziło” – patrzy na ciebie oczami wilgotnymi od wiatru. „Anonimowy bezodznakowy detektywie Milicji Obywatelskiej...”",
                                                                                                                  "belarusian": "«*Шмат* такіх сцэнарыяў ужо спраўдзіліся» — глядзіць на цябе вачамі, змочанымі ад ветру. «Ананімны безпагоны дэтэктыве Народнай міліцыі...»"
                                                                                                                }
                                                                                                              },
                                                                                                              "links": [
                                                                                                                {
                                                                                                                  "id": 35,
                                                                                                                  "title": "Joyce Messier: \"\"All we can do is keep the rest fro...\"",
                                                                                                                  "actor": "Joyce Messier",
                                                                                                                  "to": "You",
                                                                                                                  "articyId": "0x0100004500008640",
                                                                                                                  "english": "\"All we can do is keep the rest from going the same way. One single, concrete suspect delivered into Civil Court -- and I *may* be able to defuse this situation.\"",
                                                                                                                  "polish": "„Możemy jedynie nie dopuścić, by poszło to jeszcze dalej. Jeden konkretny podejrzany doprowadzony do sądu cywilnego da mi *szansę* na rozbrojenie tej sytuacji”.",
                                                                                                                  "belarusian": "«Мы можам толькі не дапусціць, каб гэта пайшло яшчэ далей. Адзін канкрэтны падазраваны, прыцягнуты да грамадзянскага суда, дасць мне *шанс* разрадзіць гэтую сітуацыю».",
                                                                                                                  "links": []
                                                                                                                },
                                                                                                                {
                                                                                                                  "id": 310,
                                                                                                                  "title": "Joyce Messier: \"\"All we can do is keep the rest fro...\"",
                                                                                                                  "actor": "Joyce Messier",
                                                                                                                  "to": "You",
                                                                                                                  "articyId": "0x010000450000868D",
                                                                                                                  "english": "\"All we can do is keep the rest from following suit. One single, concrete suspect delivered into Civil Court -- and I *may* be able to defuse this situation.\"",
                                                                                                                  "polish": "„Możemy jedynie nie dopuścić, by tak samo stało się z resztą. Jeden konkretny podejrzany doprowadzony do sądu cywilnego da mi *szansę* na rozbrojenie tej sytuacji”.",
                                                                                                                  "belarusian": "«Мы можам толькі не дапусціць, каб тое самае здарылася з астатнімі. Адзін канкрэтны падазраваны, дастаўлены ў грамадзянскі суд, дасць мне *шанец* разрадзіць гэтую сітуацыю».",
                                                                                                                  "links": []
                                                                                                                }
                                                                                                              ]
                                                                                                            }
                                                                                                          ]
                                                                                                        },
                                                                                                        {
                                                                                                          "id": 419,
                                                                                                          "title": "You: \"\"I think the confrontation is inevi...\"",
                                                                                                          "actor": "You",
                                                                                                          "to": "Joyce Messier",
                                                                                                          "articyId": "0x01000045000085DA",
                                                                                                          "english": "\"I think the confrontation is inevitable.\"",
                                                                                                          "polish": "„Myślę, że konfrontacja jest nieunikniona”.",
                                                                                                          "belarusian": "«Я думаю, што супрацьстаянне непазбежнае».",
                                                                                                          "links": [
                                                                                                            {
                                                                                                              "id": 335,
                                                                                                              "title": "Joyce Messier: \"\"It doesn't have to be like this.\"...\"",
                                                                                                              "actor": "Joyce Messier",
                                                                                                              "to": "You",
                                                                                                              "articyId": "0x010000450000862A",
                                                                                                              "english": "\"It doesn't have to be like this.\" She looks at you, eyes damp from the wind.",
                                                                                                              "polish": "„Nie musi tak być” – patrzy na ciebie oczami wilgotnymi od wiatru.",
                                                                                                              "belarusian": "\"Не абавязкова так быць\" – глядзіць на цябе вачыма, вільготнымі ад ветру.",
                                                                                                              "alternates": {
                                                                                                                "Alternate1": {
                                                                                                                  "english": "\"It doesn't have to be like this.\" She looks at you, eyes damp from the wind. \"Lieutenant Double-Yefreitor Du Bois...\"",
                                                                                                                  "polish": "„Nie musi tak być” – patrzy na ciebie oczami wilgotnymi od wiatru. „Poruczniku podwójny gefrajterze Du Bois...”",
                                                                                                                  "belarusian": "\"Не абавязкова так быць\" – глядзіць на цябе вачыма, вільготнымі ад ветру. \"Лейтэнант падвойны гефрайтар Дю Буа...\""
                                                                                                                },
                                                                                                                "Alternate2": {
                                                                                                                  "english": "\"It doesn't have to be like this.\" She looks at you, eyes damp from the wind. \"Nameless, badge-less officer of the Citizens Militia...\"",
                                                                                                                  "polish": "„Nie musi tak być” – patrzy na ciebie oczami wilgotnymi od wiatru. „Anonimowy bezodznakowy funkcjonariuszu Milicji Obywatelskiej...”",
                                                                                                                  "belarusian": "«Не павінна так быць» — глядзіць на цябе вільготнымі ад ветру вачамі. «Ананімны без знакаў супрацоўнік Народнай Міліцыі...»"
                                                                                                                }
                                                                                                              },
                                                                                                              "links": [
                                                                                                                {
                                                                                                                  "id": 36,
                                                                                                                  "title": "Joyce Messier: \"\"One single, concrete suspect deliv...\"",
                                                                                                                  "actor": "Joyce Messier",
                                                                                                                  "to": "You",
                                                                                                                  "articyId": "0x0100004500008652",
                                                                                                                  "english": "\"One single, concrete suspect delivered into Civil Court -- a good one -- and I *may* be able to defuse this situation.\"",
                                                                                                                  "polish": "„Jeden konkretny podejrzany – byle przekonujący – doprowadzony do sądu cywilnego da mi *szansę* na rozbrojenie tej sytuacji”.",
                                                                                                                  "belarusian": "«Адзін канкрэтны падазраваны – абы пераканаўчы – даведзены да грамадзянскага суда дасць мне *шанс* раззброіць гэтую сітуацыю».",
                                                                                                                  "links": []
                                                                                                                },
                                                                                                                {
                                                                                                                  "id": 285,
                                                                                                                  "title": "Joyce Messier: \"\"One single, concrete suspect deliv...\"",
                                                                                                                  "actor": "Joyce Messier",
                                                                                                                  "to": "You",
                                                                                                                  "articyId": "0x0100004500008693",
                                                                                                                  "english": "\"One single, concrete suspect delivered into Civil Court -- and I *may* be able to defuse this situation.\"",
                                                                                                                  "polish": "„Jeden konkretny podejrzany doprowadzony do sądu cywilnego da mi *szansę* na rozbrojenie tej sytuacji”.",
                                                                                                                  "belarusian": "«Адзін канкрэтны падазраваны, прыцягнуты да грамадзянскага суда, дасць мне *шанс* на раззбраенне гэтай сітуацыі».",
                                                                                                                  "links": []
                                                                                                                }
                                                                                                              ]
                                                                                                            }
                                                                                                          ]
                                                                                                        }
                                                                                                      ]
                                                                                                    }
                                                                                                  ]
                                                                                                }
                                                                                              ]
                                                                                            },
                                                                                            {
                                                                                              "id": 175,
                                                                                              "title": "Hand/Eye Coordination: \"The muzzle-loaders need to be reloa...\"",
                                                                                              "actor": "Hand/Eye Coordination",
                                                                                              "to": "You",
                                                                                              "articyId": "0x0100004500008595",
                                                                                              "english": "The muzzle-loaders need to be reloaded after every one or two shots -- the automatics every one or two *minutes*.",
                                                                                              "polish": "Broń ładowana odprzodowo wymaga nabicia co jeden lub dwa strzały. Automatyczna co jedną lub dwie *minuty*.",
                                                                                              "belarusian": "Зброя, якая зараджаецца з дула, патрабуе зараджання кожны або кожныя два стрэлы. Аўтаматычная кожную або кожныя дзве *хвіліны*.",
                                                                                              "links": []
                                                                                            }
                                                                                          ]
                                                                                        }
                                                                                      ]
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            },
                                                                            {
                                                                              "id": 365,
                                                                              "title": "Logic: \"The Union has over two thousand men...\"",
                                                                              "actor": "Logic",
                                                                              "to": "You",
                                                                              "articyId": "0x010000450000855E",
                                                                              "english": "The Union has over two thousand men.",
                                                                              "polish": "Do Związku należy ponad dwa tysiące ludzi.",
                                                                              "belarusian": "У Саюз уваходзіць больш за дзве тысячы чалавек.",
                                                                              "links": []
                                                                            },
                                                                            {
                                                                              "id": 129,
                                                                              "title": "You: \"\"The numbers are against them -- a...\"",
                                                                              "actor": "You",
                                                                              "to": "Joyce Messier",
                                                                              "articyId": "0x010000450000856C",
                                                                              "english": "\"The numbers are against them -- a thousand to one.\"",
                                                                              "polish": "„Liczby im nie sprzyjają – tysiąc do jednego”.",
                                                                              "belarusian": "„Лічбы ім не спрыяюць – тысяча да аднаго”.",
                                                                              "links": []
                                                                            },
                                                                            {
                                                                              "id": 31,
                                                                              "title": "You: \"\"What can they do against the Union...\"",
                                                                              "actor": "You",
                                                                              "to": "Joyce Messier",
                                                                              "articyId": "0x0100004500008572",
                                                                              "english": "\"What can they do against the Union? There seem to be a lot of them.\"",
                                                                              "polish": "„Co oni poradzą przeciwko Związkowi? Ten jest bardzo liczny”.",
                                                                              "belarusian": "«Што яны змогуць супраць Саюза? Ён вельмі шматлікі».",
                                                                              "links": []
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            },
                                                            {
                                                              "id": 182,
                                                              "title": "You: \"\"I have to say -- this is *not* dis...\"",
                                                              "actor": "You",
                                                              "to": "Joyce Messier",
                                                              "articyId": "0x01000045000086E9",
                                                              "english": "\"I have to say -- this is *not* disco.\"",
                                                              "polish": "„Muszę powiedzieć, że disco to to *nie jest*”.",
                                                              "belarusian": "«Мушу сказаць, што гэта *не* дыскатэка».",
                                                              "links": [
                                                                {
                                                                  "id": 37,
                                                                  "title": "Joyce Messier: \"\"It is very far from *disco*.\" A wa...\"",
                                                                  "actor": "Joyce Messier",
                                                                  "to": "You",
                                                                  "articyId": "0x01000045000086EF",
                                                                  "english": "\"It is very far from *disco*.\" A wave crashes against the side of her boat. \"My only hope is that you provide a single, concrete suspect before the mercenaries indiscriminately pick theirs. Simply put...\" She grabs hold of the mainsail:",
                                                                  "polish": "„Od *disco* jesteśmy bardzo daleko”. Fala rozbija się o burtę jej łodzi. „Mam tylko nadzieję, że wytypujecie jednego konkretnego podejrzanego, nim najemnicy bez zbędnych ceregieli wybiorą sobie swoich. Najprościej mówiąc...” – łapie się grotżagla:",
                                                                  "belarusian": "«Ад дыскатэкі мы вельмі далёка». Хваля разбіваецца аб барты яе лодкі. «Я толькі спадзяюся, што вы вылучыце аднаго канкрэтнага падазраванага, перш чым найміты без лішніх прыгод выберуць сабе сваіх. Прасцей кажучы…» — схапілася за горадачкі:",
                                                                  "alternates": {
                                                                    "Alternate1": {
                                                                      "english": "\"It is very far from *disco*.\" A wave crashes against the side of her boat. \"My only hope is that you provide a single, concrete suspect before the mercenaries indiscriminately pick theirs. Simply put...\" She leans against the wooden planks:",
                                                                      "polish": "„Od *disco* jesteśmy bardzo daleko”. Fala rozbija się o burtę jej łodzi. „Mam tylko nadzieję, że wytypujecie jednego konkretnego podejrzanego, nim najemnicy bez zbędnych ceregieli wybiorą sobie swoich. Najprościej mówiąc...” – opiera się o deski:",
                                                                      "belarusian": "«Ад *disco* мы вельмі далёка». Хваля разбіваецца аб борт яе лодкі. «Я толькі спадзяюся, што вызначыце аднаго канкрэтнага падазраванага, перш чым найміты без лішніх цырымоній абяруць сабе сваіх. Прастым словам...» – абапіраецца аб дошкі:"
                                                                    }
                                                                  },
                                                                  "links": []
                                                                }
                                                              ]
                                                            },
                                                            {
                                                              "id": 11,
                                                              "title": "You: \"\"Maybe the investigations can team...\"",
                                                              "actor": "You",
                                                              "to": "Joyce Messier",
                                                              "articyId": "0x0100004500008355",
                                                              "english": "\"Maybe the investigations can team up? You know, share resources and intelligence.\"",
                                                              "polish": "„Może moglibyśmy współpracować przy tym śledztwie? Wie pani, stworzyć wspólną pulę zasobów i informacji”.",
                                                              "belarusian": "«Можа, мы маглі б супрацоўнічаць у гэтым расследаванні? Ведаеце, стварыць агульны рэсурс і падзяліцца інфармацыяй».",
                                                              "links": [
                                                                {
                                                                  "id": 73,
                                                                  "title": "Joyce Messier: \"\"Surely you're joking. These people...\"",
                                                                  "actor": "Joyce Messier",
                                                                  "to": "You",
                                                                  "articyId": "0x0100004500008362",
                                                                  "english": "\"Surely you're joking. These people are killers. My only hope is that yours provides a single, concrete suspect -- before they indiscriminately pick theirs. Simply put...\" She grabs hold of the mainsail:",
                                                                  "polish": "„Raczy pan żartować. Ci ludzie to mordercy. Mam tylko nadzieję, że wasze wytypuje jednego konkretnego podejrzanego, nim oni bez zbędnych ceregieli wybiorą sobie swoich. Najprościej mówiąc...” – łapie się grotżagla:",
                                                                  "belarusian": "«Жартуеце, пане. Гэтыя людзі — забойцы. Я толькі спадзяюся, што вашыя даследуюць аднаго канкрэтнага падазраванага, перш чым яны без лішніх цырымоній абяруць сабе сваіх. Найпростым чынам...» — трымаецца за гротожалю:",
                                                                  "alternates": {
                                                                    "Alternate1": {
                                                                      "english": "\"They won't. My only hope is that yours provides a single, concrete suspect -- before they indiscriminately pick theirs. Simply put...\" She leans against the wooden planks:",
                                                                      "polish": "„Nie przystaną na to. Mam tylko nadzieję, że pańskie wytypuje jednego konkretnego podejrzanego, nim oni bez zbędnych ceregieli wybiorą sobie swoich. Najprościej mówiąc...” – opiera się o deski:",
                                                                      "belarusian": "«Яны не пагадзяцца на гэта. Спадзяюся толькі, што вызначыце адзінага канкрэтнага падазронага, раней чым яны, без лішніх цырымоній, выберуць сваіх. Карацей кажучы...», — абапіраецца на дошкі:"
                                                                    }
                                                                  },
                                                                  "links": []
                                                                }
                                                              ]
                                                            },
                                                            {
                                                              "id": 100,
                                                              "title": "You: \"\"Too many investigations in Martina...\"",
                                                              "actor": "You",
                                                              "to": "Joyce Messier",
                                                              "articyId": "0x0100004500008313",
                                                              "english": "\"Too many investigations in Martinaise.\"",
                                                              "polish": "„Za dużo tych śledztw w Martinaise”.",
                                                              "belarusian": "„Занадта шмат гэтых расследаванняў у Мартынэзе.”",
                                                              "links": [
                                                                {
                                                                  "id": 9,
                                                                  "title": "Joyce Messier: \"\"My only hope is that yours provide...\"",
                                                                  "actor": "Joyce Messier",
                                                                  "to": "You",
                                                                  "articyId": "0x0100004500008320",
                                                                  "english": "\"My only hope is that yours provides a single, concrete suspect -- before they indiscriminately pick theirs. Simply put...\" She grabs hold of the mainsail:",
                                                                  "polish": "„Mam tylko nadzieję, że wasze wytypuje jednego konkretnego podejrzanego, nim oni bez zbędnych ceregieli wybiorą sobie swoich. Najprościej mówiąc...” – łapie się grotżagla:",
                                                                  "belarusian": "«Я толькі спадзяюся, што ваша выснова выявіць аднаго канкрэтнага падазраванага, перш чым яны без лішніх перашкод абяруць сваіх. Простымі словамі...» – хапаецца за кармавую штагу:",
                                                                  "alternates": {
                                                                    "Alternate1": {
                                                                      "english": "\"My only hope is that yours provides a single, concrete suspect -- before they indiscriminately pick theirs. Simply put...\" She leans against the wooden planks:\n",
                                                                      "polish": "„Mam tylko nadzieję, że wasze wytypuje jednego konkretnego podejrzanego, nim oni bez zbędnych ceregieli wybiorą sobie swoich. Najprościej mówiąc...” – opiera się o deski:",
                                                                      "belarusian": "«Я толькі спадзяюся, што вашыя вызначаць аднаго канкрэтнага падазраванага, перш чым яны без лішніх цырымоній выберуць сваіх. Прасьцей кажучы...» — абапіраецца на дошкі:"
                                                                    }
                                                                  },
                                                                  "links": []
                                                                }
                                                              ]
                                                            },
                                                            {
                                                              "id": 147,
                                                              "title": "You: \"\"Boy oh boy, is that not good...\"\"",
                                                              "actor": "You",
                                                              "to": "Joyce Messier",
                                                              "articyId": "0x010000110000184B",
                                                              "english": "\"Boy oh boy, is that not good...\"",
                                                              "polish": "„O rany, rany. To bardzo niedobrze...”",
                                                              "belarusian": "«Ой, ой. Гэта вельмі дрэнна...»",
                                                              "links": [
                                                                {
                                                                  "id": 465,
                                                                  "title": "Joyce Messier: \"\"It's not good, no,\" a wave crashes...\"",
                                                                  "actor": "Joyce Messier",
                                                                  "to": "You",
                                                                  "articyId": "0x0100001100001851",
                                                                  "english": "\"It's not good, no,\" a wave crashes against the side of her boat. \"My only hope is that you provide a single, concrete suspect before the mercenaries indiscriminately pick theirs. Simply put...\" She grabs hold of the mainsail:",
                                                                  "polish": "„Bez wątpienia nie jest dobrze”. Fala rozbija się o burtę jej łodzi. „Mam tylko nadzieję, że wytypujecie jednego konkretnego podejrzanego, nim najemnicy bez zbędnych ceregieli wybiorą sobie swoich. Najprościej mówiąc...” – łapie się grotżagla:",
                                                                  "belarusian": "«Без сумнення, гэта не добра». Хваля разбіваецца аб барт яе лодкі. «Я толькі спадзяюся, што вы вызначыце аднаго канкрэтнага падазраванага, перш чым найміты без лішніх свецкасці выберуць сабе сваіх. Прасцей кажучы...» – хапаецца за гітартопары.",
                                                                  "alternates": {
                                                                    "Alternate1": {
                                                                      "english": "\"My only hope is that yours provides a single, concrete suspect -- before they indiscriminately pick theirs. Simply put...\" She leans against the wooden planks:\n",
                                                                      "polish": "„Mam tylko nadzieję, że wasze dochodzenie wytypuje jednego konkretnego podejrzanego, nim oni bez zbędnych ceregieli wybiorą sobie swoich. Najprościej mówiąc...” – opiera się o deski.",
                                                                      "belarusian": "«Я толькі спадзяюся, што ваша расследаванне вызначыць аднаго канкрэтнага падазронага, перш чым яны без лішніх фармальнасцяў выберуць сваіх. Прасьцей кажучы...» – абапіраецца на дошкі."
                                                                    }
                                                                  },
                                                                  "links": []
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 307,
                      "title": "You: \"\"Who are they?\"\"",
                      "actor": "You",
                      "to": "Joyce Messier",
                      "articyId": "0x0100004500008297",
                      "english": "\"Who are they?\"",
                      "polish": "„Kim oni są?”",
                      "belarusian": "«Хто яны?»",
                      "links": [
                        {
                          "id": 291,
                          "title": "Joyce Messier: \"\"*Krenel* -- an Oranjese military c...\"",
                          "actor": "Joyce Messier",
                          "to": "You",
                          "articyId": "0x0100006B00004A58",
                          "english": "\"*Krenel* -- an Oranjese military company. As far as I know three arrived in Martinaise. They report to me sporadically, but they do not answer to me. To be frank, our relationship is deteriorating.\"",
                          "polish": "„*Krenel* – oranjeska firma wojskowa. O ile mi wiadomo, wysłała do Martinaise trzech swoich ludzi. Sporadycznie mi się meldują, ale nie słuchają moich poleceń. Szczerze mówiąc, nasze relacje są coraz gorsze”.",
                          "belarusian": "«*Krenel* – аранжарская вайсковая фірма. Наколькі мне вядома, яны адправілі ў Мартынбаны трох сваіх людзей. Час ад часу яны дакладваюць мне, але не слухаюць маіх указанняў. Шчыра кажучы, нашы адносіны пагаршаюцца».",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "id": 133,
      "title": "You: \"\"What can you tell me about Krenel?\"\"",
      "actor": "You",
      "to": "Joyce Messier",
      "articyId": "0x01000045000087BA",
      "english": "\"What can you tell me about Krenel?\"",
      "polish": "„Co może mi pani powiedzieć o Krenel?”",
      "belarusian": "«Што можаце мне сказаць пра Крэнял?»",
      "links": [
        {
          "id": 382,
          "title": "Joyce Messier: \"\"Not much. Their public resume is r...\"",
          "actor": "Joyce Messier",
          "to": "You",
          "articyId": "0x0100000400013A20",
          "english": "\"Not much. Their public resume is relatively good -- as far as private military contractors go. I believe they were once called... Downwell.\"",
          "polish": "„Niewiele. Ich oficjalny profil jest względnie w porządku, jak na prywatną firmę wojskową, oczywiście. Wcześniej nazywali się chyba... Downwell”.",
          "belarusian": "«Нямнога. Іх афіцыйны профіль адносна ў парадку, як для прыватнай ваеннай кампаніі, зразумела. Раней яны называліся, здаецца... Downwell».",
          "links": [
            {
              "id": 97,
              "title": "Inland Empire: \"Down a deep, black well.\"",
              "actor": "Inland Empire",
              "to": "You",
              "articyId": "0x010000060001D48C",
              "english": "Down a deep, black well.",
              "polish": "Czyli „W dół studni”. Głębokiej i ciemnej.",
              "belarusian": "Такім чынам, «Уніз па калодзежы». Глыбокім і цёмным.",
              "links": [
                {
                  "id": 115,
                  "title": "Joyce Messier: \"\"They boast a long list of clients:...\"",
                  "actor": "Joyce Messier",
                  "to": "You",
                  "articyId": "0x0100000400013A2E",
                  "english": "\"They boast a long list of clients: Saint-Batiste, Welchman-Lorentz, Eendracht... A warning sign, however -- the operations concerned all take place in third- or fourth-world countries. Guarding facilities, escort missions, and such.\"",
                  "polish": "„Chełpią się długą listą klientów: Saint-Batiste, Welchman-Lorentz, Eendracht... Ale – i tutaj znak ostrzegawczy – wszystkie ich operacje miały miejsce na terenie krajów Trzeciego lub Czwartego Świata. Pilnowanie obiektów, misje eskortowe i tak dalej”.",
                  "belarusian": "«Яны ганарацца доўгім спісам кліентаў: Saint-Batiste, Welchman-Lorentz, Eendracht... Але — і тут папераджальны знак — усе іх аперацыі адбыліся на тэрыторыі краін Трэцяга або Чацвёртага свету. Ахова аб'ектаў, эскортныя місіі і гэтак далей».",
                  "links": [
                    {
                      "id": 164,
                      "title": "Kim Kitsuragi: \"\"Meaning they're used to operating...\"",
                      "actor": "Kim Kitsuragi",
                      "to": "You",
                      "articyId": "0x0100000400013A3B",
                      "english": "\"Meaning they're used to operating in war zones.\"",
                      "polish": "„Mają doświadczenie w prowadzeniu operacji na obszarach działań wojennych”.",
                      "belarusian": "\"Маюць досвед у вядзенні аперацый у зонах ваенных дзеянняў\".",
                      "links": [
                        {
                          "id": 90,
                          "title": "Joyce Messier: \"\"Yes. All the good conflict corrido...\"",
                          "actor": "Joyce Messier",
                          "to": "You",
                          "articyId": "0x0100000400013A5C",
                          "english": "\"Yes. All the good conflict corridors: Supramundi, Yeesut, the Semenese islands. Countries that don't have a good record reporting *atrocious* military conduct on their soil.\"",
                          "polish": "„Tak. We wszystkich liczących się ogniskach zapalnych: Supramundi, Jesucie, na Wyspach Semeńskich. W krajach niesłynących ze zgłaszania *zbrodniczych* działań wojskowych na swojej ziemi”.",
                          "belarusian": "«Так. Ва ўсіх важных асяродках напружанасці: Супрамунды, Есучыце, на Сяменьскіх астравах. У краінах, якія не славяцца паведамленнем аб *злачыннай* ваеннай дзейнасці на сваёй зямлі».",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 89,
                      "title": "You: \"\"Sounds like maybe the colonel went...\"",
                      "actor": "You",
                      "to": "Joyce Messier",
                      "articyId": "0x0100000400013A41",
                      "english": "\"Sounds like maybe the colonel went a little *native* during the course of his duties.\"",
                      "polish": "„Zdaje się, że przez lata swojej służby pułkownik *zmienił się w dzikusa*”.",
                      "belarusian": "«Здаецца, што за гады сваёй службы палкоўнік *ператварыўся ў дзікуна*».",
                      "links": [
                        {
                          "id": 436,
                          "title": "Joyce Messier: \"\"I wouldn't go as far as to use tha...\"",
                          "actor": "Joyce Messier",
                          "to": "You",
                          "articyId": "0x0100000400013A54",
                          "english": "\"I wouldn't go as far as to use that term detective.\"",
                          "polish": "„Nie posuwałabym się do użycia tego określenia, detektywie”.",
                          "belarusian": "«Я не дазволіла б сабе выкарыстаць гэтае вызначэнне, дэтэктыў».",
                          "links": [
                            {
                              "id": 320,
                              "title": "Rhetoric: \"It's the *expression* she objects t...\"",
                              "actor": "Rhetoric",
                              "to": "You",
                              "articyId": "0x0100000400013A85",
                              "english": "It's the *expression* she objects to?",
                              "polish": "To *określenie* budzi tu jej sprzeciw?",
                              "belarusian": "Якое *вызначэнне* тут выклікае яе нязгоду?",
                              "links": [
                                {
                                  "id": 22,
                                  "title": "You: \"\"What? *Going native*?\"\"",
                                  "actor": "You",
                                  "to": "Joyce Messier",
                                  "articyId": "0x0100000400013A8C",
                                  "english": "\"What? *Going native*?\"",
                                  "polish": "„Jakiego? »Zmienić się w dzikusa«?”",
                                  "belarusian": "«Якога? «Стать дзікуном»?»",
                                  "links": [
                                    {
                                      "id": 91,
                                      "title": "Joyce Messier: \"\"Yes.\"\"",
                                      "actor": "Joyce Messier",
                                      "to": "You",
                                      "articyId": "0x0100000400013A93",
                                      "english": "\"Yes.\"",
                                      "polish": "„Tak”.",
                                      "belarusian": "\"Так\".",
                                      "links": [
                                        {
                                          "id": 8,
                                          "title": "Rhetoric: \"Feels like there's a good response...\"",
                                          "actor": "Rhetoric",
                                          "to": "You",
                                          "articyId": "0x010000060001D494",
                                          "english": "Feels like there's a good response here, but you're not coming up with one. Carry on.",
                                          "polish": "Masz wrażenie, że jest na to jakaś dobra odpowiedź, ale nie przychodzi ci ona do głowy. Przejdź dalej.",
                                          "belarusian": "У вас ёсць адчуванне, што на гэта ёсць нейкі добры адказ, але ён не прыходзіць вам на розум. Ідзіце далей.",
                                          "links": [
                                            {
                                              "id": 321,
                                              "title": "Rhetoric: \"She's picked a strange hill to die...\"",
                                              "actor": "Rhetoric",
                                              "to": "You",
                                              "articyId": "0x0100000400013AA1",
                                              "english": "She's picked a strange hill to die on. Strike!",
                                              "polish": "Wybrała sobie dziwny szaniec do obrony. Zadaj cios!",
                                              "belarusian": "Яна выбрала сабе дзіўны шанец для абароны. Нанясі ўдар!",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 116,
                                  "title": "You: \"\"It sounds like you object to the w...\"",
                                  "actor": "You",
                                  "to": "Joyce Messier",
                                  "articyId": "0x0100000400013A9A",
                                  "english": "\"It sounds like you object to the words 'going native' more than him raping and killing people here.\"",
                                  "polish": "„Brzmi to, jakby określenie uwierało panią bardziej niż to, że gwałcił on tu i zabijał ludzi”.",
                                  "belarusian": "«Гучыць так, быццам вызначэнне турбуе вас больш, чым тое, што ён тут гвалціў і забіваў людзей».",
                                  "links": [
                                    {
                                      "id": 196,
                                      "title": "Joyce Messier: \"She's silent.\"",
                                      "actor": "Joyce Messier",
                                      "to": "You",
                                      "articyId": "0x0100000400013AA8",
                                      "english": "She's silent.",
                                      "polish": "Milczy.",
                                      "belarusian": "Маўчыць.",
                                      "links": [
                                        {
                                          "id": 322,
                                          "title": "Kim Kitsuragi: \"\"What is the purpose of this, detec...\"",
                                          "actor": "Kim Kitsuragi",
                                          "to": "You",
                                          "articyId": "0x0100000400013AB5",
                                          "english": "\"What is the purpose of this, detective?\"",
                                          "polish": "„Do czego zmierzasz, detektywie?”",
                                          "belarusian": "«Да чаго вы вядзеце, дэтэктыве?»",
                                          "links": [
                                            {
                                              "id": 383,
                                              "title": "You: \"\"Never mind. Forget it.\"\"",
                                              "actor": "You",
                                              "to": "Joyce Messier",
                                              "articyId": "0x0100000400013AD5",
                                              "english": "\"Never mind. Forget it.\"",
                                              "polish": "„Nieważne”.",
                                              "belarusian": "\"Не важна\".",
                                              "links": [
                                                {
                                                  "id": 241,
                                                  "title": "Rhetoric: \"Should have cornered her. Maybe it...\"",
                                                  "actor": "Rhetoric",
                                                  "to": "You",
                                                  "articyId": "0x0100000400013AE2",
                                                  "english": "Should have cornered her. Maybe it would have yielded something...",
                                                  "polish": "Trzeba było ją osaczyć. Może coś by to dało...",
                                                  "belarusian": "Трэба было яе акружыць. Можа, гэта штосьці б дало…",
                                                  "links": []
                                                }
                                              ]
                                            },
                                            {
                                              "id": 146,
                                              "title": "You: \"\"This is where you draw the line --...\"",
                                              "actor": "You",
                                              "to": "Joyce Messier",
                                              "articyId": "0x0100000400013AC2",
                                              "english": "\"This is where you draw the line -- *going native*? Not at hiring a paramilitary death squad?\"",
                                              "polish": "„To jest dla pani niedopuszczalne? »Zmienić się w dzikusa«? A nie zatrudnienie paramilitarnego szwadronu śmierci?”",
                                              "belarusian": "«Гэта для вас непрымальна? \"Ператварыцца ў дзікуна\"? А не наём парамілітарнага атрада смерці?»",
                                              "links": [
                                                {
                                                  "id": 274,
                                                  "title": "Joyce Messier: \"\"Paramilitary death squad is a bit...\"",
                                                  "actor": "Joyce Messier",
                                                  "to": "You",
                                                  "articyId": "0x0100000400013AC9",
                                                  "english": "\"Paramilitary death squad is a bit rich.\" She remains calm: \"But yes -- were it up to me I would have at least *vetted* them more thoroughly.\"",
                                                  "polish": "„»Szwadron śmierci« to może zbyt dramatyczne określenie” – zachowuje spokój. „Ale tak, gdyby to ode mnie zależało, przynajmniej dokładnie bym ich *sprawdziła*”.",
                                                  "belarusian": "«„Эскадрон смерці” — гэта, магчыма, занадта драматычнае вызначэнне», — застаецца спакойнай. «Але так, калі б гэта залежала ад мяне, я б, па меншай меры, дакладна іх *праверыла*».",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 195,
                      "title": "You: \"\"Okay. Anything else you can tell m...\"",
                      "actor": "You",
                      "to": "Joyce Messier",
                      "articyId": "0x0100000400013A76",
                      "english": "\"Okay. Anything else you can tell me?\"",
                      "polish": "„Dobrze. Może mi pani powiedzieć coś jeszcze?”",
                      "belarusian": "«Добра. Можаце мне што-небудзь яшчэ расказаць?»",
                      "alternates": {
                        "Alternate1": {
                          "english": "\"Okay. Anything else you got on them?\"",
                          "polish": "„Dobrze. Ma pani na nich coś jeszcze?”",
                          "belarusian": "«Добра. У вас яшчэ нешта на іх ёсць?»"
                        }
                      },
                      "links": [
                        {
                          "id": 165,
                          "title": "Joyce Messier: \"\"Sadly -- no. Before this happened...\"",
                          "actor": "Joyce Messier",
                          "to": "You",
                          "articyId": "0x0100000400013A7F",
                          "english": "\"Sadly -- no. Before this happened I had little interest in them. Now that I do -- I don't have the resources.\" She thinks.",
                          "polish": "„Niestety nie. Zanim do tego wszystkiego doszło, nie interesowałam się nimi. Teraz z kolei nie mam już potrzebnych zasobów” – zastanawia się.",
                          "belarusian": "«На жаль, не. Перш чым усё гэта адбылося, я не цікавілася імі. Цяпер жа ў мяне ўжо няма неабходных рэсурсаў», — разважае яна.",
                          "links": [
                            {
                              "id": 373,
                              "title": "Joyce Messier: \"\"If you still have access to the IC...\"",
                              "actor": "Joyce Messier",
                              "to": "You",
                              "articyId": "0x01000045000087CF",
                              "english": "\"If you still have access to the ICP's database, you could run a better background check than I ever could. It may take some time, though...\" She thinks.",
                              "polish": "„Jeśli macie jeszcze dostęp do bazy danych MOP, to może pan prześwietlić ich nieporównanie lepiej niż ja. Choć może to chwilę zająć...” – zamyśla się.",
                              "belarusian": "«Калі ў вас яшчэ ёсць доступ да базы дадзеных МАП, то вы можаце праверыць іх значна лепш за мяне. Хоць гэта можа заняць некаторы час...» — задумваецца.",
                              "links": [
                                {
                                  "id": 134,
                                  "title": "Kim Kitsuragi: \"\"Do you know a lot about the inner...\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": "You",
                                  "articyId": "0x01000045000087DB",
                                  "english": "\"Do you know a lot about the inner workings of the RCM and the ICP, ma'am?\"",
                                  "polish": "„Czy posiada pani rozległą wiedzę o wewnętrznych procedurach MOR-u i MOP-u?”",
                                  "belarusian": "«Ці мае пані шырокія веды аб унутраных працэдурах РГМ і МАП?»",
                                  "links": [
                                    {
                                      "id": 408,
                                      "title": "Joyce Messier: \"\"In my line of work it pays to do y...\"",
                                      "actor": "Joyce Messier",
                                      "to": "You",
                                      "articyId": "0x0100000400013B13",
                                      "english": "\"In my line of work it pays to do your research. I was prepared to deal with the RCM. I did *not* think I would be dealing with a group like *Krenel*.\"",
                                      "polish": "„W mojej branży warto być dobrze przygotowanym. Byłam gotowa na konfrontację z MOR-em. *Nie* spodziewałam się, że będę mieć do czynienia z grupą pokroju *Krenel*”.",
                                      "belarusian": "«У маёй галіне варта быць добра падрыхтаванай. Я была гатовая да канфрантацыі з РГМ. *Не* чакала, што давядзецца сутыкнуцца з групай узроўню *Крэнель*».",
                                      "links": [
                                        {
                                          "id": 275,
                                          "title": "You: \"\"Could you contact the company? Tel...\"",
                                          "actor": "You",
                                          "to": "Joyce Messier",
                                          "articyId": "0x0100000600006C59",
                                          "english": "\"Could you contact the company? Tell them to call them off.\"",
                                          "polish": "„Mogłaby pani powiadomić firmę? Powiedzieć, żeby ich odwołali”.",
                                          "belarusian": "«Ці не маглі б вы паведаміць кампаніі? Сказаць, каб яны іх адмянілі».",
                                          "links": [
                                            {
                                              "id": 386,
                                              "title": "Joyce Messier: \"\"I have. And they *will*. However,...\"",
                                              "actor": "Joyce Messier",
                                              "to": "You",
                                              "articyId": "0x0100000600006C5F",
                                              "english": "\"I have. And they *will*. However, these orders take time to reach what is basically a rogue unit out in the field, here. Until they do -- it's all on us.\"",
                                              "polish": "„Już powiadomiłam. I tak się *stanie*, ale zanim rozkaz dotrze do działającej w terenie, w zasadzie zbuntowanej jednostki, minie trochę czasu. Więc póki co wszystko w naszych rękach”.",
                                              "belarusian": "«Я ўжо паведаміла. І так *будзе*, але пакуль загад дойдзе да дзейнічаючай у полі, фактычна паўсталай адзінкі, пройдзе крыху часу. Таму пакуль што ўсё ў нашых руках».",
                                              "links": [
                                                {
                                                  "id": 204,
                                                  "title": "Drama: \"She's being truthful. She is pressi...\"",
                                                  "actor": "Drama",
                                                  "to": "You",
                                                  "articyId": "0x0100000600006C6A",
                                                  "english": "She's being truthful. She is pressing them as hard as she can.",
                                                  "polish": "Mówi prawdę. Ciśnie ich tak mocno, jak tylko może.",
                                                  "belarusian": "Ён кажа праўду. Ён цісне на іх настолькі моцна, наколькі можа.",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 261,
                                  "title": "You: \"\"I have no idea what you're talking...\"",
                                  "actor": "You",
                                  "to": "Joyce Messier",
                                  "articyId": "0x0100000400013AFC",
                                  "english": "\"I have no idea what you're talking about.\"",
                                  "polish": "„Nie mam pojęcia, o czym pani mówi”.",
                                  "belarusian": "«Я не маю ні найменшага ўяўлення, пра што вы кажаце».",
                                  "links": [
                                    {
                                      "id": 384,
                                      "title": "Joyce Messier: \"\"Ah yes, your condition. The Intern...\"",
                                      "actor": "Joyce Messier",
                                      "to": "You",
                                      "articyId": "0x0100000400013B20",
                                      "english": "\"Ah yes, your condition. The International Collaboration Police maintains a database for these sorts of things. Perhaps you should consult it. It was just a suggestion.\"",
                                      "polish": "„No tak, pańska przypadłość. Międzynarodowa Organizacja Policyjna ma bazę danych przydatną w takich sytuacjach. Może warto z niej skorzystać. Tak tylko zasugerowałam”.",
                                      "belarusian": "«Ну так, ваша праблема. Міжнародная паліцэйская арганізацыя мае базу даных, карысную ў такіх сітуацыях. Можа, варта ёй скарыстацца. Я толькі прапанавала».",
                                      "links": []
                                    },
                                    {
                                      "id": 385,
                                      "title": "Joyce Messier: \"\"Perhaps the arrangement no longer...\"",
                                      "actor": "Joyce Messier",
                                      "to": "You",
                                      "articyId": "0x0100000400013B30",
                                      "english": "\"Perhaps the arrangement no longer stands... excuse me, it's not my place to pry. If it does you should take advantage of it. Just a suggestion.\"",
                                      "polish": "„Być może to uzgodnienie już nie obowiązuje... przepraszam, nie chcę się wtrącać. Jeśli jednak ta opcja istnieje, warto z niej skorzystać. Tak tylko sugeruję”.",
                                      "belarusian": "«Магчыма, гэтая дамоўленасць ужо не дзейнічае... прашу прабачэння, не хачу ўмешвацца. Калі ж гэтая опцыя існуе, варта ёю скарыстацца. Проста прапаную».",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 5,
                                  "title": "You: \"\"Probably.\"\"",
                                  "actor": "You",
                                  "to": "Joyce Messier",
                                  "articyId": "0x0100000400013B02",
                                  "english": "\"Probably.\"",
                                  "polish": "„Zapewne tak”.",
                                  "belarusian": "«Верагодна, так».",
                                  "links": []
                                },
                                {
                                  "id": 45,
                                  "title": "You: \"\"I'm gonna say no.\"\"",
                                  "actor": "You",
                                  "to": "Joyce Messier",
                                  "articyId": "0x0100000400013B08",
                                  "english": "\"I'm gonna say no.\"",
                                  "polish": "„Założę, że nie mamy”.",
                                  "belarusian": "„Прабачце, у нас няма”.",
                                  "links": []
                                },
                                {
                                  "id": 62,
                                  "title": "Encyclopedia: \"The International Collaboration Pol...\"",
                                  "actor": "Encyclopedia",
                                  "to": "You",
                                  "articyId": "0x01000070000020EA",
                                  "english": "The International Collaboration Police (ICP) is charged with coordinating law enforcement activities in complex, multi-national investigations. Their database is the single largest source of information in the world.",
                                  "polish": "Międzynarodowa Organizacja Policyjna (MOP) ma za zadanie koordynować działania służb policyjnych podczas skomplikowanych, międzynarodowych śledztw. Jej baza danych stanowi największe źródło informacji na świecie.",
                                  "belarusian": "Міжнародная арганізацыя паліцыі (МАП) адказвае за каардынацыю дзеянняў паліцэйскіх службаў падчас складаных, міжнародных расследаванняў. Яе база дадзеных з'яўляецца найбуйнейшай крыніцай інфармацыі ў свеце.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "id": 423,
      "title": "You: \"\"You said the deceased assaulted a...\"",
      "actor": "You",
      "to": "Joyce Messier",
      "articyId": "0x01000045000087C1",
      "english": "\"You said the deceased assaulted a woman?\"",
      "polish": "„Mówiła pani, że zabity zaatakował kobietę?”",
      "belarusian": "«Вы казалі, што забіты напаў на жанчыну?»",
      "links": [
        {
          "id": 346,
          "title": "Joyce Messier: \"\"Or he *didn't*.\" She tilts her hea...\"",
          "actor": "Joyce Messier",
          "to": "You",
          "articyId": "0x0100000400013B4C",
          "english": "\"Or he *didn't*.\" She tilts her head. \"This is information passed on to me from some teenagers loitering around the canal. I cannot testify by it. \"",
          "polish": "„Albo i *nie*” – przekrzywia głowę. „Tę informację przekazali mi ludzie, którzy z kolei usłyszeli ją od nastolatków włóczących się wokół kanału. Nie mogę jej uznać za pewną”.",
          "belarusian": "«Або і *не*» — схіляе галаву. «Гэтую інфармацыю перадаць мне людзі, якія, у сваю чаргу, чулі яе ад падлеткаў, якія блукалі вакол канала. Я не магу лічыць яе дакладнай».",
          "links": [
            {
              "id": 242,
              "title": "You: \"\"Who did the passing on then?\"\"",
              "actor": "You",
              "to": "Joyce Messier",
              "articyId": "0x0100000400013B53",
              "english": "\"Who did the passing on then?\"",
              "polish": "„A kto ją dokładnie przekazał?”",
              "belarusian": "«А хто яе дакладна перадаў?»",
              "links": [
                {
                  "id": 353,
                  "title": "Joyce Messier: \"\"The remaining contractors. Their *...\"",
                  "actor": "Joyce Messier",
                  "to": "You",
                  "articyId": "0x0100000600006C73",
                  "english": "\"The remaining contractors. Their *tribunal*. It's what they believe.\"",
                  "polish": "„Pozostali wykonawcy. Ich *trybunał*. W to właśnie wierzą”.",
                  "belarusian": "„Астатнія выканаўцы. Іх *трыбунал*. У гэта яны верыць”.",
                  "links": []
                }
              ]
            },
            {
              "id": 462,
              "title": "You: \"\"What did these teenagers by the ca...\"",
              "actor": "You",
              "to": "Joyce Messier",
              "articyId": "0x0100000400013B59",
              "english": "\"What did these teenagers by the canal say?\"",
              "polish": "„I co ci nastolatkowie powiedzieli?”",
              "belarusian": "«А што сказалі гэтыя падлеткі?»",
              "links": [
                {
                  "id": 437,
                  "title": "Joyce Messier: \"\"That the man was killed because he...\"",
                  "actor": "Joyce Messier",
                  "to": "You",
                  "articyId": "0x0100000400013B84",
                  "english": "\"That the man was killed because he assaulted a local woman. I've asked around a bit -- this seems to be the accepted story around Martinaise.\"",
                  "polish": "„Że ten mężczyzna zginął, ponieważ napastował tutejszą kobietę. Popytałam trochę – taka wersja przyjęła się w Martinaise”.",
                  "belarusian": "«Што гэты мужчына загінуў, таму што дамагався мясцовай жанчыны. Я крыху распытала – такая версія ўсталявалася ў Мартынэсе».",
                  "links": [
                    {
                      "id": 48,
                      "title": "Kim Kitsuragi: \"\"This does not come as news to us,...\"",
                      "actor": "Kim Kitsuragi",
                      "to": "You",
                      "articyId": "0x0100000600006C82",
                      "english": "\"This does not come as news to us, but still...\" He exchanges a glance with you. \"To *your* knowledge, where did this assault take place? If you know.\"",
                      "polish": "„Nie jest to dla nas nowa informacja, ale mimo to...” – wymienia z tobą spojrzenie. „Proszę powiedzieć, kiedy według *pani* wiedzy doszło do tej napaści? Jeśli pani to wie”.",
                      "belarusian": "«Гэта не новая інфармацыя для нас, але нягледзячы на гэта...» – абменьваецца з табой поглядам. «Калі ласка, скажыце, калі па вашых ведах адбылося гэтае нападзенне? Калі вы гэта ведаеце».",
                      "links": []
                    },
                    {
                      "id": 161,
                      "title": "Kim Kitsuragi: \"The lieutenant consults his noteboo...\"",
                      "actor": "Kim Kitsuragi",
                      "to": "You",
                      "articyId": "0x010000700000210D",
                      "english": "The lieutenant consults his notebook, his eyebrows knitted in concentration...",
                      "polish": "Porucznik ze zmarszczonym od koncentracji czołem przegląda swój notatnik...",
                      "belarusian": "Лейтэнант з нахмурчаным ад канцэнтрацыі ілбом пранізвае свой нататнік...",
                      "links": [
                        {
                          "id": 270,
                          "title": "Kim Kitsuragi: \"\"Odd... we haven't heard any report...\"",
                          "actor": "Kim Kitsuragi",
                          "to": "You",
                          "articyId": "0x0100007000002113",
                          "english": "\"Odd... we haven't heard any reports about an *assault* in connection with the lynching. Where did it take place? And when?\"",
                          "polish": "„Dziwne... Nie doszły do nas żadne zgłoszenia dotyczące *napaści* powiązanej z linczem. Gdzie do niej doszło? I kiedy?”",
                          "belarusian": "«Дзіўна... Да нас не паступала ніякіх паведамленняў адносна *нападу*, звязанага з лінчам. Дзе гэта адбылося? І калі?»",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 344,
                      "title": "You: \"\"It's not the first I've heard of t...\"",
                      "actor": "You",
                      "to": "Joyce Messier",
                      "articyId": "0x01000070000020F4",
                      "english": "\"It's not the first I've heard of this. Where did this assault take place? And when?\"",
                      "polish": "„Nie pierwszy raz o tym słyszę. Gdzie doszło do tej napaści? I kiedy?”",
                      "belarusian": "«Гэта не першы раз, калі я чую пра гэта. Дзе адбылося гэтае нападзенне? І калі?»",
                      "links": [
                        {
                          "id": 323,
                          "title": "Joyce Messier: \"\"Last Sunday night, at the Whirling...\"",
                          "actor": "Joyce Messier",
                          "to": "You",
                          "articyId": "0x0100000400013BC2",
                          "english": "\"Last Sunday night, at the Whirling-in-Rags -- the hostel by the gates. Supposedly the colonel was drunk, maybe on narcotics too.\"",
                          "polish": "„W niedzielną noc, obok Whirling-in-Rags, hostelu przy bramie. Podobno pułkownik był pijany, może też pod wpływem narkotyków”.",
                          "belarusian": "«У нядзелю ноччу побач з Whirling-in-Rags, хостэлам каля брамы. Меркавана, палкоўнік быў п’яны, магчыма, таксама пад уздзеяннем наркотыкаў».",
                          "links": [
                            {
                              "id": 276,
                              "title": "Joyce Messier: \"\"Either way, he's alleged to have s...\"",
                              "actor": "Joyce Messier",
                              "to": "You",
                              "articyId": "0x0100000600006CB9",
                              "english": "\"Either way, he's alleged to have sexually assaulted a woman. Sometime later a group of dockworkers got their hands on him...\"",
                              "polish": "„Tak czy inaczej, podobno napastował seksualnie kobietę. Później dopadła go grupa pracowników portowych...”",
                              "belarusian": "«У любым выпадку, ён, мяркуючы па ўсім, сэксуальна нападаў на жанчыну. Пазней яго дагнала група працаўнікоў порта...»",
                              "links": [
                                {
                                  "id": 25,
                                  "title": "You: \"\"I know the woman you're talking ab...\"",
                                  "actor": "You",
                                  "to": "Joyce Messier",
                                  "articyId": "0x0100000600006CDE",
                                  "english": "\"I know the woman you're talking about. We have it under control.\"",
                                  "polish": "„Znam kobietę, o której pani mówi. Mamy sprawę pod kontrolą”.",
                                  "belarusian": "«Я ведаю жанчыну, пра якую вы кажаце. У нас справа пад кантролем».",
                                  "links": [
                                    {
                                      "id": 345,
                                      "title": "Joyce Messier: \"\"Good. Then you've made progress. I...\"",
                                      "actor": "Joyce Messier",
                                      "to": "You",
                                      "articyId": "0x0100007000002B26",
                                      "english": "\"Good. Then you've made progress. It's imperative that you move fast. The *tribunal* will not be patient.\"",
                                      "polish": "„Dobrze. To znaczy, że śledztwo postępuje. Kluczowe jest teraz sprawne działanie. Na cierpliwość *trybunału* nie mamy co liczyć”.",
                                      "belarusian": "«Добра. Гэта азначае, што расследаванне рухаецца наперад. Цяпер ключавое — гэта хуткія дзеянні. На цярпенне *трыбунала* не варта разлічваць».",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 304,
                                  "title": "You: \"\"And who was this woman?\"\"",
                                  "actor": "You",
                                  "to": "Joyce Messier",
                                  "articyId": "0x0100000600006CC0",
                                  "english": "\"And who was this woman?\"",
                                  "polish": "„Kim była ta kobieta?”",
                                  "belarusian": "\"Кім была гэта жанчына?\"",
                                  "alternates": {
                                    "Alternate1": {
                                      "english": "(Don't mention it.) \"And who was this woman?\"",
                                      "polish": "(Nie wspominaj o tym). „Kim była ta kobieta?”",
                                      "belarusian": "(Не згадвай пра гэта). «Кім была тая жанчына?»"
                                    }
                                  },
                                  "links": [
                                    {
                                      "id": 357,
                                      "title": "Joyce Messier: \"\"That's a good question, officer. I...\"",
                                      "actor": "Joyce Messier",
                                      "to": "You",
                                      "articyId": "0x0100000600006CC6",
                                      "english": "\"That's a good question, officer. I don't have the slightest idea. As I said, it's a rumour -- about a rumour. In any case, it's what the colonel's remaining... colleagues... believe.\"",
                                      "polish": "„To dobre pytanie. Nie mam najmniejszego pojęcia. Jak mówiłam, to są plotki na temat plotek. Ale w to wierzą pozostali... koledzy... pułkownika”.",
                                      "belarusian": "«Гэта добрае пытанне. Я не маю найменшага паняцця. Як я казала, гэта чуткі пра чуткі. Але ў гэта вераць астатнія... калегі... палкоўніка».",
                                      "links": [
                                        {
                                          "id": 277,
                                          "title": "Inland Empire: \"You'll meet her soon enough, you fe...\"",
                                          "actor": "Inland Empire",
                                          "to": "You",
                                          "articyId": "0x0100000600006CCC",
                                          "english": "You'll meet her soon enough, you feel.",
                                          "polish": "Czujesz, że prędzej czy później ją poznasz.",
                                          "belarusian": "Ты адчуваеш, што рана ці позна яе пазнаёміш.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 117,
                      "title": "You: \"\"It's the first time I've heard of...\"",
                      "actor": "You",
                      "to": "Joyce Messier",
                      "articyId": "0x0100000400013B9E",
                      "english": "\"It's the first time I've heard of this. Where did this assault take place? And when?\"",
                      "polish": "„Pierwszy raz o tym słyszę. Gdzie doszło do tej napaści? I kiedy?”",
                      "belarusian": "„Упершыню гэта чую. Дзе адбылося гэтае нападзенне? І калі?”",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "id": 397,
      "title": "You: \"\"This *colonel*, the one who was ha...\"",
      "actor": "You",
      "to": "Joyce Messier",
      "articyId": "0x01000045000086CA",
      "english": "\"This *colonel*, the one who was hanged -- did you know him?\"",
      "polish": "„Ten *pułkownik*, którego powieszono. Znała go pani?”",
      "belarusian": "«Гэты *палкоўнік*, якога павесілі. Вы яго ведалі?»",
      "links": [
        {
          "id": 92,
          "title": "Joyce Messier: \"\"If you mean did I see him alive --...\"",
          "actor": "Joyce Messier",
          "to": "You",
          "articyId": "0x0100000400013BED",
          "english": "\"If you mean did I see him alive -- yes. But I did not *know* him.\"",
          "polish": "„Czy widziałam go jeszcze przy życiu? Tak. Ale nie *znałam* go”.",
          "belarusian": "«Ці бачыла я яго яшчэ жывым? Так. Але не *ведала* яго».",
          "links": [
            {
              "id": 302,
              "title": "Empathy: \"You don't know how you know -- it's...\"",
              "actor": "Empathy",
              "to": "You",
              "articyId": "0x0100000400013C02",
              "english": "You don't know how you know -- it's not written on her face, nor in her voice -- but she had sympathy for this man.",
              "polish": "Trudno stwierdzić, skąd to wiesz – bo nie widać tego na jej twarzy ani nie słychać w jej głosie – ale żywiła do niego sympatię.",
              "belarusian": "Цяжка сказаць, адкуль ты гэта ведаеш – бо гэта не відаць на яе твары і не чуваць у яе голасе – але яна мела да яго сімпатыю.",
              "links": [
                {
                  "id": 7,
                  "title": "You: \"\"You liked him.\"\"",
                  "actor": "You",
                  "to": "Joyce Messier",
                  "articyId": "0x0100000400013C09",
                  "english": "\"You liked him.\"",
                  "polish": "„Lubiła go pani”.",
                  "belarusian": "«Вы яго любілі».",
                  "links": [
                    {
                      "id": 118,
                      "title": "Joyce Messier: \"\"*Liked* is a bit strong,\" she toss...\"",
                      "actor": "Joyce Messier",
                      "to": "You",
                      "articyId": "0x0100000400013C16",
                      "english": "\"*Liked* is a bit strong,\" she tosses her head. \"He... he was the most charismatic among them. He handled all the talking. His departure left a major gap in the group's *communication skills*.\"",
                      "polish": "„Nie powiem, żebym go aż *lubiła*” – potrząsa głową. „Był... najbardziej charyzmatycznym spośród nich. Reprezentował pozostałych. Jego śmierć pozostawiła wielką lukę w *możliwościach komunikacyjnych* grupy”.",
                      "belarusian": "«Не скажу, што я яго ажно *любіла*», – трасе галавой. «Ён быў... найбольш харызматычным сярод іх. Ён прадстаўляў астатніх. Яго смерць пакінула вялікую разрыў у *магчымасцях камунікацыі* групы».",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 228,
                  "title": "You: \"\"His name was...\"\"",
                  "actor": "You",
                  "to": "Joyce Messier",
                  "articyId": "0x0100000400013C0F",
                  "english": "\"His name was...\"",
                  "polish": "„Nazywał się...”",
                  "belarusian": "«Яго звалі...»",
                  "links": [
                    {
                      "id": 119,
                      "title": "Joyce Messier: \"\"Lely. His service name, a nom de g...\"",
                      "actor": "Joyce Messier",
                      "to": "You",
                      "articyId": "0x0100000400013C1E",
                      "english": "\"Lely. His service name, a nom de guerre most likely. He wouldn't divulge his full name. Only one of them did -- a bad sign if there ever was one.\"",
                      "polish": "„Lely. To jego imię służbowe, nom de guerre zapewne. Prawdziwego nie chciał wyjawić. Z całej trójki tylko jedna osoba podała mi swoje prawdziwe nazwisko, a to bardzo zły znak”.",
                      "belarusian": "«Лелі. Гэта яго службовае імя, верагодна, nom de guerre. Сапраўднае ён не хацеў выяўляць. З усёй тройкі толькі адна асоба сказала мне сваё сапраўднае прозвішча, а гэта вельмі дрэнны знак».",
                      "links": [
                        {
                          "id": 347,
                          "title": "You: \"\"Tell me about the others first.\"\"",
                          "actor": "You",
                          "to": "Joyce Messier",
                          "articyId": "0x0100000400013C25",
                          "english": "\"Tell me about the others first.\"",
                          "polish": "„Proszę opowiedzieć mi najpierw o pozostałych”.",
                          "belarusian": "«Калі ласка, раскажыце мне спачатку пра астатніх».",
                          "links": [
                            {
                              "id": 23,
                              "title": "Joyce Messier: \"\"One is a man, *Korty* they call hi...\"",
                              "actor": "Joyce Messier",
                              "to": "You",
                              "articyId": "0x0100000400013C33",
                              "english": "\"One is a man, *Korty* they call him. A nickname as well. The other a woman, Phillis de Paule. Korty is... *the gunner,* I believe. De Paule is a radio operator.\"",
                              "polish": "„Pierwszy to *Korty*, tak go nazywają. To również pseudonim. Druga była kobieta, Phillis de Paule. Korty to... *strzelec*, jak mi się wydaje. De Paule jest radiooperatorką”.",
                              "belarusian": "«Першы — гэта *Корты*, так яго называюць. Гэта таксама псеўданім. Другая была жанчына, Філіс дэ Пол. Корты — гэта... *стралок*, як мне здаецца. Дэ Пол з'яўляецца радзіёаператаркай».",
                              "links": [
                                {
                                  "id": 96,
                                  "title": "Kim Kitsuragi: \"The lieutenant cuts in: \"What would...\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": "You",
                                  "articyId": "0x0100000400013C49",
                                  "english": "The lieutenant cuts in: \"What would you say was his eye colour -- the deceased's?\"",
                                  "polish": "Porucznik przerywa jej: „Czy wie pani, jaki był kolor oczu denata?”",
                                  "belarusian": "Лейтэнант яе перарывае: «Ці ведаеце вы, якога колеру былі вочы памерлага?»",
                                  "links": [
                                    {
                                      "id": 348,
                                      "title": "Joyce Messier: \"She closes her eyes, trying to pict...\"",
                                      "actor": "Joyce Messier",
                                      "to": "You",
                                      "articyId": "0x0100000400013C52",
                                      "english": "She closes her eyes, trying to picture the man's face... then shakes her head...",
                                      "polish": "Zamyka oczy, próbując przypomnieć sobie twarz mężczyzny... po czym kręci głową...",
                                      "belarusian": "Зачыняе вочы, спрабуючы ўспомніць твар мужчыны... потым круціць галавой...",
                                      "links": [
                                        {
                                          "id": 68,
                                          "title": "Joyce Messier: \"\"I can't remember.\" There's a pang...\"",
                                          "actor": "Joyce Messier",
                                          "to": "You",
                                          "articyId": "0x0100000400013C5D",
                                          "english": "\"I can't remember.\" There's a pang of regret to her voice.",
                                          "polish": "„Nie pamiętam” – w jej głosie pobrzmiewa rozczarowanie.",
                                          "belarusian": "«Не памятаю» — у яе голасе чуваць расчараванне.",
                                          "links": [
                                            {
                                              "id": 47,
                                              "title": "Logic: \"The lieutenant was testing her -- a...\"",
                                              "actor": "Logic",
                                              "to": "You",
                                              "articyId": "0x0100000400013C84",
                                              "english": "The lieutenant was testing her -- asking a small detail first to see if she knew him better than she let on. She passed.",
                                              "polish": "Porucznik ją sprawdzał – spytał najpierw o drobny szczegół, żeby sprawdzić, czy nie zna go lepiej, niż twierdzi. Zdała ten egzamin.",
                                              "belarusian": "Лейтэнант яе правяраў — спытаў спачатку пра дробную дэталь, каб даведацца, ці не ведае яна яе лепш, чым сцвярджае. Яна здала гэты экзамен.",
                                              "links": [
                                                {
                                                  "id": 197,
                                                  "title": "Kim Kitsuragi: \"\"That's alright, ma'am. Anything el...\"",
                                                  "actor": "Kim Kitsuragi",
                                                  "to": "You",
                                                  "articyId": "0x0100000400013C64",
                                                  "english": "\"That's alright, ma'am. Anything else -- nationality? What would you say was his age?\"",
                                                  "polish": "„To nic. Czy wie pani coś jeszcze? Jakiej był narodowości? Ile według pani miał lat?”",
                                                  "belarusian": "«Гэта нічога. Ці ведаеце вы яшчэ што-небудзь? Якой ён быў нацыянальнасці? Колькі, на вашу думку, яму было гадоў?»",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 46,
                          "title": "You: \"\"This Lely -- anything else? Nation...\"",
                          "actor": "You",
                          "to": "Joyce Messier",
                          "articyId": "0x0100000400013C2B",
                          "english": "\"This Lely -- anything else? Nationality? How old would you say he was?\"",
                          "polish": "„Ten Lely... Coś więcej o nim? Narodowość? Ile mógł mieć pani zdaniem lat?”",
                          "belarusian": "«Гэты Лелі... Што-небудзь больш пра яго? Грамадзянства? Колькі, на вашу думку, яму магло быць гадоў?»",
                          "links": [
                            {
                              "id": 24,
                              "title": "Joyce Messier: \"\"He was forty. Or fifty. It's hard...\"",
                              "actor": "Joyce Messier",
                              "to": "You",
                              "articyId": "0x0100000400013C6B",
                              "english": "\"He was forty. Or fifty. It's hard to say which, he had a combat injury on his lower jaw. It made it difficult to estimate his age, or gauge his facial expressions.\"",
                              "polish": "„Miał czterdzieści, może pięćdziesiąt lat. Trudno powiedzieć. U dołu szczęki miał pamiątkę po jakiejś ranie. Przez to trudno było określić jego wiek albo wyczytać emocje z jego twarzy”.",
                              "belarusian": "«Ён меў сорак, можа пяцьдзясят гадоў. Цяжка сказаць. Унізе сківіцы ў яго была памяць пра нейкую рану. З-за гэтага было цяжка вызначыць яго ўзрост або прачытаць эмоцыі з яго твару».",
                              "links": [
                                {
                                  "id": 198,
                                  "title": "Kim Kitsuragi: \"\"Indeed. This matches the dental re...\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": "You",
                                  "articyId": "0x0100000400013C78",
                                  "english": "\"Indeed. This matches the dental reconstruction we saw on the body,\" he says to you, then turns back to Joyce. \"What else? Nationality? Accent?\"",
                                  "polish": "„W rzeczy samej. To zgadza się ze stwierdzonym przez nas stanem uzębienia denata” – oznajmia ci, po czym znowu zwraca się do Joyce. „Co jeszcze? Narodowość? Akcent?”",
                                  "belarusian": "«Сапраўды. Гэта адпавядае нашым высновам адносна стану зубоў памерлага», — абвяшчае ён вам, пасля чаго зноў звяртаецца да Джойс. «Што яшчэ? Нацыянальнасць? Аксент?»",
                                  "alternates": {
                                    "Alternate1": {
                                      "english": "\"This matches the dental reconstruction we saw on the body; and Klaasje also mentioned it I believe...\" he says to you, then turns back to Joyce. \"What else? Nationality? Accent?\"",
                                      "polish": "„To zgadza się ze stwierdzonym przez nas stanem uzębienia denata. Zdaje się, że wspominała też o tym Klaasje” – oznajmia ci, po czym znowu zwraca się do Joyce. „Co jeszcze? Narodowość? Akcent?”",
                                      "belarusian": "«Гэта адпавядае вызначанаму намі стану зубоў нябожчыка. Здаецца, што пра гэта таксама ўзгадвала Клаўсія», — паведамляе табе, а затым зноў звяртаецца да Джойс. «Што яшчэ? Нацыянальнасць? Акцэнт?»"
                                    }
                                  },
                                  "links": []
                                },
                                {
                                  "id": 262,
                                  "title": "Kim Kitsuragi: \"\"What else? Nationality? Accent?\"\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": "You",
                                  "articyId": "0x0100000400013C7E",
                                  "english": "\"What else? Nationality? Accent?\"",
                                  "polish": "„Co jeszcze? Narodowość? Akcent?”",
                                  "belarusian": "«Што яшчэ? Нацыянальнасць? Аксент?»",
                                  "links": []
                                },
                                {
                                  "id": 200,
                                  "title": "You: \"\"What else? Nationality? Accent?\"\"",
                                  "actor": "You",
                                  "to": "Joyce Messier",
                                  "articyId": "0x0100000400013CAA",
                                  "english": "\"What else? Nationality? Accent?\"",
                                  "polish": "„Co jeszcze? Narodowość? Akcent?”",
                                  "belarusian": "«Што яшчэ? Нацыянальнасць? Акцэнт?»",
                                  "links": [
                                    {
                                      "id": 199,
                                      "title": "Joyce Messier: \"\"He was Occidental I think. Light b...\"",
                                      "actor": "Joyce Messier",
                                      "to": "You",
                                      "articyId": "0x0100000400013C8C",
                                      "english": "\"He was Occidental I think. Light brown hair, a mix accent. Oranjese, or Messinian maybe? His injury gave him an accent all his own...\"",
                                      "polish": "„Był pochodzenia okcydentalnego, jak sądzę. Miał jasnobrązowe włosy i niejednoznaczny akcent. Oranjeski albo może messyński. W wyniku urazu wypracował sobie swój własny...”",
                                      "belarusian": "\"Ён быў заходняга паходжання, мяркую. Меў светла-карыя валасы і неадназначны акцэнт. Аранжскі альбо, можа, мессінскі. У выніку траўмы ён выпрацаваў уласны...\"",
                                      "links": [
                                        {
                                          "id": 413,
                                          "title": "Kim Kitsuragi: \"\"Occidental... that fits the statem...\"",
                                          "actor": "Kim Kitsuragi",
                                          "to": "You",
                                          "articyId": "0x0100002100000AA9",
                                          "english": "\"Occidental... that fits the statement of another witness,\" the lieutenant says, pleased.",
                                          "polish": "„Okcydentalnego... To pasuje do zeznań innego świadka” – stwierdza zadowolony porucznik.",
                                          "belarusian": "«Акцыдэнтальнага... Гэта адпавядае паказанням іншага сведкі», — задаволена адзначае лейтэнант.",
                                          "links": []
                                        },
                                        {
                                          "id": 69,
                                          "title": "Kim Kitsuragi: \"\"And that seems to corroborate the...\"",
                                          "actor": "Kim Kitsuragi",
                                          "to": "You",
                                          "articyId": "0x0100000400013CCC",
                                          "english": "\"And that seems to corroborate the ethnicity we gave.\" The lieutenant is pedantically happy about it.",
                                          "polish": "„A to zdaje się potwierdzać przynależność etniczną, którą wydedukowaliśmy” – porucznik jest z tego powodu szczególnie zadowolony.",
                                          "belarusian": "«А гэта, здаецца, пацвярджае этнічную прыналежнасць, якую мы вызначылі» — лейтэнант асабліва задаволены з гэтай прычыны.",
                                          "links": [
                                            {
                                              "id": 463,
                                              "title": "Conceptualization: \"Like a crossword puzzle solver. Or...\"",
                                              "actor": "Conceptualization",
                                              "to": "You",
                                              "articyId": "0x0100000400013CE2",
                                              "english": "Like a crossword puzzle solver. Or a master at the guessing game Peng.",
                                              "polish": "Jak miłośnik krzyżówek. Albo mistrz gry szaradziarskiej peng.",
                                              "belarusian": "Як аматар крыжаванак. Альбо чэмпіён гульні шарадзейнай пэнг.",
                                              "links": []
                                            }
                                          ]
                                        },
                                        {
                                          "id": 409,
                                          "title": "Kim Kitsuragi: \"The lieutenant jots something down...\"",
                                          "actor": "Kim Kitsuragi",
                                          "to": "You",
                                          "articyId": "0x0100000400013CD2",
                                          "english": "The lieutenant jots something down in his notebook, muttering to himself: \"Had him down as Mondial... should change it to Occidental.\"",
                                          "polish": "Porucznik zapisuje coś w swoim notatniku, mamrocząc do siebie: „Zapisałem go jako Mondialczyka... Trzeba zmienić pochodzenie na okcydentalne”.",
                                          "belarusian": "Лейтэнант запісвае нешта ў сваім нататніку, мармычучы сабе пад нос: «Запісаў яго як Мандальчыка... Трэба змяніць паходжанне на акцыдэнтальнае».",
                                          "links": []
                                        },
                                        {
                                          "id": 263,
                                          "title": "Joyce Messier: \"\"In a way it was humanizing. He had...\"",
                                          "actor": "Joyce Messier",
                                          "to": "You",
                                          "articyId": "0x0100000400013C94",
                                          "english": "\"In a way it was humanizing. He had to learn to speak *through* it -- through the injury.\" She nods. \"That's all I know, I guess. I only met him once.\"",
                                          "polish": "„To było na swój sposób uczłowieczające. Musiał nauczyć się mówić *pomimo* tego, pomimo tej rany” – kiwa głową. „To chyba wszystko, co wiem. Widziałam go tylko raz”.",
                                          "belarusian": "«Гэта было ў пэўным сэнсе чалавечным. Ён павінен быў навучыцца гаварыць *насуперак* гэтаму, насуперак гэтай ране» — ківае яна. «Гэта, напэўна, усё, што я ведаю. Я бачыла яго толькі адзін раз».",
                                          "links": [
                                            {
                                              "id": 329,
                                              "title": "Pain Threshold: \"Must be hard to force your face to...\"",
                                              "actor": "Pain Threshold",
                                              "to": "You",
                                              "articyId": "0x010000060001D4B5",
                                              "english": "Must be hard to force your face to move in a new fashion. If you continue like this, you'll have an aneurysm. Then you'll have to, too.",
                                              "polish": "Niełatwo musi być zmusić swoją twarz do poruszania się w jakiś nowy sposób. Jeśli nie przestaniesz, dostaniesz wylewu. A wtedy stanie się to już konieczne.",
                                              "belarusian": "Нялёгка павінна быць прымусіць сваё твар рухацца неяк па-новаму. Калі не спынішся, атрымаеш інсульт. А тады гэта стане ўжо неабходным.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "id": 235,
      "title": "You: \"\"Where are the remaining two mercs...\"",
      "actor": "You",
      "to": "Joyce Messier",
      "articyId": "0x01000045000086C4",
      "english": "\"Where are the remaining two mercs now?\"",
      "polish": "„Gdzie są teraz pozostali najemnicy?”",
      "belarusian": "„Дзе цяпер астатнія найміты?”",
      "links": [
        {
          "id": 236,
          "title": "Joyce Messier: \"\"They've gone to ground, as it were...\"",
          "actor": "Joyce Messier",
          "to": "You",
          "articyId": "0x01000045000087E2",
          "english": "\"They've gone to ground, as it were. I don't recommend seeking them out.\" She puts her foot on the guardwire, for balance. \"For one -- they're almost certainly armed to the teeth.\"",
          "polish": "„Zapadli się pod ziemię, w pewnym sensie. Nie radzę ich szukać” – stawia stopę na sztormrelingu, by utrzymać równowagę. „Choćby dlatego, że niemal na pewno są uzbrojeni po zęby”.",
          "belarusian": "«Зніклі пад зямлю, у пэўным сэнсе. Не раю іх шукаць», — ставіць нагу на штормасцелу, каб утрымаць раўнавагу. «Хаця б таму, што яны амаль напэўна ўзброеныя да зубоў».",
          "alternates": {
            "Alternate1": {
              "english": "\"They've gone to ground, as it were. I don't recommend seeking them out.\" She raises a cautionary finger. \"For one -- they're likely to be armed to the teeth...\"",
              "polish": "„Zapadli się pod ziemię, w pewnym sensie. Nie radzę ich szukać” – unosi palec w geście ostrzeżenia. „Choćby dlatego, że prawdopodobnie są uzbrojeni po zęby...”",
              "belarusian": "«Правайшліся ў зямлю, у пэўным сэнсе. Не раю іх шукаць», – падымае палец у жэсце папярэджання. «Хоць бы таму, што яны, напэўна, узброены да зубоў...»"
            }
          },
          "links": [
            {
              "id": 78,
              "title": "Joyce Messier: \"\"They don't have the same respect f...\"",
              "actor": "Joyce Messier",
              "to": "You",
              "articyId": "0x01000045000087E9",
              "english": "\"They don't have the same respect for the Revachol Citizens Militia as I do. To put it bluntly they think you're vigilantes, *ghetto savages*. It will not be a fruitful meeting.\"",
              "polish": "„Nie mają takiego szacunku do Milicji Obywatelskiej Revacholu jak ja. Mówiąc wprost, mają was za samozwańczą bandę, *dzikusów z getta*. To nie będzie owocne spotkanie”.",
              "belarusian": "«Яны не маюць такой павагі да Рэвашольскай Грамадзянскай Міліцыі, як я. Калі шчыра, яны лічаць вас самазванай бандай, *дзікуноў з гета*. Гэта не будзе плённай сустрэчай».",
              "links": [
                {
                  "id": 254,
                  "title": "Authority: \"Vigilantes? You're a professional o...\"",
                  "actor": "Authority",
                  "to": "You",
                  "articyId": "0x01000045000087F0",
                  "english": "Vigilantes? You're a professional officer of the only *legitimate* authority in Revachol.",
                  "polish": "Samozwańczą bandę? Jesteś zawodowym funkcjonariuszem jedynej *oficjalnej* organizacji strzegącej prawa w Revacholu.",
                  "belarusian": "Самаабвешчаную банду? Ты з'яўляецца прафесійным супрацоўнікам адзінай *афіцыйнай* арганізацыі, якая ахоўвае закон у Рэвашолі.",
                  "links": [
                    {
                      "id": 154,
                      "title": "Half Light: \"You should show those meatheads exa...\"",
                      "actor": "Half Light",
                      "to": "You",
                      "articyId": "0x0100004500008818",
                      "english": "You should show those meatheads exactly how *savage* you really are.",
                      "polish": "Powinieneś pokazać tym przygłupim osiłkom, jakim jesteś *dzikusem*.",
                      "belarusian": "Ты павінен паказаць гэтым дурным сілам, якім ты з'яўляешся *звірыным*.",
                      "links": [
                        {
                          "id": 336,
                          "title": "You: \"\"Vigilantes? The RCM gets its autho...\"",
                          "actor": "You",
                          "to": "Joyce Messier",
                          "articyId": "0x0100004500008831",
                          "english": "\"Vigilantes? The RCM gets its authority from the Coalition. Where does theirs come from?\"",
                          "polish": "„Samozwańczą bandę? Autorytet MOR-u pochodzi od Koalicji. A ich?”",
                          "belarusian": "«Самазваную банду? Аўтарытэт РГМ паходзіць ад Кааліцыі. А іх?»",
                          "links": [
                            {
                              "id": 337,
                              "title": "Joyce Messier: \"\"Somehow I doubt that lecturing the...\"",
                              "actor": "Joyce Messier",
                              "to": "You",
                              "articyId": "0x010000450000887D",
                              "english": "\"Somehow I doubt that lecturing them on the legitimate use of force will persuade them to stand down.\"",
                              "polish": "„Jakoś wątpię, że pouczenie ich co do właściwego użycia siły sprawi, że zaniechają działań”.",
                              "belarusian": "«Неяк сумняваюся, што інструктаванне іх адносна належнага выкарыстання сілы прымусіць іх адмовіцца ад дзеянняў».",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 399,
                          "title": "You: \"\"I still need to know where they ar...\"",
                          "actor": "You",
                          "to": "Joyce Messier",
                          "articyId": "0x0100004500008805",
                          "english": "\"I still need to know where they are.\"",
                          "polish": "„Nadal nie wiem, gdzie oni są”.",
                          "belarusian": "«Я ўсё яшчэ не ведаю, дзе яны».",
                          "alternates": {
                            "Alternate1": {
                              "english": "\"We still need to know where they are.\"",
                              "polish": "„Nadal nie wiemy, gdzie oni są”.",
                              "belarusian": "«Мы па-ранейшаму не ведаем, дзе яны знаходзяцца»."
                            }
                          },
                          "links": [
                            {
                              "id": 39,
                              "title": "Joyce Messier: \"\"You're likely to run into them eve...\"",
                              "actor": "Joyce Messier",
                              "to": "You",
                              "articyId": "0x0100004500008859",
                              "english": "\"You're likely to run into them eventually. When that happens, I'll be in a better position to mediate if I don't appear *involved*.\"",
                              "polish": "„Pewnie w końcu i tak pan na nich wpadnie. Kiedy tak się stanie, łatwiej będzie mi interweniować, jeśli zachowam pozory *bezstronności*”.",
                              "belarusian": "«Пэўна, у рэшце рэшт вы на іх натрапіце. Калі гэта здарыцца, мне будзе прасцей умяшацца, калі я захаваю выгляд *беспрыстраснасці*».",
                              "links": [
                                {
                                  "id": 293,
                                  "title": "You: \"Where *are* these mercenaries?\"",
                                  "actor": "You",
                                  "to": "Joyce Messier",
                                  "articyId": "0x0100007800012770",
                                  "english": "Where *are* these mercenaries?",
                                  "polish": "Gdzie ci najemnicy *są*?",
                                  "belarusian": "Дзе гэтыя найміты *ёсць*?",
                                  "links": [
                                    {
                                      "id": 18,
                                      "title": "Logic: \"One is obviously the *Scab Leader*...\"",
                                      "actor": "Logic",
                                      "to": "You",
                                      "articyId": "0x01000078000127D7",
                                      "english": "One is obviously the *Scab Leader* -- at the harbour gates. The one chanting the idiotic slogans. He's barely maintaining his disguise.",
                                      "polish": "Jednym z nich jest, rzecz jasna, *przywódca łamistrajków* przy bramie portu. Ten, który wykrzykuje idiotyczne slogany. Cud, że jeszcze się nie zdekonspirował.",
                                      "belarusian": "Адзін з іх - вядома ж, *лідар штрэйкбрэхераў* каля ўезду ў порт. Той, што выкрыквае дурныя лозунгі. Дзівос, што ён яшчэ не раскрыў сябе.",
                                      "links": [
                                        {
                                          "id": 63,
                                          "title": "Logic: \"The other has a vantage point in a...\"",
                                          "actor": "Logic",
                                          "to": "You",
                                          "articyId": "0x01000078000127E4",
                                          "english": "The other has a vantage point in a building South of the roundabout -- they were keeping tabs on you while you were canvassing the lorry drivers.",
                                          "polish": "Ktoś ma też punkt obserwacyjny w budynku na południe od ronda – obserwował cię, kiedy zajmowałeś się kierowcami ciężarówek.",
                                          "belarusian": "Хтось таксама мае назіральны пункт у будынку на поўдзень ад кальцавой развязкі — ён назіраў за табой, калі ты займаўся кіроўцамі грузавікоў.",
                                          "links": []
                                        },
                                        {
                                          "id": 85,
                                          "title": "You: \"\"One must be the goon in ill-fittin...\"",
                                          "actor": "You",
                                          "to": "Joyce Messier",
                                          "articyId": "0x0100007800012856",
                                          "english": "\"One must be the goon in ill-fitting work clothes by the harbour gates. The scab leader.\"",
                                          "polish": "„Ten oprych w niedopasowanym ubraniu przy bramie do portu. Przywódca łamistrajków. To musi być jeden z nich”.",
                                          "belarusian": "«Гэты хуліган у непадходзячым адзенні каля брамы порта. Лідар забастоўку. Гэта мусіць быць адзін з іх».",
                                          "alternates": {
                                            "Alternate1": {
                                              "english": "\"I'm thinking the company put one leading strikebreakers at the gates. What do *you* think?\"",
                                              "polish": "„Myślę, że firma podstawiła jednego z wiodących łamistrajków przy bramie. Co *pani* o tym sądzi?”",
                                              "belarusian": "«Думаю, што кампанія паставіла аднаго з вядучых штрэйкбрэхераў каля варот. Што *спадарыня* пра гэта думае?»"
                                            }
                                          },
                                          "links": [
                                            {
                                              "id": 273,
                                              "title": "Joyce Messier: \"\"That may be so.\" She is poised and...\"",
                                              "actor": "Joyce Messier",
                                              "to": "You",
                                              "articyId": "0x0100007800012873",
                                              "english": "\"That may be so.\" She is poised and unperturbed. \"I still hope you heed my advice -- there's no need to kick the hornet's nest.\"",
                                              "polish": "„Może i tak” – pozostaje opanowana i niespeszona. „Mimo wszystko liczę, że pójdzie pan za moją radą. Nie ma potrzeby wsadzać kija w mrowisko”.",
                                              "belarusian": "«Можа і так», — застаецца яна спакойнай і нясмяшанай. «Усё ж такі спадзяюся, што вы пойдзеце па маёй парадзе. Няма неабходнасці пхаць калок у мурашнік».",
                                              "links": [
                                                {
                                                  "id": 64,
                                                  "title": "Kim Kitsuragi: \"\"For all your talk of averting this...\"",
                                                  "actor": "Kim Kitsuragi",
                                                  "to": "You",
                                                  "articyId": "0x0100007800012850",
                                                  "english": "\"For all your talk of averting this catastrophe, the situation at the gates is a powder keg. Does this not bother you?\"",
                                                  "polish": "„Tyle pani mówi o zażegnywaniu tej katastrofie, ale sytuacja przy bramie portu to prawdziwa beczka prochu. Nie martwi to pani?”",
                                                  "belarusian": "«Вы столькі кажаце пра прадухіленне гэтай катастрофы, але сітуацыя каля брамы порта — сапраўдная парахавая бочка. Гэта вас не турбуе?»",
                                                  "links": [
                                                    {
                                                      "id": 435,
                                                      "title": "Joyce Messier: \"\"Of course it bothers me, lieutenan...\"",
                                                      "actor": "Joyce Messier",
                                                      "to": "You",
                                                      "articyId": "0x010000780001289E",
                                                      "english": "\"Of course it bothers me, lieutenant, but my hands are tied. How would my employer react if it appeared I were intervening on behalf of the *Union*?\"",
                                                      "polish": "„Oczywiście, że mnie to martwi, ale mam związane ręce. Jak zareagowałby mój pracodawca, gdyby odniósł wrażenie, że interweniuję na rzecz *Związku*?”",
                                                      "belarusian": "«Відавочна, што гэта мяне турбуе, але ў мяне звязаныя рукі. Як бы адрэагаваў мой працадаўца, калі б ён атрымаў уражанне, што я ўмешваюся на карысць *Саюза*?»",
                                                      "links": [
                                                        {
                                                          "id": 301,
                                                          "title": "Kim Kitsuragi: \"\"Your concern may be appearances. O...\"",
                                                          "actor": "Kim Kitsuragi",
                                                          "to": "You",
                                                          "articyId": "0x010000780001286D",
                                                          "english": "\"Your concern may be appearances. Ours is keeping the peace.\"",
                                                          "polish": "„Pani zdaje się martwić o pozory. My martwimy się o utrzymanie pokoju”.",
                                                          "belarusian": "«Спадарыня, здаецца, турбуецца пра знешнасць. Мы турбуемся пра захаванне міру».",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 26,
                                                  "title": "Rhetoric: \"The situation at the gates is a pow...\"",
                                                  "actor": "Rhetoric",
                                                  "to": "You",
                                                  "articyId": "0x010000060001D4CF",
                                                  "english": "The situation at the gates is a powder keg. She says she wants to avert catastrophe but that's where she draws the line? I call bullshit.",
                                                  "polish": "Sytuacja przy bramie jest jak beczka z prochem. Twierdzi, że chce uniknąć katastrofy, ale w to już się nie chce mieszać? Farmazony opowiada, ot co.",
                                                  "belarusian": "Сітуацыя каля брамы як порахавая бочка. Заяўляе, што хоча пазбегнуць катастрофы, але ў гэта ўжо не хоча ўмешвацца? Байкі распавядае, вось і ўсё.",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 65,
                                          "title": "You: \"\"One is probably in a building over...\"",
                                          "actor": "You",
                                          "to": "Joyce Messier",
                                          "articyId": "0x010000780001285C",
                                          "english": "\"One is probably in a building overlooking the roundabout.\"",
                                          "polish": "„Jeden z nich jest zapewne w budynku górującym nad rondem”.",
                                          "belarusian": "«Адзін з іх, напэўна, знаходзіцца ў будынку, што ўзвышаецца над кальцавой развязкай».",
                                          "links": [
                                            {
                                              "id": 319,
                                              "title": "Joyce Messier: \"\"That *would* afford a good vantage...\"",
                                              "actor": "Joyce Messier",
                                              "to": "You",
                                              "articyId": "0x0100007800012883",
                                              "english": "\"That *would* afford a good vantage point,\" she says. \"In any case, it's practically inaccessible.\"",
                                              "polish": "„To *mógłby* być dobry punkt obserwacyjny” – stwierdza. „W każdym razie to miejsce praktycznie niedostępne”.",
                                              "belarusian": "«Гэта *магло б* быць добрым пунктам назірання», — заяўляе ён. «У любым выпадку, гэтае месца практычна недаступнае».",
                                              "links": [
                                                {
                                                  "id": 145,
                                                  "title": "Kim Kitsuragi: \"\"Where is your radio, for contactin...\"",
                                                  "actor": "Kim Kitsuragi",
                                                  "to": "You",
                                                  "articyId": "0x0100007800012898",
                                                  "english": "\"Where is your radio, for contacting them -- if I may ask? Do you have an ear piece?\"",
                                                  "polish": "„Gdzie jest pani radio służące do kontaktowania się z nimi, jeśli można wiedzieć? Ma pani w uchu słuchawkę?”",
                                                  "belarusian": "„Дзе ваш радыёпрыёмнік для сувязі з імі, калі можна ведаць? Ці маеце вы ў вуху слухаўку?”",
                                                  "links": [
                                                    {
                                                      "id": 478,
                                                      "title": "Joyce Messier: \"\"Heavens no, I'm not an undercover...\"",
                                                      "actor": "Joyce Messier",
                                                      "to": "You",
                                                      "articyId": "0x0100007800012892",
                                                      "english": "\"Heavens no, I'm not an undercover agent. There's a shortwave at the ship's wheel,\" she nods toward the sloop's cabin.",
                                                      "polish": "„Gdzieżby znowu, nie jestem jakąś tajną agentka. Przy sterze jest krótkofalówka” – gestem wskazuje kabinę na łodzi.",
                                                      "belarusian": "«Дзе ж зноў, я не нейкая тайная агентка. Пры стырне ёсць кароткахвалёўка», – жэстам паказвае на каюту на лодцы.",
                                                      "links": []
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 464,
                                                  "title": "Savoir Faire: \"Nothing is inaccessible.\"",
                                                  "actor": "Savoir Faire",
                                                  "to": "You",
                                                  "articyId": "0x010000060001D4C7",
                                                  "english": "Nothing is inaccessible.",
                                                  "polish": "Nic nie jest niedostępne.",
                                                  "belarusian": "Нічога не з'яўляецца недаступным.",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 272,
                                          "title": "You: \"\"I had another question for you.\"\"",
                                          "actor": "You",
                                          "to": "Joyce Messier",
                                          "articyId": "0x0100007800012867",
                                          "english": "\"I had another question for you.\"",
                                          "polish": "„Mam do pani inne pytanie”.",
                                          "belarusian": "«У мяне да вас іншае пытанне».",
                                          "links": [
                                            {
                                              "id": 44,
                                              "title": "Joyce Messier: \"\"I hope I can answer it better.\"\"",
                                              "actor": "Joyce Messier",
                                              "to": "You",
                                              "articyId": "0x0100007800012879",
                                              "english": "\"I hope I can answer it better.\"",
                                              "polish": "„Może tym razem będę bardziej pomocna”.",
                                              "belarusian": "«Магчыма, гэтым разам я буду больш карыснай».",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 260,
                                      "title": "Logic: \"One must be at the harbour gates, c...\"",
                                      "actor": "Logic",
                                      "to": "You",
                                      "articyId": "0x01000078000127FA",
                                      "english": "One must be at the harbour gates, causing trouble. Directing strikebreakers perhaps? You can hear the sounds of the ruckus coming from there all the time.",
                                      "polish": "Jeden musi stać przy bramie do portu i sprawiać tam kłopoty. Może stoi na czele łamistrajków? Cały czas słyszysz jakiś dobiegający stamtąd harmider.",
                                      "belarusian": "Адзін мусіць стаяць пры брамах да порта і ствараць там непрыемнасці. Магчыма, ён узначальвае забастоўшчыкаў? Увесь час чуеш нейкі шум адтуль.",
                                      "links": []
                                    },
                                    {
                                      "id": 300,
                                      "title": "Logic: \"This is so embarrassing. You have n...\"",
                                      "actor": "Logic",
                                      "to": "You",
                                      "articyId": "0x010000780001280A",
                                      "english": "This is so embarrassing. You have no idea. There's something *wrong* with your brain. Luckily the lieutenant still has his.",
                                      "polish": "Ale wstyd. Nie masz pojęcia. Coś jest *nie tak* z twoim mózgiem. Dobrze, że porucznik wciąż ma swój.",
                                      "belarusian": "Але сорам. Ты паняцця не маеш. Нешта *не так* з тваім мозгам. Добра, што лейтэнант усё яшчэ мае свой.",
                                      "links": [
                                        {
                                          "id": 163,
                                          "title": "Kim Kitsuragi: \"\"Ma'am, with all due respect -- I'v...\"",
                                          "actor": "Kim Kitsuragi",
                                          "to": "You",
                                          "articyId": "0x0100007800012833",
                                          "english": "\"Ma'am, with all due respect -- I've been around Martinaise and there's a giant hulk of a man in ill-fitting clothes at the harbour gates. Mr. 'Right to Work.' His heart *really* isn't in it.\"",
                                          "polish": "„Z całym szacunkiem, rozglądałem się po Martinaise i natknąłem się przy bramie portu na olbrzyma w źle dopasowanych ubraniach roboczych. Pan »prawo do pracy«. Nie wkłada w ten protest *całego* serca”.",
                                          "belarusian": "«З усялякай павагай, я агледзеўся па Мартынэзу і наткнуўся каля брамы порта на волата ў дрэнна падабраным працоўным адзенні. Спадар «права на працу». Ён не ўкладае ў гэты пратэст *усё* сэрца».",
                                          "links": [
                                            {
                                              "id": 466,
                                              "title": "Joyce Messier: \"\"Not a terribly good actor that one...\"",
                                              "actor": "Joyce Messier",
                                              "to": "You",
                                              "articyId": "0x0100001100001863",
                                              "english": "\"Not a terribly good actor that one. Still...\"",
                                              "polish": "„Kiepski z niego aktor. Ale mimo wszystko...”",
                                              "belarusian": "«Кепскі з яго акцёр. Але нягледзячы на гэта...»",
                                              "links": [
                                                {
                                                  "id": 477,
                                                  "title": "Kim Kitsuragi: \"\"And the other must be in one of th...\"",
                                                  "actor": "Kim Kitsuragi",
                                                  "to": "You",
                                                  "articyId": "0x010000780001281B",
                                                  "english": "\"And the other must be in one of the four-story buildings overlooking the roundabout. He or she was reporting back to you while we were canvassing the lorry drivers.\"",
                                                  "polish": "„A druga osoba musi być w jednym z czteropiętrowych budynków przy rondzie. Składała pani raport, gdy przepytywaliśmy kierowców ciężarówek”.",
                                                  "belarusian": "«А другая асоба павінна знаходзіцца ў адным з чатырохпавярховых будынкаў каля кругавой развязкі. Вы складалі справаздачу, калі мы апытвалі кіроўцаў грузавікоў».",
                                                  "alternates": {
                                                    "Alternate1": {
                                                      "english": "\"And the other one, de Paule, must be in one of the four-story buildings overlooking the roundabout. She was reporting back to you while we were canvassing the lorry drivers.\"",
                                                      "polish": "„A druga osoba – de Paule – musi być w jednym z czteropiętrowych budynków przy rondzie. Składała pani raport, gdy przepytywaliśmy kierowców ciężarówek”.",
                                                      "belarusian": "«А другая асоба – дэ Поле – павінна быць у адным з чатырохпавярховых будынкаў каля кругавога скрыжавання. Вы складалі справаздачу, калі мы дапытвалі кіроўцаў грузавікоў»."
                                                    }
                                                  },
                                                  "links": [
                                                    {
                                                      "id": 42,
                                                      "title": "Joyce Messier: \"\"That *would* afford a good vantage...\"",
                                                      "actor": "Joyce Messier",
                                                      "to": "You",
                                                      "articyId": "0x0100007800012827",
                                                      "english": "\"That *would* afford a good vantage point.\" She nods, poised and unperturbed. \"*Still* -- I hope you heed my advice. There's no need to kick the hornet's nest.\"",
                                                      "polish": "„To *mógłby* być dobry punkt obserwacyjny” – kiwa głową opanowana i niespeszona. „*Niemniej* liczę, że pójdziecie za moją radą. Nie ma potrzeby wsadzać kija w mrowisko”.",
                                                      "belarusian": "«Гэта *можа* быць добрай назіральнай пляцоўкай», — ківае галавой спакойна і без сораму. «*Тым не менш* спадзяюся, што вы прыслухаецеся да маёй парады. Няма патрэбы тыкаць палкай у мурашнік».",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 41,
                                      "title": "Logic: \"No idea. Maybe she's right -- it's...\"",
                                      "actor": "Logic",
                                      "to": "You",
                                      "articyId": "0x01000078000127EB",
                                      "english": "No idea. Maybe she's right -- it's a better idea not to confront them? Also, there's something wrong with your brain. This was so easy, how could you fail it?",
                                      "polish": "Nie mam pojęcia. Może ona ma rację i lepiej trzymać się od nich z daleka? W dodatku coś jest nie tak z twoim mózgiem. To było takie łatwe, jak mogło ci się nie udać?",
                                      "belarusian": "Я не маю паняцця. Можа, яна мае рацыю, і лепш трымацца ад іх далей? Да таго ж нешта не так з тваім мозгам. Гэта было так проста, як у цябе магло не атрымацца?",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 243,
                                  "title": "You: \"\"Okay, I'll steer clear for the mom...\"",
                                  "actor": "You",
                                  "to": "Joyce Messier",
                                  "articyId": "0x0100002D000004AA",
                                  "english": "\"Okay, I'll steer clear for the moment.\"",
                                  "polish": "„Dobrze, na razie będę się trzymał z dala”.",
                                  "belarusian": "«Добра, пакуль буду трымацца ў баку».",
                                  "alternates": {
                                    "Alternate1": {
                                      "english": "\"Okay, we'll steer clear for the moment.\"",
                                      "polish": "„Dobrze, na razie będziemy się trzymać z dala”.",
                                      "belarusian": "«Добра, пакуль мы будзем трымацца падалей»."
                                    }
                                  },
                                  "links": []
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 400,
                          "title": "You: \"\"I'll confront them directly.\"\"",
                          "actor": "You",
                          "to": "Joyce Messier",
                          "articyId": "0x0100004500008811",
                          "english": "\"I'll confront them directly.\"",
                          "polish": "„Porozmawiam sobie z nimi bezpośrednio”.",
                          "belarusian": "„Пагавару з імі напрамую”.",
                          "alternates": {
                            "Alternate1": {
                              "english": "\"We'll confront them *directly*.\"",
                              "polish": "„Porozmawiamy sobie z nimi *bezpośrednio*”.",
                              "belarusian": "„Пагаворым з імі *непасрэдна*”."
                            }
                          },
                          "links": [
                            {
                              "id": 473,
                              "title": "Kim Kitsuragi: \"\"Did you miss the part about *ceram...\"",
                              "actor": "Kim Kitsuragi",
                              "to": "You",
                              "articyId": "0x010000700000219F",
                              "english": "\"Did you miss the part about *ceramic armour* and *automatic weapons*, detective?\"",
                              "polish": "„Zapomniałeś o tym, że mają *ceramiczne pancerze* i *broń automatyczną*, detektywie?”",
                              "belarusian": "«Вы забылі пра тое, што ў іх ёсць *керамічныя даспехі* і *аўтаматычная зброя*, дэтэктыве?»",
                              "links": []
                            },
                            {
                              "id": 136,
                              "title": "Joyce Messier: \"\"That is a *bad* idea, one I won't...\"",
                              "actor": "Joyce Messier",
                              "to": "You",
                              "articyId": "0x010000450000886F",
                              "english": "\"That is a *bad* idea, one I won't be a party to.\" She shakes her head emphatically.",
                              "polish": "„To *zły* pomysł i mnie w to proszę nie mieszać” – kręci głową z pełnym przekonaniem.",
                              "belarusian": "«Гэта *дрэнная* ідэя, і прашу мяне ў гэта не ўцягваць», — моцна ківае галавой з поўным перакананнем.",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 135,
                          "title": "You: \"\"They just need someone to put the...\"",
                          "actor": "You",
                          "to": "Joyce Messier",
                          "articyId": "0x010000450000882B",
                          "english": "\"They just need someone to put the *Fear of Revachol* into their hearts.\"",
                          "polish": "„Potrzebują po prostu kogoś, kto rozbudzi w nich *strach przed Revacholem*”.",
                          "belarusian": "«Ім проста патрэбны нехта, хто разбудзіць у іх *страх перад Рэвашолем*».",
                          "links": []
                        },
                        {
                          "id": 183,
                          "title": "You: \"\"Okay, I'll steer clear for the mom...\"",
                          "actor": "You",
                          "to": "Joyce Messier",
                          "articyId": "0x010000450000880B",
                          "english": "\"Okay, I'll steer clear for the moment.\"",
                          "polish": "„Dobrze, na razie będę się trzymał z dala”.",
                          "belarusian": "«Добра, пакуль буду трымацца далей».",
                          "alternates": {
                            "Alternate1": {
                              "english": "\"Okay, we'll steer clear for the moment.\"",
                              "polish": "„Dobrze, na razie będziemy się trzymać z dala”.",
                              "belarusian": "«Добра, пакуль будзем трымацца ўбаку»."
                            }
                          },
                          "links": [
                            {
                              "id": 184,
                              "title": "Joyce Messier: \"\"That's wise,\" she nods. \"Our goal...\"",
                              "actor": "Joyce Messier",
                              "to": "You",
                              "articyId": "0x0100004500008868",
                              "english": "\"That's wise,\" she nods. \"Our goal is to *avert* catastrophe. Besides,\" she sighs, \"You're likely to encounter them sooner or later.\"",
                              "polish": "„Rozsądnie” – przytakuje. „Naszym zadaniem jest *zapobiec* katastrofie. Poza tym” – wzdycha – „i tak wcześniej czy później pewnie ich pan spotka”.",
                              "belarusian": "«Разумна», — пагаджаецца ён. «Нашай задачай з'яўляецца *прадухіліць* катастрофу. Апроч таго,» — уздыхае, — «і так рана ці позна, напэўна, вы іх сустрэнеце».",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "id": 398,
      "title": "You: \"\"How much time do we have?\"\"",
      "actor": "You",
      "to": "Joyce Messier",
      "articyId": "0x01000045000087C8",
      "english": "\"How much time do we have?\"",
      "polish": "„Ile mamy czasu?”",
      "belarusian": "«Колькі ў нас часу?»",
      "links": [
        {
          "id": 404,
          "title": "Joyce Messier: \"\"Until the executions start? Truthf...\"",
          "actor": "Joyce Messier",
          "to": "You",
          "articyId": "0x0100004500008A23",
          "english": "\"Until the executions start? Truthfully -- I don't know. It depends on their progress identifying the members of the lynch mob. And their impatience.\"",
          "polish": "„Do egzekucji? Szczerze mówiąc, nie mam pojęcia. To zależy od ich postępów w zidentyfikowaniu uczestników linczu. I od stopnia ich niecierpliwości”.",
          "belarusian": "«Да пакарання? Шчыра кажучы, не маю ўяўлення. Гэта залежыць ад іх поспехаў у вызначэнні ўдзельнікаў лінчавання. І ад ступені іх нецярплівасці».",
          "links": [
            {
              "id": 448,
              "title": "Kim Kitsuragi: \"\"They don't report their progress t...\"",
              "actor": "Kim Kitsuragi",
              "to": "You",
              "articyId": "0x0100004500008A30",
              "english": "\"They don't report their progress to you?\"",
              "polish": "„Nie składają pani raportów o postępach?”",
              "belarusian": "«Яны не падаюць вам справаздач аб прагрэсах?»",
              "links": [
                {
                  "id": 449,
                  "title": "Joyce Messier: \"\"Not on this matter. I'm afraid the...\"",
                  "actor": "Joyce Messier",
                  "to": "You",
                  "articyId": "0x0100004500008A37",
                  "english": "\"Not on this matter. I'm afraid they consider this a personal initiative.\" There is a brief silence. Seagulls squawk over the bay...",
                  "polish": "„Nie w tej kwestii. Obawiam się, że traktują to jak osobistą inicjatywę” – nastaje chwila ciszy. Mewy krzyczą nad zatoką...",
                  "belarusian": "«Не ў гэтым выпадку. Баюся, што яны разглядаюць гэта як асабістую ініцыятыву», — настае момант цішыні. Чайкі крычаць над залівам...",
                  "links": [
                    {
                      "id": 438,
                      "title": "Inland Empire: \"Five days. Not more. Maybe sooner.\"",
                      "actor": "Inland Empire",
                      "to": "You",
                      "articyId": "0x010000110000186C",
                      "english": "Five days. Not more. Maybe sooner.",
                      "polish": "Pięć dni. Nie więcej. Może prędzej.",
                      "belarusian": "Пяць дзён. Не больш. Можа раней.",
                      "links": [
                        {
                          "id": 157,
                          "title": "Joyce Messier: \"\"It's a matter of days, not weeks.\"\"",
                          "actor": "Joyce Messier",
                          "to": "You",
                          "articyId": "0x0100004500008D64",
                          "english": "\"It's a matter of days, not weeks.\"",
                          "polish": "„To kwestia dni, nie tygodni”.",
                          "belarusian": "\"Гэта справа дзён, а не тыдняў\".",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 424,
              "title": "You: \"\"What? You mean you don't know what...\"",
              "actor": "You",
              "to": "Joyce Messier",
              "articyId": "0x0100004500008A3E",
              "english": "\"What? You mean you don't know what's going on?\"",
              "polish": "„Co? Czyli nie wie pani, co się dzieje?”",
              "belarusian": "«Што? То бок, вы не ведаеце, што адбываецца?»",
              "links": []
            },
            {
              "id": 271,
              "title": "You: \"\"That's less than reassuring.\"\"",
              "actor": "You",
              "to": "Joyce Messier",
              "articyId": "0x01000070000021C0",
              "english": "\"That's less than reassuring.\"",
              "polish": "„Mało to pocieszające”.",
              "belarusian": "«Мала суцяшэння».",
              "links": [
                {
                  "id": 17,
                  "title": "Joyce Messier: \"\"I'm not trying to reassure you, of...\"",
                  "actor": "Joyce Messier",
                  "to": "You",
                  "articyId": "0x01000070000021C7",
                  "english": "\"I'm not trying to reassure you, officer. Quite the opposite, in fact.\" There is a brief silence. Seagulls squawk over the bay...",
                  "polish": "„Nie próbuję pana pocieszyć. Wręcz przeciwnie w rzeczy samej” – nastaje chwila ciszy. Mewy krzyczą nad zatoką...",
                  "belarusian": "«Я не спрабую вас суцешыць. Наадварот, сапраўды» — настае момант цішыні. Чайкі крычаць над затокай...",
                  "links": []
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "id": 71,
      "title": "You: \"\"That's enough for now.\" (Conclude....\"",
      "actor": "You",
      "to": "Joyce Messier",
      "articyId": "0x010000450000814F",
      "english": "\"That's enough for now.\" (Conclude.)",
      "polish": "„Na razie wystarczy”. (Zakończ).",
      "belarusian": "«Пакуль што дастаткова». (Скончыць).",
      "links": [
        {
          "id": 253,
          "title": "Joyce Messier: \"\"I am sorry to have been the bearer...\"",
          "actor": "Joyce Messier",
          "to": "You",
          "articyId": "0x01000045000086B0",
          "english": "\"I am sorry to have been the bearer of bad news. If there is anything else I can help you with, please ask.\"",
          "polish": "„Przykro mi, że to właśnie ja musiałam przekazać złe wieści. Jeśli mogę w czymś pomóc, służę”.",
          "belarusian": "«Вельмі шкада, што менавіта я павінна была паведаміць дрэнныя навіны. Калі я магу нечым дапамагчы, звяртайцеся».",
          "links": []
        },
        {
          "id": 394,
          "title": "Joyce Messier: \"\"No, no, no -- we *need* to discuss...\"",
          "actor": "Joyce Messier",
          "to": "You",
          "articyId": "0x01000045000082A7",
          "english": "\"No, no, no -- we *need* to discuss this *now*. There isn't time to waste. Blood bath, remember?\"",
          "polish": "„Nie, nie, nie – *musimy* to omówić *natychmiast*. Nie ma czasu do stracenia. Rzeź, pamięta pan?”",
          "belarusian": "«Не, не, не — *мы павінны* гэта абмеркаваць *адразу ж*. Няма часу на марнаванне. Разня помніце?»",
          "links": [
            {
              "id": 422,
              "title": "Volition: \"She cannot let you leave without ha...\"",
              "actor": "Volition",
              "to": "You",
              "articyId": "0x01000045000086B8",
              "english": "She cannot let you leave without having her say.",
              "polish": "Nie może pozwolić ci odejść, zanim powie, co ma do powiedzenia.",
              "belarusian": "Ён не можа дазволіць табе сыйсці, пакуль не скажа тое, што мае сказаць.",
              "links": [
                {
                  "id": 292,
                  "title": "You: \"\"You're right...\"\"",
                  "actor": "You",
                  "to": "Joyce Messier",
                  "articyId": "0x0100007000000197",
                  "english": "\"You're right...\"",
                  "polish": "„Racja...”",
                  "belarusian": "«Маеш рацыю...»",
                  "links": [
                    {
                      "id": 27,
                      "title": "Joyce Messier: \"She sips from her thermos.\"",
                      "actor": "Joyce Messier",
                      "to": "You",
                      "articyId": "0x0100002F00012846",
                      "english": "She sips from her thermos.",
                      "polish": "Upija łyk cieczy z termosu.",
                      "belarusian": "Напівае глыток вадкасці з тэрмасы.",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 452,
                  "title": "You: \"\"My bad, I thought you said *mud* b...\"",
                  "actor": "You",
                  "to": "Joyce Messier",
                  "articyId": "0x0100007000000191",
                  "english": "\"My bad, I thought you said *mud* bath...\"",
                  "polish": "„Ach, myślałem, że mówiła pani »pleśń«”.",
                  "belarusian": "«Ах, я думаў, што вы сказалі \"цвіль\"».",
                  "links": [
                    {
                      "id": 205,
                      "title": "Joyce Messier: \"She sips from her thermos. She does...\"",
                      "actor": "Joyce Messier",
                      "to": "You",
                      "articyId": "0x0100002F0001284B",
                      "english": "She sips from her thermos. She does not look away from you.",
                      "polish": "Upija łyk cieczy z termosu, nie spuszczając z ciebie wzroku.",
                      "belarusian": "Ён глытае глыток вадкасці з тэрмаса, не спускаючы з цябе вачэй.",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    }
  ]
}