{
  "id": "0x0100004500005EDE",
  "title": "PIER / JOYCE LYNCHING AND TATTOOS",
  "description": "The lynching hub\nThe tattoos hub",
  "dialogueTree": [
    {
      "id": 426,
      "title": "You: \"\"What is the use of this map?\"\"",
      "actor": "You",
      "to": "Joyce Messier",
      "articyId": "0x0100004500008AD8",
      "english": "\"What is the use of this map?\"",
      "polish": "„Czemu ma służyć ta mapa?”",
      "belarusian": "«Чаму гэтая карта служыць?»",
      "links": [
        {
          "id": 188,
          "title": "Joyce Messier: \"\"The sailor's soul would use it to...\"",
          "actor": "Joyce Messier",
          "to": "You",
          "articyId": "0x0100004500008AF1",
          "english": "\"The sailor's soul would use it to fly back home if they should die abroad. This is a sort of... contraption. To be reeled back in by. The *silver cord*, they would call it.\"",
          "polish": "„Gdyby żeglarz zginął na obcych wodach, ta mapa poprowadzi jego duszę do domu. To swego rodzaju... przyrząd. Który ściąga marynarza z powrotem. *Srebrny sznur*, jak go nazywają”.",
          "belarusian": "«Калі б марак загінуў на чужых водах, гэтая карта прывядзе яго душу дадому. Гэта свайго роду... прылады, якая вяртае марака назад. *Срэбнае вяроўка*, як яго называюць».",
          "links": [
            {
              "id": 451,
              "title": "Inland Empire: \"Where is he now?\"",
              "actor": "Inland Empire",
              "to": "You",
              "articyId": "0x0100004500008B49",
              "english": "Where is he now?",
              "polish": "Gdzie on jest teraz?",
              "belarusian": "Дзе ён зараз?",
              "links": [
                {
                  "id": 217,
                  "title": "You: \"\"This one is going nowhere but the...\"",
                  "actor": "You",
                  "to": "Joyce Messier",
                  "articyId": "0x0100004500008AF8",
                  "english": "\"This one is going nowhere but the morgue.\"",
                  "polish": "„Ta nie uda się już nigdzie, nie licząc kostnicy”.",
                  "belarusian": "«Тая ўжо нікуды не паедзе, акрамя морга».",
                  "links": [
                    {
                      "id": 315,
                      "title": "Joyce Messier: \"\"The times have changed.\"\"",
                      "actor": "Joyce Messier",
                      "to": "You",
                      "articyId": "0x0100004500008B12",
                      "english": "\"The times have changed.\"",
                      "polish": "„Czasy się zmieniły”.",
                      "belarusian": "\"Часы змяніліся\".",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 314,
                  "title": "You: \"\"I've spoken to him. For now the so...\"",
                  "actor": "You",
                  "to": "Joyce Messier",
                  "articyId": "0x0100004500008AFE",
                  "english": "\"I've spoken to him. For now the soul is fastened inside his corpse.\"",
                  "polish": "„Rozmawiałem z nim. Na razie jego dusza jest jeszcze uczepiona ciała”.",
                  "belarusian": "«Я размаўляў з ім. Пакуль што яго душа ўсё яшчэ прымацаваная да цела».",
                  "links": [
                    {
                      "id": 56,
                      "title": "Joyce Messier: \"She remains unfazed. \"That is preci...\"",
                      "actor": "Joyce Messier",
                      "to": "You",
                      "articyId": "0x0100004500008B19",
                      "english": "She remains unfazed. \"That is precisely what the sailors feared when they drew these maps. A fear of drowning -- within one's own corpse.\"",
                      "polish": "Pozostaje niewzruszona. „Właśnie tego żeglarze bali się, kreśląc te mapy. Utonięcia we własnym ciele”.",
                      "belarusian": "Застаецца не кранутай. «Вось гэтага маракі асцерагаліся, малюючы гэтыя карты. Танучасці ў уласным целе».",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 189,
                  "title": "You: \"\"This one has flown quite far by no...\"",
                  "actor": "You",
                  "to": "Joyce Messier",
                  "articyId": "0x0100004500008B04",
                  "english": "\"This one has flown quite far by now.\"",
                  "polish": "„Ta zdążyła już polecieć dosyć daleko”.",
                  "belarusian": "«Тая паспела ўжо паляцець досыць далёка».",
                  "links": [
                    {
                      "id": 289,
                      "title": "Joyce Messier: \"\"I would say he's near the Arcade I...\"",
                      "actor": "Joyce Messier",
                      "to": "You",
                      "articyId": "0x0100004500008B21",
                      "english": "\"I would say he's near the Arcade Islands by now, ready to exit the Insulindian and enter the pale. If I've read his home address correctly.\" She smiles.",
                      "polish": "„Powiedziałabym, że jest już w pobliżu Wysp Arkadyjskich, gotów opuścić insulindiańskie wody i wkroczyć w szarotę. Jeśli dobrze odczytałam jego adres domowy” – uśmiecha się.",
                      "belarusian": "«Я сказала б, што ён ужо недалёка ад Аркадскіх астравоў, гатовы пакінуць інсуліндыйскія воды і ўвайсці ў шэрасць. Калі я правільна прачытала ягоны хатні адрас», — усміхаецца яна.",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 13,
                  "title": "You: \"Nowhere. There is no soul.\"",
                  "actor": "You",
                  "to": "Joyce Messier",
                  "articyId": "0x0100004500008B0A",
                  "english": "Nowhere. There is no soul.",
                  "polish": "Nigdzie. Dusze nie istnieją.",
                  "belarusian": "Нідзе. Душы не існуюць.",
                  "links": [
                    {
                      "id": 109,
                      "title": "Inland Empire: \"An empire without an emperor.\"",
                      "actor": "Inland Empire",
                      "to": "You",
                      "articyId": "0x0100004500008B5D",
                      "english": "An empire without an emperor.",
                      "polish": "Imperium bez władcy.",
                      "belarusian": "Імперыя без уладара.",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "id": 215,
      "title": "You: \"\"What travels did the dead man make...\"",
      "actor": "You",
      "to": "Joyce Messier",
      "articyId": "0x01000045000089ED",
      "english": "\"What travels did the dead man make?",
      "polish": "„Jakie podróże odbył zabity?”",
      "belarusian": "„Якія вандроўкі здзейсніў забіты?”",
      "links": [
        {
          "id": 138,
          "title": "Joyce Messier: \"\"Quite a few. Vredefort -- the Oran...\"",
          "actor": "Joyce Messier",
          "to": "You",
          "articyId": "0x01000045000089FB",
          "english": "\"Quite a few. Vredefort -- the Oranjese capital -- traditionally stands on the right shoulder.\" She points to it on the photo. \"He started somewhere near here, I think.\"",
          "polish": "„Trochę ich było. Vredefort – oranjeską stolicę – tradycyjnie umieszczano na prawym ramieniu” – pokazuje ją na zdjęciu. „Wydaje mi się, że początek jest gdzieś w tym rejonie”.",
          "belarusian": "«Трохі іх было. Врэдэфорт — аранская сталіца — традыцыйна размяшчалася на правым плячы», — паказвае яе на здымку. «Мне здаецца, што пачатак дзесьці ў гэтым рэгіёне».",
          "links": [
            {
              "id": 57,
              "title": "Kim Kitsuragi: \"\"What next?\"\"",
              "actor": "Kim Kitsuragi",
              "to": "You",
              "articyId": "0x0100004500008DA3",
              "english": "\"What next?\"",
              "polish": "„Co potem?”",
              "belarusian": "\"Што потым?\"",
              "links": [
                {
                  "id": 340,
                  "title": "Joyce Messier: \"\"Then he made his way to the Preto...\"",
                  "actor": "Joyce Messier",
                  "to": "You",
                  "articyId": "0x0100004500008D96",
                  "english": "\"Then he made his way to the Preto Grande, through what I think must be Staadskanaal -- an artificial channel through the Occident. From the Preto he sailed to the Insulindic ocean. First the Semenese islands, then this...\" She points to his heart.",
                  "polish": "„Potem dotarł do Preto Grande, chyba przez Staadskanaal – sztuczny kanał przecinający Okcydent. Z Preto pożeglował na Ocean Insulindyjski. Najpierw Wyspy Semeńskie, potem tam...” – wskazuje na jego serce.",
                  "belarusian": "«Потым дасягнуў Прэта Гранде, напэўна праз Стадсканал — штучы канал, які перасякае Акцыдэнт. З Прэта плыў на акіян Інсуляндыі. Спачатку Семенскія выспы, а потым туды...» — паказвае на яго сэрца.",
                  "links": [
                    {
                      "id": 142,
                      "title": "You: \"\"What is that?\"\"",
                      "actor": "You",
                      "to": "Joyce Messier",
                      "articyId": "0x0100004500008DB8",
                      "english": "\"What is that?\"",
                      "polish": "„Co to?”",
                      "belarusian": "«Што гэта?»",
                      "links": [
                        {
                          "id": 403,
                          "title": "Joyce Messier: \"\"Revachol,\" she says. \"Those are th...\"",
                          "actor": "Joyce Messier",
                          "to": "You",
                          "articyId": "0x0100004500008A02",
                          "english": "\"Revachol,\" she says. \"Those are the two constants: Vredefort on the shoulder and Revachol in the heart. They started the tradition of these maps right after the discovery of Insulinde, at the dawn of the Interisolary Age.\"",
                          "polish": "„Revachol” – odpowiada. „To są dwa pewne punkty – Vredefort na ramieniu i Revachol na sercu. Tradycja tych map narodziła się wkrótce po odkryciu Insulinde, u świtu ery międzyisolarnej”.",
                          "belarusian": "«Рэвашоль» — адказвае. «Гэта два пэўныя пункты — Врэдэфорт на плячы і Рэвашоль на сэрцы. Традыцыя гэтых картаў нарадзілася неўзабаве пасля адкрыцця Інсуліндэ, на золку эры міжасаляраў».",
                          "links": [
                            {
                              "id": 290,
                              "title": "Conceptualization: \"The Old Old World passing by and th...\"",
                              "actor": "Conceptualization",
                              "to": "You",
                              "articyId": "0x0100004500008B2D",
                              "english": "The Old Old World passing by and the New New World already here.",
                              "polish": "Stary Stary Świat przemija, zaś Nowy Nowy Świat już tu jest.",
                              "belarusian": "Стары Стары Свет мінае, а Новы Новы Свет ужо тут.",
                              "links": [
                                {
                                  "id": 447,
                                  "title": "Kim Kitsuragi: \"\"You said you can't read it.\"\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": "You",
                                  "articyId": "0x0100004500008A0E",
                                  "english": "\"You said you can't read it.\"",
                                  "polish": "„Mówiła pani, że nie potrafi tego odczytać”.",
                                  "belarusian": "«Вы казалі, што не можаце гэтага прачытаць».",
                                  "links": [
                                    {
                                      "id": 140,
                                      "title": "Joyce Messier: \"\"I can't. This man was no sailor --...\"",
                                      "actor": "Joyce Messier",
                                      "to": "You",
                                      "articyId": "0x0100004500008AC5",
                                      "english": "\"I can't. This man was no sailor -- and these are no ports. I can understand geographic fragments, but not their meaning.\"",
                                      "polish": "„Nie umiem. Ten człowiek nie był żeglarzem, a to nie są porty. Mogę rozpoznać niektóre szczegóły geograficzne, ale nie odgadnę ich znaczenia”.",
                                      "belarusian": "«Не ўмею. Гэты чалавек не быў мараком, а гэта не парты. Могу распазнаць некаторыя геаграфічныя дэталі, але не адгадаю іх значэння».",
                                      "links": [
                                        {
                                          "id": 156,
                                          "title": "Esprit de Corps: \"Somewhere in an office lit by a sin...\"",
                                          "actor": "Esprit de Corps",
                                          "to": "You",
                                          "articyId": "0x0100004500008A9A",
                                          "english": "Somewhere in an office lit by a single green desk lamp captain Ptolemaios Pryce -- 58, bald and bespectacled -- is writing in a ledger on his desk. Rows and rows of days and weeks, laconic remarks in a single column: *patrol*, *case*, *vacation*, *injured*...",
                                          "polish": "Gdzieś w oświetlonym jedynie pojedynczą zieloną lampką roboczą biurze kapitan Ptolematos Pryce – łysy okularnik, lat 58 – pisze coś w leżącym na jego biurku notatniku. Rząd za rzędem dni i tygodni, lakoniczne uwagi w jednej kolumnie: *patrol*, *sprawa*, *wakacje*, *ranny*...",
                                          "belarusian": "Недзе ў офісе, асветленым толькі адной зялёнай рабочай лямпай, капітан Пталяматос Прайс — лысы акулярык, 58 гадоў — піша нешта ў нататніку, што лежыць на ягоным стале. Рызы за рызы дні і тыдні, лаканічныя звычайныя нататкі ў адной калонцы: *патруль*, *справа*, *адпачынак*, *паранены*...",
                                          "links": [
                                            {
                                              "id": 341,
                                              "title": "Esprit de Corps: \"*IN MARTINAISE, LOOKING INTO KRENEL...\"",
                                              "actor": "Esprit de Corps",
                                              "to": "You",
                                              "articyId": "0x0100004500008DC8",
                                              "english": "*IN MARTINAISE, LOOKING INTO KRENEL*, he writes in one. Then the man puts down his pen and rubs his temples with both hands. Outside there is a siren, distant gunshots on the streets of the Jamrock Quarter.",
                                              "polish": "*W MARTINAISE, PRZYGLĄDAM SIĘ KRENEL* – zapisuje w jednym miejscu. Później odkłada długopis i pociera obiema dłońmi skronie. Na zewnątrz wyje syrena; w oddali słychać padające na ulicach dzielnicy Jamrock strzały.",
                                              "belarusian": "*У МАРЦІНЕЙЗЕ, Я НАСТАЇРЖВАЮ НА КРЭНЕЛЬ* – запісвае ў адным месцы. Потым адкладае асадку і церэ скроні абедзвюма рукамі. Звонку завывае сірэна; у далечыні чуваць стрэлы на вуліцах раёна Джэмрок.",
                                              "links": []
                                            },
                                            {
                                              "id": 425,
                                              "title": "Encyclopedia: \"Vredefort? Vredefort has a military...\"",
                                              "actor": "Encyclopedia",
                                              "to": "You",
                                              "articyId": "0x0100004500008AA1",
                                              "english": "Vredefort? Vredefort has a military academy. The Semenese islands saw a recent conflict. In Revachol he was executed.",
                                              "polish": "Vredefort? We Vredeforcie jest akademia wojskowa. Na Wyspach Semeńskich niedawno trwał konflikt. W Revacholu został stracony.",
                                              "belarusian": "Врэдэфорт? У Врэдэфорце ёсць ваенная акадэмія. На Семенскіх выспах нядаўна адбыўся канфлікт. У Рэвашолі быў страчаны.",
                                              "links": [
                                                {
                                                  "id": 58,
                                                  "title": "You: \"\"This man is no brother of mine, bu...\"",
                                                  "actor": "You",
                                                  "to": "Joyce Messier",
                                                  "articyId": "0x0100004500008DD4",
                                                  "english": "\"This man is no brother of mine, but this is his service history.\"",
                                                  "polish": "„Ten człowiek to żaden mi brat, ale to jest jego historia służby”.",
                                                  "belarusian": "«Гэты чалавек не мой брат, але гэта яго гісторыя службы».",
                                                  "links": [
                                                    {
                                                      "id": 222,
                                                      "title": "Joyce Messier: \"\"That makes sense to me. We have no...\"",
                                                      "actor": "Joyce Messier",
                                                      "to": "You",
                                                      "articyId": "0x0100004500008DFF",
                                                      "english": "\"That makes sense to me. We have no more use for a Map of the Waterways. Just like we don't need sailors the way we used to. This is what the custom would morph into on the Occident -- mercenary tattoos.\"",
                                                      "polish": "„To by miało sens. Nie mamy już zastosowania dla mapy szlaków wodnych. Tak jak nie potrzebujemy już żeglarzy w tym zakresie co kiedyś. W Okcydencie więc zwyczaj ten wyewoluował w tatuaże, jakimi zdobią się najemnicy”.",
                                                      "belarusian": "«Гэта мела б сэнс. Мы ўжо не маем прымянення для карты водных шляхоў. Таксама, як нам больш не патрэбныя маракі ў такой ступені, як раней. Таму ў Акцыдэнце гэты звычай ператварыўся ў татуіроўкі, якімі ўпрыгожваюць сябе наёмнікі».",
                                                      "links": [
                                                        {
                                                          "id": 143,
                                                          "title": "Conceptualization: \"For all the boys looking for advent...\"",
                                                          "actor": "Conceptualization",
                                                          "to": "You",
                                                          "articyId": "0x0100004500008E0A",
                                                          "english": "For all the boys looking for adventure -- a blood spatter on the seas.",
                                                          "polish": "Dla wszystkich chłopaków szukających przygody. Plama krwi na powierzchni morza.",
                                                          "belarusian": "Для ўсіх хлопцаў, якія шукаюць прыгоды. Пляма крыві на паверхні мора.",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 406,
                                                  "title": "You: \"\"Maybe it's a record of his militar...\"",
                                                  "actor": "You",
                                                  "to": "Joyce Messier",
                                                  "articyId": "0x0100004500008DDA",
                                                  "english": "\"Maybe it's a record of his military career?\"",
                                                  "polish": "„Może to zapis jego kariery wojskowej?”",
                                                  "belarusian": "«Можа, гэта запіс яго ваеннай кар'еры?»",
                                                  "links": []
                                                },
                                                {
                                                  "id": 269,
                                                  "title": "You: \"Leave it be.\"",
                                                  "actor": "You",
                                                  "to": "Joyce Messier",
                                                  "articyId": "0x0100004500008DE0",
                                                  "english": "Leave it be.",
                                                  "polish": "Daj temu spokój.",
                                                  "belarusian": "Пакінь гэта ў спакоі.",
                                                  "links": [
                                                    {
                                                      "id": 158,
                                                      "title": "Joyce Messier: \"\"Is that all?\" She puts down the ph...\"",
                                                      "actor": "Joyce Messier",
                                                      "to": "You",
                                                      "articyId": "0x0100004500008DF8",
                                                      "english": "\"Is that all?\" She puts down the photo.",
                                                      "polish": "„To wszystko?” – odkłada zdjęcie.",
                                                      "belarusian": "«Гэта ўсё?» — адкладае фатаграфію.",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 123,
                                      "title": "Joyce Messier: \"\"I can't. This man was no sailor --...\"",
                                      "actor": "Joyce Messier",
                                      "to": "You",
                                      "articyId": "0x0100000400014DCA",
                                      "english": "\"I can't. This man was no sailor -- and these are no ports. I can understand geographic fragments, but not their meaning.\"",
                                      "polish": "„Nie umiem. Ten człowiek nie był żeglarzem, a to nie są porty. Mogę rozpoznać niektóre szczegóły geograficzne, ale nie odgadnę ich znaczenia”.",
                                      "belarusian": "«Я не ўмею. Гэты чалавек не быў мараком, а гэта не парты. Я магу распазнаць некаторыя геаграфічныя дэталі, але не змагу здагадацца, што яны азначаюць».",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 374,
                                  "title": "You: \"\"You said you can't read it -- seem...\"",
                                  "actor": "You",
                                  "to": "Joyce Messier",
                                  "articyId": "0x0100004500008B35",
                                  "english": "\"You said you can't read it -- seems like you can.\"",
                                  "polish": "„Mówiła pani, że nie umie pani tego odczytać. A tu wygląda na to, że jednak pani umie”.",
                                  "belarusian": "«Вы казалі, што не можаце гэта прачытаць. А тут выглядае на тое, што ўсё ж можаце».",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 110,
              "title": "You: \"\"Then what?\"\"",
              "actor": "You",
              "to": "Joyce Messier",
              "articyId": "0x0100004500008DA9",
              "english": "\"Then what?\"",
              "polish": "„I co potem?”",
              "belarusian": "«І што потым?»",
              "links": []
            }
          ]
        }
      ]
    },
    {
      "id": 313,
      "title": "You: \"\"Who could tell me more?\"\"",
      "actor": "You",
      "to": "Joyce Messier",
      "articyId": "0x0100004500008AE4",
      "english": "\"Who could tell me more?\"",
      "polish": "„Kto mógłby powiedzieć mi coś więcej?”",
      "belarusian": "«Хто мог бы расказаць мне больш?»",
      "links": [
        {
          "id": 376,
          "title": "Joyce Messier: \"\"His platoon members? The other con...\"",
          "actor": "Joyce Messier",
          "to": "You",
          "articyId": "0x0100004500008E17",
          "english": "\"His platoon members? The other contractors -- though I do *not* suggest you go and show them that picture. This man was their friend and comrade.\"",
          "polish": "„Członkowie jego oddziału? Inni wykonawcy – choć *nie* polecam udania się do nich z tym zdjęciem. Ten człowiek był ich kompanem”.",
          "belarusian": "«Члены яго атрада? Іншыя выканаўцы — хоць *не* рэкамендую звяртацца да іх з гэтай фатаграфіяй. Гэты чалавек быў іх таварышам».",
          "links": [
            {
              "id": 193,
              "title": "Empathy: \"It could go this or the other way....\"",
              "actor": "Empathy",
              "to": "You",
              "articyId": "0x0100004500008E66",
              "english": "It could go this or the other way. Maybe if you're tactful, it could be beneficial?",
              "polish": "Ciężko powiedzieć, jak to się skończy. Może jeśli zachowasz się taktownie, będziesz mógł na tym skorzystać?",
              "belarusian": "Цяжка сказаць, як гэта скончыцца. Можа, калі будзеш паводзіць сябе тактоўна, зможаш на гэтым атрымаць карысць?",
              "links": [
                {
                  "id": 227,
                  "title": "Physical Instrument: \"Challenge accepted! I say we do it.\"",
                  "actor": "Physical Instrument",
                  "to": "You",
                  "articyId": "0x01000078000128ED",
                  "english": "Challenge accepted! I say we do it.",
                  "polish": "Przyjmuję wyzwanie! Proponuję to zrobić.",
                  "belarusian": "Я прымаю выклік! Прапаную гэта зрабіць.",
                  "links": [
                    {
                      "id": 472,
                      "title": "You: \"\"I need the information.\" (Mark it...\"",
                      "actor": "You",
                      "to": "Joyce Messier",
                      "articyId": "0x0100004500008E39",
                      "english": "\"I need the information.\" (Mark it down: ask mercs about tattoos.)",
                      "polish": "„Potrzebuję tych informacji”. (Zapisz w notatniku: zapytać najemników o tatuaże).",
                      "belarusian": "«Мне патрэбна гэтая інфармацыя». (Запішыце ў нататніку: спытаць наймітаў пра татуіроўкі).",
                      "links": [
                        {
                          "id": 430,
                          "title": "Joyce Messier: \"\"Do what you have to do, detective....\"",
                          "actor": "Joyce Messier",
                          "to": "You",
                          "articyId": "0x0100004500008E74",
                          "english": "\"Do what you have to do, detective. I don't think deciphering that tattoo should come before public security. But if you should wade into the mob to find out -- I couldn't stop you.\"",
                          "polish": "„Proszę robić, co pan uważa za właściwe, detektywie. Nie sądzę, żeby rozszyfrowanie tego tatuażu było ważniejsze od bezpieczeństwa publicznego. Ale jeśli postanowi pan zagłębić się w to środowisko, żeby odkryć coś więcej, nie powstrzymam pana”.",
                          "belarusian": "«Калі ласка, рабіце тое, што лічыце неабходным, дэтэктыве. Я не думаю, што расшыфроўка гэтага тату важней за грамадскую бяспеку. Але калі вы вырашыце паглыбіцца ў гэтую сферу, каб даведацца нешта большае, я не буду вас спыняць».",
                          "alternates": {
                            "Alternate1": {
                              "english": "\"Do what you have to do, detective Du Bois. *I* don't think deciphering that tattoo should come before public security. But if you should wade into the mob to find out -- I couldn't stop you.\"",
                              "polish": "„Proszę robić, co pan uważa za właściwe, detektywie Du Bois. *Osobiście* nie sądzę, żeby rozszyfrowanie tego tatuażu było ważniejsze od bezpieczeństwa publicznego. Ale jeśli postanowi pan zagłębić się w to środowisko, żeby odkryć coś więcej, nie powstrzymam pana”.",
                              "belarusian": "«Калі ласка, рабіце тое, што лічыце патрэбным, дэтэктыве Дзю Буа. *Асабіста* я не лічу, што расшыфроўка гэтага тату важнейшая за грамадскую бяспеку. Але калі вы вырашыце паглыбіцца ў гэтае асяроддзе, каб даведацца нешта больш, я не буду вас спыняць»."
                            }
                          },
                          "links": [
                            {
                              "id": 259,
                              "title": "Kim Kitsuragi: \"\"We will be careful, ma'am.\"\"",
                              "actor": "Kim Kitsuragi",
                              "to": "You",
                              "articyId": "0x0100004500008E85",
                              "english": "\"We will be careful, ma'am.\"",
                              "polish": "„Będziemy ostrożni”.",
                              "belarusian": "«Будзем асцярожныя».",
                              "links": []
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 343,
                      "title": "You: \"\"You're right. Not a good idea.\" (L...\"",
                      "actor": "You",
                      "to": "Joyce Messier",
                      "articyId": "0x0100004500008E3F",
                      "english": "\"You're right. Not a good idea.\" (Leave it off the schedule.)",
                      "polish": "„Ma pani rację. To nie jest dobry pomysł”. (Nie wpisuj tego do grafiku).",
                      "belarusian": "«Спадарыня мае рацыю. Гэта не вельмі добрая ідэя». (Не ўключайце гэта ў расклад).",
                      "links": [
                        {
                          "id": 431,
                          "title": "Joyce Messier: \"\"I am relieved you think so. I don'...\"",
                          "actor": "Joyce Messier",
                          "to": "You",
                          "articyId": "0x0100004500008E7A",
                          "english": "\"I am relieved you think so. I don't think deciphering that tattoo should come before public security.\"",
                          "polish": "„Cieszę się, że pan tak myśli. Nie uważam, żeby rozszyfrowanie tego tatuażu było ważniejsze od bezpieczeństwa publicznego”.",
                          "belarusian": "«Я рады, што вы так думаеце. Я не лічу, што расшыфроўка гэтага татуіроўкі важнейшая за грамадскую бяспеку».",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 66,
                  "title": "Encyclopedia: \"Surely there are other people to as...\"",
                  "actor": "Encyclopedia",
                  "to": "You",
                  "articyId": "0x01000078000128E5",
                  "english": "Surely there are other people to ask about the tattoo. This is not necessary to complete the task, officer -- it's a dangerous side-task. Search elsewhere.",
                  "polish": "Na pewno są jeszcze jacyś ludzie, których warto spytać o ten tatuaż. Rozszyfrowanie go nie jest niezbędne, żeby wykonać zadanie – to niebezpieczna misja poboczna. Szukaj gdzie indziej.",
                  "belarusian": "Напэўна ёсць яшчэ нейкія людзі, якіх варта спытаць пра гэты тату. Разгадванне яго не з'яўляецца неабходным, каб выканаць заданне – гэта небяспечная пабочная місія. Шукай у іншым месцы.",
                  "links": []
                }
              ]
            },
            {
              "id": 392,
              "title": "Logic: \"You wouldn't even know where to sta...\"",
              "actor": "Logic",
              "to": "You",
              "articyId": "0x0100002D000004CC",
              "english": "You wouldn't even know where to start.",
              "polish": "Nie wiedziałbyś nawet, od czego zacząć.",
              "belarusian": "Ты б нават не ведаў, з чаго пачаць.",
              "links": []
            }
          ]
        }
      ]
    },
    {
      "id": 216,
      "title": "You: \"\"That's all for the tattoos. Thank...\"",
      "actor": "You",
      "to": "Joyce Messier",
      "articyId": "0x0100004500008AEA",
      "english": "\"That's all for the tattoos. Thank you for your help.\"",
      "polish": "„To tyle, jeśli chodzi o tatuaże. Dziękuję za pomoc”.",
      "belarusian": "«На гэтым усё, што тычыцца татуіровак. Дзякуй за дапамогу».",
      "links": [
        {
          "id": 144,
          "title": "Joyce Messier: \"She hands you back the photo. \"Is t...\"",
          "actor": "Joyce Messier",
          "to": "You",
          "articyId": "0x0100004500008E95",
          "english": "She hands you back the photo. \"Is there anything else I can help you with?\"",
          "polish": "Oddaje ci zdjęcie. „Mogę pomóc w czymś jeszcze?”",
          "belarusian": "Аддаю табе здымак. «Магу чымсьці яшчэ дапамагчы?»",
          "links": []
        }
      ]
    }
  ]
}