{
  "id": "0x0100006400000661",
  "title": "PLAZA / RENE PETANQUE",
  "description": "René pétanque-ball RC.",
  "dialogueTree": [
    {
      "id": 11,
      "title": "Hand/Eye Coordination: \"You are immediately surprised by th...\"",
      "actor": "Hand/Eye Coordination",
      "to": "You",
      "articyId": "0x0100006400004144",
      "english": "You are immediately surprised by the ball's lack of weight. No matter. You'll make it work.",
      "polish": "Natychmiast zaskakuje cię, jak lekka jest kula. Nieważne. Dasz radę tak czy inaczej.",
      "belarusian": "Адразу здзіўляе, наколькі лёгкі шар. Нічога. Ты справішся так ці інакш.",
      "links": [
        {
          "id": 76,
          "title": "Electrochemistry: \"God, this is right -- you feel the...\"",
          "actor": "Electrochemistry",
          "to": "You",
          "articyId": "0x0100006400003E29",
          "english": "God, this is right -- you feel the familiar tremble of excitement and adrenaline that precedes every victory. Time has frozen.",
          "polish": "Boże, jak wspaniale. Czujesz to znajome drżenie napędzanego adrenaliną podniecenia, jakie towarzyszy każdemu zwycięstwu. Czas stanął w miejscu.",
          "belarusian": "Божа, як цудоўна. Адчуваеш гэты знаёмы дрыжок напоўненага адрэналінам узрушэння, якi суправаджае кожную перамогу. Час стаў на месцы.",
          "links": [
            {
              "id": 16,
              "title": "You: \"Feel the ball.\"",
              "actor": "You",
              "to": "René Arnoux",
              "articyId": "0x0100006400004060",
              "english": "Feel the ball.",
              "polish": "Zważ kulę w ręce.",
              "belarusian": "Зваж шар у руцэ.",
              "links": [
                {
                  "id": 29,
                  "title": "Hand/Eye Coordination: \"The cold metal ball is surprisingly...\"",
                  "actor": "Hand/Eye Coordination",
                  "to": "You",
                  "articyId": "0x010000070000E482",
                  "english": "The cold metal ball is surprisingly smooth against your neck. It has a pattern on it. (Probably a sponsored ball.) Yours would only be covered with bumps of learning and scars of victory.",
                  "polish": "Zimna metalowa kula wydaje się zaskakująco gładka, kiedy dotykasz nią swojego karku. Jest na niej jakiś wzór. (Zapewne nazwa sponsora). Twoja byłaby tylko pokryta śladami nauki i bliznami zwycięstwa.",
                  "belarusian": "Халодны металічны шар здаецца на ​​здзіўленне гладкім, калі ты дакранаешся ім да сваёй шыі. На ім ёсць нейкі ўзор. (Напэўна, назва спонсара). Твая была б толькі пакрыта слядамі навучання і шнарамі перамогі.",
                  "links": [
                    {
                      "id": 93,
                      "title": "Hand/Eye Coordination: \"Already your muscles are adjusting...\"",
                      "actor": "Hand/Eye Coordination",
                      "to": "You",
                      "articyId": "0x0100006400003FF8",
                      "english": "Already your muscles are adjusting to the weight, the nervous system calibrating, until you and the ball have merged into a single entity. The *manball* is ready.",
                      "polish": "Twoje mięśnie dostosowują się już do ciężaru, układ nerwowy się kalibruje. Po chwili ty i kula stajecie się jednym bytem. *Człekokula* jest gotowa.",
                      "belarusian": "Твае мышцы ўжо прыстасоўваюцца да вагі, нервовая сістэма калібруецца. Праз момант ты і куля становіцеся адзінай істотай. *Чалавекакуля* гатовая.",
                      "links": []
                    }
                  ]
                }
              ]
            },
            {
              "id": 32,
              "title": "You: \"Take in the surroundings.\"",
              "actor": "You",
              "to": "René Arnoux",
              "articyId": "0x0100006400003FE6",
              "english": "Take in the surroundings.",
              "polish": "Przyjrzyj się otoczeniu.",
              "belarusian": "Прыгледзься да акружэння.",
              "links": [
                {
                  "id": 60,
                  "title": "Hand/Eye Coordination: \"A chilly breeze ruffles your hair a...\"",
                  "actor": "Hand/Eye Coordination",
                  "to": "You",
                  "articyId": "0x01000064000040CE",
                  "english": "A chilly breeze ruffles your hair as you stand there, feet firmly planted. All sounds, smells, even the wind -- everything fades until the only thing left is the union of Man and Ball.",
                  "polish": "Kiedy tak stoisz twardo na ziemi, twoje włosy targa zimny powiew. Wszystkie odgłosy, zapachy, nawet wiatr – wszystko znika. Pozostaje tylko jedność człowieka i kuli.",
                  "belarusian": "Калі ты так стаіш цьвёрда на зямлі, твой валасы ўздрыгвае халодны павеў. Усе гукі, пахі, нават вецер — усё знікае. Застаецца толькі адзінства чалавека і шара.",
                  "links": [
                    {
                      "id": 115,
                      "title": "Shivers: \"West, in the Grand Couron Arena, a...\"",
                      "actor": "Shivers",
                      "to": "You",
                      "articyId": "0x010000070000E585",
                      "english": "West, in the Grand Couron Arena, a sharp overhand left from Arsène-Luc Edelbrock, sends the Samaran heavyweight champion, Kostya 'Mjasnok' Koštunica, flying to the mat. The crowd goes wild. Revachol loves her heroes.",
                      "polish": "Na zachodzie, na Wielkiej Arenie Courońskiej, Arsène-Luc Edelbrock swoim lewym ciosem znad głowy posyła na deski samarskiego czempiona wagi ciężkiej, Kostię „Mjasnoka” Koštunicę. Tłum szaleje. Revachol kocha swoich bohaterów.",
                      "belarusian": "На захадзе, на Вялікай Арэне Куранскай, Арсэн-Люк Эдэльброк сваім левым ударам зверху кладе на палубу самарскага чэмпіёна цяжкай вагі, Костю «Мяснока» Каштуніцу. Тлум шалее. Рэвашоль любіць сваіх герояў.",
                      "links": []
                    }
                  ]
                }
              ]
            },
            {
              "id": 79,
              "title": "You: \"There is time for a last glance inw...\"",
              "actor": "You",
              "to": "René Arnoux",
              "articyId": "0x010000640000401C",
              "english": "There is time for a last glance inward. Who am I?",
              "polish": "Czas na ostatnie wejrzenie w głąb siebie. Kim jestem?",
              "belarusian": "Час для апошняга погляду ў сябе. Хто я?",
              "links": [
                {
                  "id": 87,
                  "title": "Hand/Eye Coordination: \"An embodiment of pure motion. A fin...\"",
                  "actor": "Hand/Eye Coordination",
                  "to": "You",
                  "articyId": "0x0100006400004034",
                  "english": "An embodiment of pure motion. A fine-tuned *locomotor* running at maximum efficiency.",
                  "polish": "Wcieleniem czystego ruchu. Doskonale dostrojonym, działającym z idealną wydajnością *lokomotorem*.",
                  "belarusian": "Уцялелым чыстым рухам. Дакладна наладжаным, працуючым з ідэальнай эфектыўнасцю *локомоторам*.",
                  "links": [
                    {
                      "id": 101,
                      "title": "Physical Instrument: \"Behold the fear and confusion refle...\"",
                      "actor": "Physical Instrument",
                      "to": "You",
                      "articyId": "0x010000070000E5A1",
                      "english": "Behold the fear and confusion reflecting in the eyes of the two feeble geezers -- they are in awe of your superiority. You are a God to them.",
                      "polish": "Spójrz na strach i dezorientację, jakie rozbłyskują w oczach tych dwóch słabowitych starców. Są pełni podziwu dla twojej siły. Jesteś dla nich niczym bóg.",
                      "belarusian": "Паглядзі на страх і разгубленасць, якія ўзнікаюць у вачах гэтых двух слабых старых. Яны поўныя захаплення тваёй сілай. Ты для іх як бог.",
                      "links": [
                        {
                          "id": 77,
                          "title": "Esprit de Corps: \"*Some* would still say you're a cop...\"",
                          "actor": "Esprit de Corps",
                          "to": "You",
                          "articyId": "0x010000060001F91F",
                          "english": "*Some* would still say you're a cop, but I guess we're beyond that now.",
                          "polish": "*Niektórzy* powiedzieliby, że wciąż jesteś policjantem, ale chyba przekroczyliśmy już tę granicę.",
                          "belarusian": "*Некаторыя* сказалі б, што ты ўсё яшчэ паліцэйскі, але, мабыць, мы ўжо перайшлі гэтую мяжу.",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 100,
              "title": "You: \"Let go. Be the ball. (Continue.)\"",
              "actor": "You",
              "to": "René Arnoux",
              "articyId": "0x0100006400003FD3",
              "english": "Let go. Be the ball. (Continue.)",
              "polish": "Uwolnij się. Stań się tą kulą. (Kontynuuj).",
              "belarusian": "Вызваліся. Стань гэтай куляй. (Працягвайце).",
              "alternates": {
                "Alternate1": {
                  "english": "The inertia can be contained no more than a bullet leaving a gun. Let go. Be the bullet. (Continue.)",
                  "polish": "Inercję da się powstrzymać nie bardziej niż wylatującą z lufy kulę. Uwolnij się. Stań się tą kulą. (Kontynuuj).",
                  "belarusian": "Інерцыю нельга спыніць гэтак жа, як кулю, якая вылятае са ствала. Вызваліся. Стань гэтай куляй. (Працягвай)."
                }
              },
              "links": [
                {
                  "id": 38,
                  "title": "René Arnoux: \"\"*Merde*!\" the old soldier yells in...\"",
                  "actor": "René Arnoux",
                  "to": "You",
                  "articyId": "0x0100008900001359",
                  "english": "\"*Merde*!\" the old soldier yells in outrage. \"*Bordel de merde*!!!\"",
                  "polish": "„*Merde*!” – wykrzykuje oburzony weteran. „*Bordel de merde*!!!”",
                  "belarusian": "«*Мерд*!» — абурана крычыць ветэран. «*Бордэль дэ мерд*!!!»",
                  "links": [
                    {
                      "id": 117,
                      "title": "Rhetoric: \"A *whorehouse of shit*?\"",
                      "actor": "Rhetoric",
                      "to": "You",
                      "articyId": "0x010000070000F94A",
                      "english": "A *whorehouse of shit*?",
                      "polish": "*Burdel gówna*?",
                      "belarusian": "*Бардэль лайна*?",
                      "links": [
                        {
                          "id": 91,
                          "title": "Visual Calculus: \"It wasn't *whorehouse of shit*. The...\"",
                          "actor": "Visual Calculus",
                          "to": "You",
                          "articyId": "0x010000070000F959",
                          "english": "It wasn't *whorehouse of shit*. The shot was at least 23 metres. Probably 24 and then some. Nothing to be embarrassed about.",
                          "polish": "Żaden tam *burdel gówna*. To był rzut na co najmniej 23 metry. A nawet 24 z groszem. Nie ma powodu do wstydu.",
                          "belarusian": "Ніякі там *свінюшнік з лайнам*. Гэта быў кідок на прынамсі 23 метры. А нават 24 з капейкамі. Няма падстаў для сораму.",
                          "links": [
                            {
                              "id": 61,
                              "title": "René Arnoux: \"\"What the HELL is your problem?\"\"",
                              "actor": "René Arnoux",
                              "to": "You",
                              "articyId": "0x0100006400003E19",
                              "english": "\"What the HELL is your problem?\"",
                              "polish": "„Co jest z tobą nie tak, do cholery?”",
                              "belarusian": "«Што з табой не так, да халеры?»",
                              "links": [
                                {
                                  "id": 98,
                                  "title": "You: \"\"Not a weak right triceps, that's f...\"",
                                  "actor": "You",
                                  "to": "René Arnoux",
                                  "articyId": "0x0100006400003E23",
                                  "english": "\"Not a weak right triceps, that's for sure.\"",
                                  "polish": "„Nic nie jest nie tak z prawym tricepsem, jak widać”.",
                                  "belarusian": "«З правай трыцэпсай усё ў парадку, як відаць».",
                                  "links": [
                                    {
                                      "id": 99,
                                      "title": "René Arnoux: \"\"I don't care if you are a cop -- y...\"",
                                      "actor": "René Arnoux",
                                      "to": "You",
                                      "articyId": "0x0100006400003E30",
                                      "english": "\"I don't care if you are a cop -- you *do not* just ruin someone's game. It's so goddamn disrespectful!\"",
                                      "polish": "„Mam gdzieś to, że jesteś gliną – nikt *nie ma prawa* tak po prostu zepsuć komuś gry. To jest cholerny szczyt bezczelności!”",
                                      "belarusian": "«Мне ўсё роўна, што ты паліцэйскі – ніхто *немае права* проста так сапсаваць каму-небудзь гульню. Гэта праклятая вяршыня нахабнасці!»",
                                      "links": [
                                        {
                                          "id": 90,
                                          "title": "Endurance: \"A man his age getting worked up lik...\"",
                                          "actor": "Endurance",
                                          "to": "You",
                                          "articyId": "0x010000070000E8B0",
                                          "english": "A man his age getting worked up like that? Better watch that blood pressure.",
                                          "polish": "Mężczyzna w jego wieku tak się emocjonuje? Lepiej niech uważa na ciśnienie.",
                                          "belarusian": "Мужчына ў яго ўзросце так хвалюецца? Лепш няхай сочыць за ціскам.",
                                          "links": [
                                            {
                                              "id": 58,
                                              "title": "You: \"\"I'm sorry.\"\"",
                                              "actor": "You",
                                              "to": "René Arnoux",
                                              "articyId": "0x010000070000E8BA",
                                              "english": "\"I'm sorry.\"",
                                              "polish": "„Przepraszam”.",
                                              "belarusian": "«Прабачце».",
                                              "links": []
                                            },
                                            {
                                              "id": 66,
                                              "title": "You: \"\"Wait... what?\"\"",
                                              "actor": "You",
                                              "to": "René Arnoux",
                                              "articyId": "0x0100006400003E3C",
                                              "english": "\"Wait... what?\"",
                                              "polish": "„Zaraz... Co?”",
                                              "belarusian": "«Што...? Што?»",
                                              "links": []
                                            },
                                            {
                                              "id": 22,
                                              "title": "You: \"\"I'm sensing anger. And I don't und...\"",
                                              "actor": "You",
                                              "to": "René Arnoux",
                                              "articyId": "0x0100006400003E4E",
                                              "english": "\"I'm sensing anger. And I don't understand why.\"",
                                              "polish": "„Wyczuwam gniew. I nie rozumiem czemu”.",
                                              "belarusian": "«Я адчуваю злосць. І не разумею чаму».",
                                              "links": []
                                            },
                                            {
                                              "id": 86,
                                              "title": "You: \"\"Don't be a sore loser, it's still...\"",
                                              "actor": "You",
                                              "to": "René Arnoux",
                                              "articyId": "0x0100006400003E48",
                                              "english": "\"Don't be a sore loser, it's still a fair game between you two. Second place is a podium position.\"",
                                              "polish": "„Przegraj pan z godnością, wciąż możecie rywalizować między sobą. Drugie miejsce to wciąż pozycja na podium”.",
                                              "belarusian": "«Прайграйце з годнасцю, вы ўсё яшчэ можаце змагацца паміж сабой. Другое месца — гэта ўсё яшчэ пазіцыя на подыуму».",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 10,
                                  "title": "You: \"\"Problem? I don't understand.\"\"",
                                  "actor": "You",
                                  "to": "René Arnoux",
                                  "articyId": "0x01000064000040BE",
                                  "english": "\"Problem? I don't understand.\"",
                                  "polish": "„Co jest nie tak? Nie rozumiem”.",
                                  "belarusian": "«Што не так? Я не разумею».",
                                  "links": [
                                    {
                                      "id": 114,
                                      "title": "René Arnoux: \"\"You vandalized our game, son.\" He...\"",
                                      "actor": "René Arnoux",
                                      "to": "You",
                                      "articyId": "0x0100006400003DEF",
                                      "english": "\"You vandalized our game, son.\" He tries to calm himself. \"We can't play pétanque with five *boules*.\"",
                                      "polish": "„Zrujnowałeś nam grę, synu” – próbuje się uspokoić. „Nie możemy grać w pétanque pięcioma *bulami*”.",
                                      "belarusian": "«Зруйнаваў нам гульню, сыне», — спрабуе супакоіцца. «Мы не можам гуляць у петанк пяццю *буламі*».",
                                      "links": [
                                        {
                                          "id": 12,
                                          "title": "You: \"\"Sorry, an honest mistake. Are we g...\"",
                                          "actor": "You",
                                          "to": "René Arnoux",
                                          "articyId": "0x010000070000E657",
                                          "english": "\"Sorry, an honest mistake. Are we good?\"",
                                          "polish": "„Przepraszam, po prostu się pomyliłem. Sztama?”",
                                          "belarusian": "«Прабач, я проста памыліўся. Свет?»",
                                          "links": [
                                            {
                                              "id": 64,
                                              "title": "René Arnoux: \"\"No, we are not *good*, goddamnit!\"...\"",
                                              "actor": "René Arnoux",
                                              "to": "You",
                                              "articyId": "0x010000070000E669",
                                              "english": "\"No, we are not *good*, goddamnit!\" A vein on his forehead is bulging alarmingly. \"We want our *boule* back!\"",
                                              "polish": "„Nie, nie *sztama*, do jasnej cholery!” – żyła na jego czole pęcznieje niepokojąco. „Oddaj nam naszą *bulę*!”",
                                              "belarusian": "«Не, не *штама*, к ліху з ёй!» – жылка на яго ілбе трывожна пухне. «Аддай нам нашу *булю*!»",
                                              "links": [
                                                {
                                                  "id": 103,
                                                  "title": "Gaston Martin: \"\"Take it easy, René.\" The jolly one...\"",
                                                  "actor": "Gaston Martin",
                                                  "to": "You",
                                                  "articyId": "0x010000070000E883",
                                                  "english": "\"Take it easy, René.\" The jolly one tries to defuse the situation. \"This is just a misunderstanding, isn't it, officer? No harm done.\"",
                                                  "polish": "„Nie wściekaj się już tak, René” – weselszy z mężczyzn próbuje rozładować atmosferę. „To zwykłe nieporozumienie, dobrze mówię, panie władzo? Nic takiego się nie stało”.",
                                                  "belarusian": "«Не злуйся ўжо так, Рэнэ», — вясёлы з мужчын спрабуе разрадзіць атмасферу. «Гэта звычайнае непаразуменне, я правільна кажу, пане ўлада? Нічога такога не адбылося».",
                                                  "links": [
                                                    {
                                                      "id": 112,
                                                      "title": "René Arnoux: \"\"Of course there's harm done, you o...\"",
                                                      "actor": "René Arnoux",
                                                      "to": "You",
                                                      "articyId": "0x010000070000E88D",
                                                      "english": "\"Of course there's harm done, you orange slug!\" The heel of his cavalry boot slams in the ground. \"You owe us a goddamn *boule*!\"",
                                                      "polish": "„Oczywiście, że się stało, ty tchórzliwa płaszczko!” – obcas jego oficerka z hukiem opada na ziemię. „Jesteś nam winien *bulę*, do cholery!”",
                                                      "belarusian": "«Вядома, што здарылася, ты баязлівая пласкарка!» – абцас ягонага афіцэрскага бота з грукатам апускаецца на зямлю. «Ты вінны нам *булю*, д’ябал!»",
                                                      "links": [
                                                        {
                                                          "id": 73,
                                                          "title": "Authority: \"You are an officer of the law with...\"",
                                                          "actor": "Authority",
                                                          "to": "You",
                                                          "articyId": "0x010000070000E7A3",
                                                          "english": "You are an officer of the law with way more important things to worry about than *boules*. Don't take this crap.",
                                                          "polish": "Jesteś stróżem porządku zajętym o wiele ważniejszymi rzeczami niż *bule*. Nie daj się im.",
                                                          "belarusian": "Ты ахоўнік парадку, заняты куды больш важнымі справамі, чым *була*. Не дай ім сябе падмануць.",
                                                          "links": [
                                                            {
                                                              "id": 14,
                                                              "title": "You: \"\"I don't have a *boule*, but will t...\"",
                                                              "actor": "You",
                                                              "to": "René Arnoux",
                                                              "articyId": "0x0100000700012124",
                                                              "english": "\"I don't have a *boule*, but will this do?\" (Hold out the shot put ball.)",
                                                              "polish": "„Nie mam *buli*, ale... taka może być?” (Pokaż kulę do pchnięć).",
                                                              "belarusian": "«У мяне няма *шарыка*, але... гэта можа падысці?» (Паказвае шар для штурхання).",
                                                              "links": [
                                                                {
                                                                  "id": 74,
                                                                  "title": "René Arnoux: \"\"Will this....\" He falls silent and...\"",
                                                                  "actor": "René Arnoux",
                                                                  "to": "You",
                                                                  "articyId": "0x010000070001212B",
                                                                  "english": "\"Will this....\" He falls silent and stares at the ball. \"No, it will *goddamn* not...\"",
                                                                  "polish": "„Czy może być?...” – milknie i wbije wzrok w kulę. „Nie, ni *cholery*...”",
                                                                  "belarusian": "«Ці можа быць?...» – змаўкае і ўпіраецца позіркам у кулю. «Не, ні *чорта*...»",
                                                                  "links": [
                                                                    {
                                                                      "id": 53,
                                                                      "title": "Gaston Martin: \"\"Thank you, officer.\" The jolly man...\"",
                                                                      "actor": "Gaston Martin",
                                                                      "to": "You",
                                                                      "articyId": "0x010000070001213E",
                                                                      "english": "\"Thank you, officer.\" The jolly man quickly takes the ball and bounces it in his hand. \"This is really something... Honestly I think it's better than our old *boule* even!\"",
                                                                      "polish": "„Dziękuję, panie władzo” – wesoły człowieczek szybko bierze od ciebie kulę i podrzuca ją, oceniając. „To jest nie byle co... Szczerze mówiąc, jest chyba nawet lepsza od naszej starej *buli*!”",
                                                                      "belarusian": "«Дзякуй, спадар вуладзе» — вясёлы чалавечак хутка бярэ ад цябе кулю і падкідвае яе, ацэньваючы. «Гэта не абы-што... Шчыра кажучы, яна, мабыць, нават лепшая за нашу старую *булю*!»",
                                                                      "links": [
                                                                        {
                                                                          "id": 6,
                                                                          "title": "René Arnoux: \"\"*Mon dieu*...\" he mumbles, rubbing...\"",
                                                                          "actor": "René Arnoux",
                                                                          "to": "You",
                                                                          "articyId": "0x010000070001214A",
                                                                          "english": "\"*Mon dieu*...\" he mumbles, rubbing his temples. \"Alright. Alright. Fine. What do you want, officer?\"",
                                                                          "polish": "„*Mon dieu*...” – szepcze, pocierając skronie. „Dobrze, dobrze, niech będzie. Czego chce od nas milicja?”",
                                                                          "belarusian": "«*Mon dieu*...» — шэпча ён, церучы скроні. «Добра, добра, добра. Чаго хоча ад нас міліцыя?»",
                                                                          "links": []
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            },
                                                            {
                                                              "id": 30,
                                                              "title": "You: \"\"Okay, I will try to fix this.\" (Ac...\"",
                                                              "actor": "You",
                                                              "to": "René Arnoux",
                                                              "articyId": "0x010000070000E68B",
                                                              "english": "\"Okay, I will try to fix this.\" (Accept the task.)",
                                                              "polish": "„Dobrze, spróbuję to naprawić”. (Przyjmij zadanie).",
                                                              "belarusian": "„Добра, паспрабую гэта выправіць”. (Прымі заданне).",
                                                              "links": [
                                                                {
                                                                  "id": 102,
                                                                  "title": "René Arnoux: \"\"Good.\" He nods. \"Mistakes are forg...\"",
                                                                  "actor": "René Arnoux",
                                                                  "to": "You",
                                                                  "articyId": "0x010000070000E691",
                                                                  "english": "\"Good.\" He nods. \"Mistakes are forgiven, when men at least *try* to right their wrongs. I believe you will try. Now why did you approach us?\"",
                                                                  "polish": "„No dobrze” – kiwa głową. „Błędy można wybaczyć, jeśli mężczyzna przynajmniej *próbuje* je naprawić. A ja wierzę, że spróbujesz. Tymczasem czego od nas potrzebujesz?”",
                                                                  "belarusian": "«Ну добра» — ківае галавой. «Памылкі можна дараваць, калі мужчына хаця б *спрабуе* іх выпраўляць. А я веру, што ты паспрабуеш. А пакуль, што табе ад нас патрэбна?»",
                                                                  "links": [
                                                                    {
                                                                      "id": 50,
                                                                      "title": "Rhetoric: \"Yes... why *did* you come here? It'...\"",
                                                                      "actor": "Rhetoric",
                                                                      "to": "You",
                                                                      "articyId": "0x010000060001F930",
                                                                      "english": "Yes... why *did* you come here? It's unlikely they know anything about the murder.",
                                                                      "polish": "Właśnie... *Po co* ty tu przyszedłeś? Raczej wątpliwe, żeby wiedzieli coś o morderstwie.",
                                                                      "belarusian": "Вось... *Навошта* ты сюды прыйшоў? Няўжо яны ведаюць нешта пра забойства?",
                                                                      "links": [
                                                                        {
                                                                          "id": 89,
                                                                          "title": "Logic: \"You never know, he *might* know som...\"",
                                                                          "actor": "Logic",
                                                                          "to": "You",
                                                                          "articyId": "0x010000060001F939",
                                                                          "english": "You never know, he *might* know something. This is a good vantage point.",
                                                                          "polish": "Nigdy nie wiadomo, on *może* coś wiedzieć. To dobry punkt obserwacyjny.",
                                                                          "belarusian": "Ніколі не ведаеш, ён *можа* нешта ведаць. Гэта добрая назіральная кропка.",
                                                                          "links": [
                                                                            {
                                                                              "id": 39,
                                                                              "title": "Suggestion: \"Just talk. It'll smooth things over...\"",
                                                                              "actor": "Suggestion",
                                                                              "to": "You",
                                                                              "articyId": "0x010000060001F929",
                                                                              "english": "Just talk. It'll smooth things over. Old people like attention.",
                                                                              "polish": "Po prostu gadaj. Wszystko się ułoży. Starsi ludzie lubią, kiedy poświęca się im uwagę.",
                                                                              "belarusian": "Проста размаўляй. Усё ўладзіцца. Старэйшыя людзі любяць, калі ім надаюць увагу.",
                                                                              "links": []
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            },
                                                            {
                                                              "id": 109,
                                                              "title": "You: \"\"Listen, guys, the ball is gone, an...\"",
                                                              "actor": "You",
                                                              "to": "René Arnoux",
                                                              "articyId": "0x010000070000E6CD",
                                                              "english": "\"Listen, guys, the ball is gone, and I have a murder to solve, alright?\" (Refuse task.)",
                                                              "polish": "„Posłuchajcie, panowie, kula przepadła, a ja mam na głowie morderstwo, tak?” (Odrzuć zadanie).",
                                                              "belarusian": "«Паслухайце, спадары, куля знікла, а я маю на галаве забойства, так?» (Адхіліць заданне).",
                                                              "links": [
                                                                {
                                                                  "id": 3,
                                                                  "title": "René Arnoux: \"\"A fine example you are setting her...\"",
                                                                  "actor": "René Arnoux",
                                                                  "to": "You",
                                                                  "articyId": "0x010000070000E6C7",
                                                                  "english": "\"A fine example you are setting here today, officer.\" He says, slowly shaking his head. \"I will remember this. And Gaston will too.\"",
                                                                  "polish": "„Doskonały przykład honorowej postawy” – stwierdza, kręcąc powoli głową. „Zapamiętam to sobie. I Gaston również”.",
                                                                  "belarusian": "«Выдатны прыклад ганаровай пазіцыі», — кажа ён, павольна круцячы галавой. «Я запомню гэта. І Гастон таксама».",
                                                                  "links": [
                                                                    {
                                                                      "id": 57,
                                                                      "title": "Gaston Martin: \"\"It's okay, officer. Forgotten comp...\"",
                                                                      "actor": "Gaston Martin",
                                                                      "to": "You",
                                                                      "articyId": "0x010000070000E6D3",
                                                                      "english": "\"It's okay, officer. Forgotten completely. It was my *boule* and I have a spare.\" He produces another ball from his pocket. \"Everything is good and we're ready to assist any way we can!\"",
                                                                      "polish": "„Nie ma o czym mówić, panie władzo. Ja już zapomniałem. To była moja *bula*, a mam zapasową” – wyjmuje nową kulę z kieszeni. „Wszystko jest w porządku, a my służymy pomocą!”",
                                                                      "belarusian": "«Няма пра што казаць, спадар улада. Я ўжо забыў. Гэта была мая *куля*, а ў мяне ёсць запасная» — вымае новую кулю з кішэні. «Усё ў парадку, а мы дапамагаем!»",
                                                                      "links": [
                                                                        {
                                                                          "id": 13,
                                                                          "title": "Half Light: \"He's trying to avoid conflict at an...\"",
                                                                          "actor": "Half Light",
                                                                          "to": "You",
                                                                          "articyId": "0x010000070000E895",
                                                                          "english": "He's trying to avoid conflict at any cost.",
                                                                          "polish": "Stara się za wszelką cenę uniknąć konfliktu.",
                                                                          "belarusian": "Стараецца любой цаной пазбегнуць канфлікту.",
                                                                          "links": [
                                                                            {
                                                                              "id": 52,
                                                                              "title": "Kim Kitsuragi: \"The lieutenant says nothing, but hi...\"",
                                                                              "actor": "Kim Kitsuragi",
                                                                              "to": "You",
                                                                              "articyId": "0x010000070000E73E",
                                                                              "english": "The lieutenant says nothing, but his face is rigid. It seems he does not approve of your athletic displays.",
                                                                              "polish": "Porucznik milczy, ale jego twarz przypomina nieruchomą maskę. Najwyraźniej nie popiera twoich sportowych popisów.",
                                                                              "belarusian": "Лейтэнант маўчыць, але яго твар нагадвае нерухомую маску. Відавочна, ён не падтрымлівае тваіх спартыўных подзвігаў.",
                                                                              "links": [
                                                                                {
                                                                                  "id": 5,
                                                                                  "title": "Esprit de Corps: \"It's your refusal to take responsib...\"",
                                                                                  "actor": "Esprit de Corps",
                                                                                  "to": "You",
                                                                                  "articyId": "0x010000070000E89D",
                                                                                  "english": "It's your refusal to take responsibility I don't like.",
                                                                                  "polish": "Nie podoba mi się, że nie chcesz wziąć odpowiedzialności.",
                                                                                  "belarusian": "Мяне не задавальняе, што ты не хочаш узяць на сябе адказнасць.",
                                                                                  "links": []
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 51,
                                          "title": "You: \"\"Pee-tank?\"\"",
                                          "actor": "You",
                                          "to": "René Arnoux",
                                          "articyId": "0x010000070000E674",
                                          "english": "\"Pee-tank?\"",
                                          "polish": "„W pętankę?”",
                                          "belarusian": "«У петанк?»",
                                          "links": [
                                            {
                                              "id": 65,
                                              "title": "René Arnoux: \"\"Yes, pétanque,\" the man says, rais...\"",
                                              "actor": "René Arnoux",
                                              "to": "You",
                                              "articyId": "0x010000070000E65D",
                                              "english": "\"Yes, pétanque,\" the man says, raising his voice again. \"You ruined our pétanque game. We want our *boule* back.\"",
                                              "polish": "„Tak, pétanque” – odpowiada mężczyzna, znów podnosząc głos. „Zepsułeś nam grę w pétanque. Oddaj nam naszą *bulę*!”",
                                              "belarusian": "«Так, петанк», — адказвае мужчына, зноў падымаючы голас. «Ты сапсаваў нашу гульню ў петанк. Аддай нам нашу *булю*!»",
                                              "links": []
                                            }
                                          ]
                                        },
                                        {
                                          "id": 116,
                                          "title": "You: \"\"Oh, pétanque, I understand...\"\"",
                                          "actor": "You",
                                          "to": "René Arnoux",
                                          "articyId": "0x010000070000E633",
                                          "english": "\"Oh, pétanque, I understand...\"",
                                          "polish": "„Och, to petanka. Rozumiem...”",
                                          "belarusian": "«О, гэта петанка. Разумею...»",
                                          "links": [
                                            {
                                              "id": 63,
                                              "title": "René Arnoux: \"\"No, no you don't! Our pétanque gam...\"",
                                              "actor": "René Arnoux",
                                              "to": "You",
                                              "articyId": "0x010000070000E639",
                                              "english": "\"No, no you don't! Our pétanque game is ruined!\" He's getting angry again. \"We want our *boule* back.\"",
                                              "polish": "„Nie, nie rozumiesz! Zepsułeś nam grę!” – znów się rozjusza. „Oddaj nam naszą *bulę*”.",
                                              "belarusian": "«Не, ты не разумееш! Ты сапсаваў нам гульню!» – зноў узлаўляецца ён. «Аддай нам нашу *булю*».",
                                              "links": []
                                            }
                                          ]
                                        },
                                        {
                                          "id": 42,
                                          "title": "You: \"\"I thought it was shot-put.\"\"",
                                          "actor": "You",
                                          "to": "René Arnoux",
                                          "articyId": "0x010000070000E64B",
                                          "english": "\"I thought it was shot-put.\"",
                                          "polish": "„Myślałem, że to pchnięcie kulą”.",
                                          "belarusian": "«Я думаў, што гэта штурханне ядра».",
                                          "links": [
                                            {
                                              "id": 81,
                                              "title": "René Arnoux: \"\"Well, it damn well isn't, it's pét...\"",
                                              "actor": "René Arnoux",
                                              "to": "You",
                                              "articyId": "0x010000070000E651",
                                              "english": "\"Well, it damn well isn't, it's pétanque,\" the man snaps, raising his voice again. \"You ruined a pétanque game. We want our *boule* back!\"",
                                              "polish": "„No toś się pomylił, bo gramy w pétanque” – mężczyzna traci cierpliwość i znów podnosi głos. „Zepsułeś nam grę w pétanque. Oddaj nam naszą *bulę*!”",
                                              "belarusian": "«Ну дык ты памыліўся, бо мы гуляем у пэтанк», — мужчына губляе цярпенне і зноў павышае голас. «Ты сапсаваў нам гульню ў пэтанк. Аддай нам нашу *булю*!»",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 107,
                                  "title": "You: \"\"I'm a god of track and field. Why...\"",
                                  "actor": "You",
                                  "to": "René Arnoux",
                                  "articyId": "0x0100006400004138",
                                  "english": "\"I'm a god of track and field. Why would I have a problem with anything?\"",
                                  "polish": "„Jestem bogiem lekkoatletyki. Czemu miałoby być ze mną coś nie tak?”",
                                  "belarusian": "„Я бог лёгкай атлетыкі. Чаму са мной павінна быць нешта не так?”",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 106,
                          "title": "Visual Calculus: \"It wasn't *merde*. The shot was at...\"",
                          "actor": "Visual Calculus",
                          "to": "You",
                          "articyId": "0x0100006400003FF2",
                          "english": "It wasn't *merde*. The shot was at least 23 metres. Probably 24 and then some. Nothing to be embarrassed about.",
                          "polish": "Żadne tam *merde*. To był rzut na co najmniej 23 metry. A nawet 24 z groszem. Nie ma powodu do wstydu.",
                          "belarusian": "Ніякага там *merde*. Гэта быў кіданак на не менш за 23 метры. А нават 24 з дробязямі. Няма чаму саромецца.",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "id": 118,
      "title": "Hand/Eye Coordination: \"This felt... wrong. Wrong like touc...\"",
      "actor": "Hand/Eye Coordination",
      "to": "You",
      "articyId": "0x0100006400003E07",
      "english": "This felt... wrong. Wrong like touching your sister's breast. You threw your sister's breast.",
      "polish": "To było... niewłaściwe. Niewłaściwe jak dotknięcie piersi własnej siostry. Rzuciłeś właśnie piersią siostry.",
      "belarusian": "Гэта было... няправільна. Няправільна, як дакрануцца да грудзей уласнай сястры. Ты толькі што кінуў грудзёй сястры.",
      "links": [
        {
          "id": 104,
          "title": "Gaston Martin: \"\"*Mon dieu*,\" the jolly man exclaim...\"",
          "actor": "Gaston Martin",
          "to": "You",
          "articyId": "0x0100006400003DCA",
          "english": "\"*Mon dieu*,\" the jolly man exclaims. \"Good job, officer. That was an excellent throw!\"",
          "polish": "„*Mon dieu*” – wykrzykuje wesoły mężczyzna. „Dobra robota, panie władzo. To był pierwszorzędny rzut!”",
          "belarusian": "«*Mon dieu*», – усклікае вясёлы мужчына. «Добрая работа, спадар сяржант. Гэта быў першакласны кідок!»",
          "links": [
            {
              "id": 40,
              "title": "Physical Instrument: \"There are no two more harmful words...\"",
              "actor": "Physical Instrument",
              "to": "You",
              "articyId": "0x010000070000E443",
              "english": "There are no two more harmful words an athlete can hear than *good job*. And this was downright embarrassing!",
              "polish": "Nie ma bardziej bolesnych dla sportowca słów niż „dobra robota”. Jest ci teraz po prostu wstyd!",
              "belarusian": "Няма больш балючых для спартоўца слоў, чым \"добрая праца\". Табе зараз проста сорамна!",
              "links": [
                {
                  "id": 41,
                  "title": "Half Light: \"Mossback and his shitty ball are mo...\"",
                  "actor": "Half Light",
                  "to": "You",
                  "articyId": "0x010000070000E452",
                  "english": "Mossback and his shitty ball are mocking you. You need to get angry. Use swear-words. Mention *spunk*.",
                  "polish": "Staruch i ta jego gówniana kula naśmiewają się z ciebie. Musisz się wkurzyć. Użyj brzydkich słów. Wspomnij coś o *spermie*.",
                  "belarusian": "Стары і яго трыклятая куля кпяць з цябе. Табе трэба раззлавацца. Ужывай брудныя словы. Узгадай нешта пра *сперму*.",
                  "links": []
                },
                {
                  "id": 36,
                  "title": "You: \"Hold on, why *did* it feel so wrong...\"",
                  "actor": "You",
                  "to": "René Arnoux",
                  "articyId": "0x0100006400004351",
                  "english": "Hold on, why *did* it feel so wrong?",
                  "polish": "Ale chwila, *czemu* to się wydawało takie niewłaściwe?",
                  "belarusian": "Але хвіліначку, *чаму* гэта здавалася настолькі няправільным?",
                  "links": [
                    {
                      "id": 2,
                      "title": "Hand/Eye Coordination: \"Something about it was completely u...\"",
                      "actor": "Hand/Eye Coordination",
                      "to": "You",
                      "articyId": "0x010000070000E45C",
                      "english": "Something about it was completely unnatural. Corrupted. Your muscle memory knew what to do and went for it, but there were gaps...",
                      "polish": "Było w tym coś kompletnie nienaturalnego. Spaczonego. Twoja pamięć mięśniowa wiedziała, co robić, i zrobiła, ale w jej wiedzy były dziury...",
                      "belarusian": "Было ў гэтым нешта зусім ненатуральнае. Сапсаванае. Твая мышачная памяць ведала, што рабіць, і зрабіла, але ў яе ведах былі дзіркі...",
                      "links": [
                        {
                          "id": 72,
                          "title": "Physical Instrument: \"Yeah! Gaps you tried to fill with *...\"",
                          "actor": "Physical Instrument",
                          "to": "You",
                          "articyId": "0x010000070000E462",
                          "english": "Yeah! Gaps you tried to fill with *thinking*. We don't *think* in sports. We *DO*!",
                          "polish": "Tak! Dziury, które próbowałeś wypełnić *myśleniem*. W sporcie się nie *myśli*, tylko *ROBI*!",
                          "belarusian": "Так! Дзіркі, якія ты спрабаваў запоўніць *мысленнем*. У спорце не *мысляць*, а *РОБЯЦЬ*!",
                          "links": [
                            {
                              "id": 21,
                              "title": "Hand/Eye Coordination: \"It felt like you were going for a t...\"",
                              "actor": "Hand/Eye Coordination",
                              "to": "You",
                              "articyId": "0x010000070000E469",
                              "english": "It felt like you were going for a thrust or a lunge -- there was definitely gonna be jumping. Maybe you scored a point, but this is a *fiasco*.",
                              "polish": "Miałeś wrażenie, jakbyś szykował się do pchnięcia albo doskoku. Zdecydowanie coś ze skakaniem. Może i zdobyłeś jakiś punkt, ale ogólnie było to *fiasko*.",
                              "belarusian": "У цябе было адчуванне, нібыта ты рыхтаваўся да штуршка або скачка. Відавочна, нешта са скаканнем. Можа, ты і здабыў нейкі бал, але ў цэлым гэта было *фіяска*.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 78,
                  "title": "You: \"\"The throw was terrible and you kno...\"",
                  "actor": "You",
                  "to": "René Arnoux",
                  "articyId": "0x0100006400003F4E",
                  "english": "\"The throw was terrible and you know it. No need to mock me.\"",
                  "polish": "„Ten rzut był fatalny i dobrze pan o tym wie. Nie ma powodu, żeby się ze mnie naśmiewać”.",
                  "belarusian": "«Гэты кіданне было фатальным, і вы добра пра гэта ведаеце. Няма прычыны з мяне насьцежвацца».",
                  "links": [
                    {
                      "id": 70,
                      "title": "Gaston Martin: \"\"What are you talking about? You ju...\"",
                      "actor": "Gaston Martin",
                      "to": "You",
                      "articyId": "0x0100006400003F76",
                      "english": "\"What are you talking about? You just executed a pretty much perfect pétanque throw!\" His tone is full of admiration.",
                      "polish": "„O czym ty mówisz? To był w zasadzie całkiem bezbłędny rzut!” – w jego tonie brzmi ogromny podziw.",
                      "belarusian": "«Пра што ты кажаш? Гэта быў, у прынцыпе, цалкам бездакорны кідок!» – у ягоным тоне гучыць велізарнае захапленне.",
                      "links": [
                        {
                          "id": 97,
                          "title": "Half Light: \"With a pinch of fear.\"",
                          "actor": "Half Light",
                          "to": "You",
                          "articyId": "0x010000070000E8C2",
                          "english": "With a pinch of fear.",
                          "polish": "I odrobina strachu.",
                          "belarusian": "І кропля страху.",
                          "links": [
                            {
                              "id": 48,
                              "title": "René Arnoux: \"\"How are you ever going to get the...\"",
                              "actor": "René Arnoux",
                              "to": "You",
                              "articyId": "0x0100006400003F8E",
                              "english": "\"How are you ever going to get the officer's shit off your nose, Gaston? Or even climb out of his ass?\" He shakes his head in extreme disdain.",
                              "polish": "„Jak ty wyczyścisz twarz z gówna po tym włażeniu w dupę, Gaston? Jak ty się stamtąd wygramolisz?” – kręci głową z nieopisaną pogardą.",
                              "belarusian": "«Як ты пачысціш твар ад гаўна пасля таго, як улазіш у зад, Гастон? Як ты адтуль вылезеш?» — круціць галавой з невымоўнай пагардай.",
                              "links": [
                                {
                                  "id": 31,
                                  "title": "You: \"\"Perfect throw? Well, I still feel...\"",
                                  "actor": "You",
                                  "to": "René Arnoux",
                                  "articyId": "0x0100006400003DD1",
                                  "english": "\"Perfect throw? Well, I still feel defeated.\"",
                                  "polish": "„Bezbłędny rzut? Mimo to czuję się pokonany”.",
                                  "belarusian": "«Бязгрэшны кідок? І ўсё роўна я адчуваю сябе пераможаным».",
                                  "links": [
                                    {
                                      "id": 43,
                                      "title": "René Arnoux: \"\"Probably because those rooster pan...\"",
                                      "actor": "René Arnoux",
                                      "to": "You",
                                      "articyId": "0x01000064000040F7",
                                      "english": "\"Probably because those rooster pants are squeezing you senseless. What ever happened to practical? Durable? Revachol-made?\" He shakes his head. \"Now what can I do for you?\"",
                                      "polish": "„To pewnie dlatego, że te twoje gacie ściskają cię jak imadło. Co się stało z praktycznym, solidnym ubraniem? Produkcji revacholskiej” – kręci głową. „Czym więc mogę służyć?”",
                                      "belarusian": "«Напэўна, таму, што гэтыя твае порткі сціскаюць цябе, як лешчы. Што здарылася з практычнай, надзейнай вопраткай? Рэвашольскай вытворчасці?», – круціць галавой. «Чым жа я магу дапамагчы?»",
                                      "links": [
                                        {
                                          "id": 28,
                                          "title": "Composure: \"Look who's talking -- that cockatoo...\"",
                                          "actor": "Composure",
                                          "to": "You",
                                          "articyId": "0x010000070000E47A",
                                          "english": "Look who's talking -- that cockatoo uniform must give him a real advantage. When fighting in *the circus*.",
                                          "polish": "Przyganiał kocioł garnkowi. Ten papuzi mundur musi dawać mu nie lada przewagę. Podczas walk *w cyrku*.",
                                          "belarusian": "Чуяў гаршчок гаршчок. Гэты папугайны мундзірук, напэўна, дае яму вялікую перавагу. Падчас барацьбы *ў цырку*.",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 59,
                                      "title": "René Arnoux: \"\"Your guess is as good as mine, off...\"",
                                      "actor": "René Arnoux",
                                      "to": "You",
                                      "articyId": "0x0100006400003F36",
                                      "english": "\"Your guess is as good as mine, officer. Maybe you're just one of those men who's never satisfied with anything?\" He shrugs. \"Regardless, what do you need from us?\"",
                                      "polish": "„W takim razie nie wiem, może jesteś jednym z tych mężczyzn, którzy nigdy nie są z siebie w pełni zadowoleni” – wzrusza ramionami. „Ale pomijając to, czym możemy służyć?”",
                                      "belarusian": "«У такім выпадку не ведаю, можа, ты адзін з тых мужчын, якія ніколі не задаволеныя сабой цалкам», — паціскае плячыма. «Але пакідаючы гэта ў баку, чым мы можам дапамагчы?»",
                                      "links": []
                                    },
                                    {
                                      "id": 92,
                                      "title": "René Arnoux: \"\"Spring slush on bare feet can make...\"",
                                      "actor": "René Arnoux",
                                      "to": "You",
                                      "articyId": "0x0100006400003F65",
                                      "english": "\"Spring slush on bare feet can make a man feel like a failure.\" He points at your naked toes. \"For a reason. Now, do you need something from us?\"",
                                      "polish": "„Wiosenne błoto na nagich stopach może dawać poczucie porażki” – wskazuje na twoje palce u stóp. „I nie bez powodu. To jak, możemy czymś służyć?”",
                                      "belarusian": "«Вясновае бруд на голых ступнях можа даваць адчуванне паразы», — паказвае на твае пальцы ног. «І не без прычыны. Дык як, ці можам мы быць чымсьці карыснымі?»",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 105,
                                  "title": "You: \"\"That's just how Johnny Ballgame is...\"",
                                  "actor": "You",
                                  "to": "René Arnoux",
                                  "articyId": "0x0100006400003DD7",
                                  "english": "\"That's just how Johnny Ballgame is -- extraordinary.\"",
                                  "polish": "„Taki właśnie jest wasz Johnny Kuleczka. Wyjątkowy”.",
                                  "belarusian": "«Вось такі ваш Джоні Кулечка. Выключны».",
                                  "links": [
                                    {
                                      "id": 75,
                                      "title": "René Arnoux: \"\"Right,\" the old soldier says slowl...\"",
                                      "actor": "René Arnoux",
                                      "to": "You",
                                      "articyId": "0x0100006400003DDD",
                                      "english": "\"Right,\" the old soldier says slowly. \"Was the demonstration *it*, or do you still need something from us, officer?\"",
                                      "polish": "„Taaak” – przeciąga sylabę stary żołnierz. „Ten pokaz to już *wszystko* czy możemy jeszcze czymś służyć?”",
                                      "belarusian": "«Тааак» — працягвае склад стары салдат. «Гэтае шоў — гэта ўжо *ўсё* ці мы можам яшчэ чымсьці паслужыць?»",
                                      "links": [
                                        {
                                          "id": 62,
                                          "title": "Kim Kitsuragi: \"\"Yes, officer...\" The lieutenant gi...\"",
                                          "actor": "Kim Kitsuragi",
                                          "to": "You",
                                          "articyId": "0x0100006400004102",
                                          "english": "\"Yes, officer...\" The lieutenant gives you a quick side-glance. \"What *do* we need from these gentlemen?\"",
                                          "polish": "„Tak, oficerze...” – porucznik rzuca ci szybkie spojrzenie kątem oka. „*Czego* oczekujemy od tych dżentelmenów?”",
                                          "belarusian": "«Так, афіцэр...» – лейтэнант хутка кідае вам позірк краем вока. «*Чаго* мы чакаем ад гэтых джэнтльменаў?»",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 24,
                                  "title": "You: \"\"I was going for something cool, bu...\"",
                                  "actor": "You",
                                  "to": "René Arnoux",
                                  "articyId": "0x0100006400004698",
                                  "english": "\"I was going for something cool, but I screwed it up, like always...\"",
                                  "polish": "„Chciałem zrobić coś czadowego, ale jak zwykle spieprzyłem...”",
                                  "belarusian": "«Я хацеў зрабіць нешта класнае, але, як звычайна, сапсаваў...»",
                                  "links": [
                                    {
                                      "id": 71,
                                      "title": "René Arnoux: \"The man in the uniform says nothing...\"",
                                      "actor": "René Arnoux",
                                      "to": "You",
                                      "articyId": "0x010000640000469F",
                                      "english": "The man in the uniform says nothing. His gaze is fixed on the horizon.",
                                      "polish": "Mężczyzna w mundurze nie odzywa się. Jego wzrok spoczął gdzieś na horyzoncie.",
                                      "belarusian": "Мужчына ў мундзіры не размаўляе. Яго позірк спыніўся дзесьці на гарызонце.",
                                      "links": [
                                        {
                                          "id": 108,
                                          "title": "Gaston Martin: \"His merry partner is staring at the...\"",
                                          "actor": "Gaston Martin",
                                          "to": "You",
                                          "articyId": "0x01000064000046A6",
                                          "english": "His merry partner is staring at the ground like he's trying to see right through to the other side.",
                                          "polish": "Jego wesoły kompan tak mocno wpatrzony jest w ziemię, jakby próbował dostrzec, co jest po drugiej stronie.",
                                          "belarusian": "Яго вясёлы спадарожнік так моцна ўтаропіўся ў зямлю, быццам спрабаваў убачыць, што знаходзіцца на другім баку.",
                                          "links": [
                                            {
                                              "id": 111,
                                              "title": "Kim Kitsuragi: \"The lieutenant is looking at you. H...\"",
                                              "actor": "Kim Kitsuragi",
                                              "to": "You",
                                              "articyId": "0x01000064000046B3",
                                              "english": "The lieutenant is looking at you. His face is expressionless.",
                                              "polish": "Porucznik przygląda się tobie. Jego twarz jest bez wyrazu.",
                                              "belarusian": "Лейтэнант глядзіць на цябе. Яго твар безвыразны.",
                                              "links": []
                                            },
                                            {
                                              "id": 80,
                                              "title": "Perception (Hearing): \"Everything has gone very quiet. It...\"",
                                              "actor": "Perception (Hearing)",
                                              "to": "You",
                                              "articyId": "0x01000064000046B9",
                                              "english": "Everything has gone very quiet. It seems as even the waves have ceased their crashing against the promenade. It feels heavy.",
                                              "polish": "Zapadła głucha cisza. Masz wrażenie, jakby nawet fale przestały uderzać o promenadę. Jest ci od niej aż ciężko.",
                                              "belarusian": "Запала глухая цішыня. У цябе ўражанне, быццам нават хвалі перасталі ўдаряцца аб праменад. Гэта нават цяжка для цябе.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 95,
                  "title": "You: \"\"I thought something way more spect...\"",
                  "actor": "You",
                  "to": "René Arnoux",
                  "articyId": "0x010000640000435E",
                  "english": "\"I thought something way more spectacular would happen.\"",
                  "polish": "„Myślałem, że stanie się coś o wiele bardziej spektakularnego”.",
                  "belarusian": "«Я думаў, што адбудзецца нешта значна больш відовішчнае».",
                  "links": []
                },
                {
                  "id": 23,
                  "title": "You: \"\"The damn ball was slippery as fuck...\"",
                  "actor": "You",
                  "to": "René Arnoux",
                  "articyId": "0x0100006400003F48",
                  "english": "\"The damn ball was slippery as fuck! How do you expect me to throw this piece of *shit* when it's got old man spunk all over, Mossback?!\"",
                  "polish": "„Ta cholerna kula była śliska jak skurwysyn! Jak mam rzucać takim *gównem*, w dodatku całym obspermionym przez jakichś dziadów, staruszku?!”",
                  "belarusian": "«Гэта праклятая куля была слізкай як чорт! Як я магу кідаць такім *лайном*, да таго ж увесь пакрыты спермай нейкіх дзядоў, дзядок?!»",
                  "links": []
                }
              ]
            }
          ]
        }
      ]
    }
  ]
}