{
  "id": "0x0100000700013D36",
  "title": "BOARDWALK / THE PIGS RED CHECK",
  "description": "THE PIGS\n\nCurrent Red Check",
  "dialogueTree": [
    {
      "id": 130,
      "title": "Hand/Eye Coordination: \"She's frantic, confused, teetering...\"",
      "actor": "Hand/Eye Coordination",
      "to": "You",
      "articyId": "0x0100000700014858",
      "english": "She's frantic, confused, teetering under all that gear... There's an opening, if you just move fast enough... If not, the lieutenant's got her on his sights.",
      "polish": "Jest rozgorączkowana, zdezorientowana, ugina się pod ciężarem tego sprzętu... Jeśli będziesz odpowiednio szybki, zaskoczysz ją. A jeśli nie, to porucznik ma ją na muszce.",
      "belarusian": "Яна разгарачоная, збянтэжаная, схіляецца пад цяжарам гэтай амуніцыі... Калі ты дзейнічаеш досыць хутка, то заскочыш яе знянацку. А калі не, то лейтэнант сочыць за ёю.",
      "links": [
        {
          "id": 22,
          "title": "Half Light: \"Like when he had the hanged man in...\"",
          "actor": "Half Light",
          "to": "You",
          "articyId": "0x010000070001487F",
          "english": "Like when he had the hanged man in his sights? You're a dead man.",
          "polish": "Tak jak wtedy, kiedy miał na muszce wisielca? Jesteś już trupem.",
          "belarusian": "Так, як тады, калі меў на мушцы павешаніка? Ты ўжо труп.",
          "links": [
            {
              "id": 187,
              "title": "Physical Instrument: \"Host Almighty, don't count on *that...\"",
              "actor": "Physical Instrument",
              "to": "You",
              "articyId": "0x010000070001488E",
              "english": "Host Almighty, don't count on *that*! You saw the binoclard can't shoot for shit!",
              "polish": "O panie dobry, na to lepiej *nie licz*! Widziałeś, że pinglarz za cholerę nie umie strzelać!",
              "belarusian": "О добры пане, на тое лепш *не разлічвай*! Ты бачыў, што пінглар за холеру не ўмее страляць!",
              "links": []
            }
          ]
        }
      ]
    },
    {
      "id": 32,
      "title": "Hand/Eye Coordination: \"She's frantic, confused, teetering...\"",
      "actor": "Hand/Eye Coordination",
      "to": "You",
      "articyId": "0x0100000700013D65",
      "english": "She's frantic, confused, teetering under all that gear... There's an opening, if you just move fast enough.",
      "polish": "Jest rozgorączkowana, zdezorientowana, ugina się pod ciężarem tego sprzętu... Jeśli będziesz odpowiednio szybki, zaskoczysz ją.",
      "belarusian": "Яна ўзбуджаная, заблытаная, схіляецца пад вагой гэтага абсталявання... Калі ты будзеш дастаткова хуткім, здзівіш яе.",
      "links": [
        {
          "id": 48,
          "title": "You: \"No, I know myself. I know I'm gonna...\"",
          "actor": "You",
          "to": "The Pigs",
          "articyId": "0x010000070001484B",
          "english": "No, I know myself. I know I'm gonna fail.",
          "polish": "Nie, znam siebie. Wiem że mi się to nie uda.",
          "belarusian": "Не, я ведаю сябе. Ведаю, што ў мяне гэта не атрымаецца.",
          "links": [
            {
              "id": 311,
              "title": "Hand/Eye Coordination: \"Sure, you're you. But how do we end...\"",
              "actor": "Hand/Eye Coordination",
              "to": "You",
              "articyId": "0x0100000700014898",
              "english": "Sure, you're you. But how do we end this? She's not just gonna let you leave.",
              "polish": "Jasne, ty to ty. Ale jak to inaczej zakończyć? Bo odejść to ci ona nie pozwoli.",
              "belarusian": "Вядома, ты гэта ты. Але як гэта па-іншаму скончыць? Бо яна не дазволіць табе сыходзіць.",
              "links": []
            }
          ]
        },
        {
          "id": 307,
          "title": "You: \"\"Gun-gun, I'm coming!\" (Go for it.)\"",
          "actor": "You",
          "to": "The Pigs",
          "articyId": "0x0100000700014845",
          "english": "\"Gun-gun, I'm coming!\" (Go for it.)",
          "polish": "„Spluwunio, już idę!” (Ruszaj).",
          "belarusian": "«Сплювуньё, ужо іду!» (Рушай).",
          "links": [
            {
              "id": 131,
              "title": "The Pigs: \"\"SUICIDE BY COP! SPLIT-SECOND DECIS...\"",
              "actor": "The Pigs",
              "to": "You",
              "articyId": "0x01000007000148A1",
              "english": "\"SUICIDE BY COP! SPLIT-SECOND DECISION. EAT LEAD, SCUMBAG!\"",
              "polish": "„SAMOBÓJSTWO Z RĘKI POLICJANTA! BŁYSKAWICZNA DECYZJA. ŻRYJ OŁÓW, ŁAJZO!”",
              "belarusian": "«САМАЗАБІЙСТВА З РУКІ ПАЛІЦЭЙСКАГА! МІГЦЕКАЯ ДАЧЫНЕННЯ. ЕШЫ СВІНЦУ, ПАДЛА!»",
              "links": [
                {
                  "id": 25,
                  "title": "Half Light: \"OH MY GOD!!!!\"",
                  "actor": "Half Light",
                  "to": "You",
                  "articyId": "0x0100000700014906",
                  "english": "OH MY GOD!!!!",
                  "polish": "O MÓJ BOŻE!!!",
                  "belarusian": "О, БОЖА МАЙ!!!",
                  "links": [
                    {
                      "id": 282,
                      "title": "Kim Kitsuragi: \"\"Situation is under control!\" The l...\"",
                      "actor": "Kim Kitsuragi",
                      "to": "You",
                      "articyId": "0x0100000700014977",
                      "english": "\"Situation is under control!\" The lieutenant's voice rings over the police siren. \"You're not shot, she's not a threat, everybody stay calm!\"",
                      "polish": "„Sytuacja opanowana!” – przekrzykuje policyjną syrenę porucznik. „Nie jesteś ranny, ona nie stanowi zagrożenia. Niech wszyscy się uspokoją!”",
                      "belarusian": "«Сітуацыя пад кантролем!» – перакрыквае паліцэйскую сірэну лейтэнант. «Ты не паранены, яна не ўяўляе пагрозы. Няхай усе супакояцца!»",
                      "links": [
                        {
                          "id": 269,
                          "title": "Esprit de Corps: \"I was 95% sure the gun is empty and...\"",
                          "actor": "Esprit de Corps",
                          "to": "You",
                          "articyId": "0x010000070001497E",
                          "english": "I was 95% sure the gun is empty and *still* that instinctual muscle twitch could have ended in an unnecessary death.",
                          "polish": "95% pewności, że broń nie jest nabita, a *mimo to* ten instynktowny skurcz mięśni omal nie spowodował zupełnie niepotrzebnej śmierci.",
                          "belarusian": "95% упэўненасці, што зброя не зараджана, а *тым не менш* гэты інстынктыўны замык мышцаў ледзь не выклікаў зусім непатрэбную смерць.",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 76,
                      "title": "Kim Kitsuragi: \"\"Phew...\" The lieutenant exhales sh...\"",
                      "actor": "Kim Kitsuragi",
                      "to": "You",
                      "articyId": "0x010000070001496D",
                      "english": "\"Phew...\" The lieutenant exhales sharply. \"For a moment there...\"",
                      "polish": "„Uff...” – porucznik robi głośny wydech. „Mało brakowało...”",
                      "belarusian": "«Уф...» — лейтэнант гучна выдыхае. «Мала не хапіла...»",
                      "links": [
                        {
                          "id": 68,
                          "title": "Esprit de Corps: \"I was 80% sure the gun is empty and...\"",
                          "actor": "Esprit de Corps",
                          "to": "You",
                          "articyId": "0x0100000700014959",
                          "english": "I was 80% sure the gun is empty and *still* the instinct almost took over.",
                          "polish": "80% pewności, że broń nie jest nabita, a *mimo to* instynkt prawie przejął nade mną kontrolę.",
                          "belarusian": "80% упэўненасці, што зброя не прызараджаная, а *тым не менш* інстынкт амаль захапіў нада мной кантроль.",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 132,
                      "title": "Reaction Speed: \"In your peripheral vision the lieut...\"",
                      "actor": "Reaction Speed",
                      "to": "You",
                      "articyId": "0x010000070001490E",
                      "english": "In your peripheral vision the lieutenant releases the half-squeezed trigger.",
                      "polish": "Kątem oka dostrzegasz, jak porucznik puszcza wciśnięty już nieomal spust.",
                      "belarusian": "Кутком вока заўважаеш, як лейтэнант адпускае ўжо амаль націснуты спускавы кручок.",
                      "links": [
                        {
                          "id": 75,
                          "title": "Kim Kitsuragi: \"\"God...\" the lieutenant exhales lou...\"",
                          "actor": "Kim Kitsuragi",
                          "to": "You",
                          "articyId": "0x0100000700014966",
                          "english": "\"God...\" the lieutenant exhales loudly and uses his off-hand to wipe his forehead. \"I almost blew her head off...\"",
                          "polish": "„Boże...” – porucznik robi głośny wydech i ociera wolną ręką pot z czoła. „Prawie odstrzeliłem jej głowę...”",
                          "belarusian": "«Божа...» – лейтэнант гучна выдыхае і выцірае вольнай рукой пот з ілба. «Амаль адстрэліў ёй галаву...»",
                          "links": [
                            {
                              "id": 24,
                              "title": "The Pigs: \"\"Wh... what is this?\" The old woman...\"",
                              "actor": "The Pigs",
                              "to": "You",
                              "articyId": "0x01000007000148EA",
                              "english": "\"Wh... what is this?\" The old woman looks at the treacherous weapon. \"This isn't police issue. Police weapons have bullets. This isn't real!\"",
                              "polish": "„Co... Co to ma być?” – staruszka spogląda na zdradziecką broń. „To nie jest policyjny sprzęt. W policyjnej broni są naboje. To podróbka!”",
                              "belarusian": "«Што... Што гэта такое?» — старая жанчына глядзіць на здрадлівую зброю. «Гэта не паліцэйскае абсталяванне. У паліцэйскай зброі ёсць патроны. Гэта падробка!»",
                              "links": [
                                {
                                  "id": 77,
                                  "title": "The Pigs: \"The gun lands on the wooden planks...\"",
                                  "actor": "The Pigs",
                                  "to": "You",
                                  "articyId": "0x01000007000149D3",
                                  "english": "The gun lands on the wooden planks and tears run down her scratched cheeks. \"Police guns always have bullets... What is this? Why did you sell me this?\"",
                                  "polish": "Broń ląduje na deskach, a po jej podrapanych policzkach spływają łzy. „W policyjnej broni zawsze są naboje... Co to ma być? Dlaczego mi to sprzedali?”",
                                  "belarusian": "Зброя апускаецца на падлогу, а па яе падрапаных шчоках цякуць слёзы. «У паліцэйскай зброі заўсёды ёсць патроны... Што гэта значыць? Чаму яны прадавалі мне гэта?»",
                                  "links": [
                                    {
                                      "id": 112,
                                      "title": "Empathy: \"She looks devastated.\"",
                                      "actor": "Empathy",
                                      "to": "You",
                                      "articyId": "0x0100000700014A12",
                                      "english": "She looks devastated.",
                                      "polish": "Wygląda na zdruzgotaną.",
                                      "belarusian": "Яна выглядае спустошанай.",
                                      "links": [
                                        {
                                          "id": 197,
                                          "title": "Interfacing: \"Grab the gun! Right now! This might...\"",
                                          "actor": "Interfacing",
                                          "to": "You",
                                          "articyId": "0x0100000700014A0B",
                                          "english": "Grab the gun! Right now! This might be your *ONLY* chance.",
                                          "polish": "Bierz tę broń! I to już! To może być twoja *jedyna* szansa.",
                                          "belarusian": "Бяры гэтую зброю! І гэта ўжо! Гэта можа быць твая *адзіная* магчымасць.",
                                          "links": [
                                            {
                                              "id": 26,
                                              "title": "You: \"(Pick up your gun.)\"",
                                              "actor": "You",
                                              "to": "The Pigs",
                                              "articyId": "0x0100000700014A1C",
                                              "english": "(Pick up your gun.)",
                                              "polish": "(Podnieś swoją broń).",
                                              "belarusian": "(Паднімі сваю зброю).",
                                              "links": [
                                                {
                                                  "id": 274,
                                                  "title": "The Pigs: \"\"No one ever cares anymore,\" her vo...\"",
                                                  "actor": "The Pigs",
                                                  "to": "You",
                                                  "articyId": "0x0100000700014AE7",
                                                  "english": "\"No one ever cares anymore,\" her voice is growing fainter as she rocks back and forth, slowly. \"Why would they cheat me like this...\"",
                                                  "polish": "„Nikogo już nic nie obchodzi” – stwierdza słabnącym głosem, kołysząc się powoli w przód i w tył. „Dlaczego tak mnie oszukali...”",
                                                  "belarusian": "«Нікога ўжо нічога не цікавіць», — кажа яна слабеючым голасам, павольна гайдаючыся наперад-назад. «Чаму яны мяне так падманулі...»",
                                                  "links": [
                                                    {
                                                      "id": 35,
                                                      "title": "Conceptualization: \"*This* limbed and headed machine of...\"",
                                                      "actor": "Conceptualization",
                                                      "to": "You",
                                                      "articyId": "0x0100000700014D2A",
                                                      "english": "*This* limbed and headed machine of pain and undignified suffering is grinding to a halt. Tired of walking the desert, it doesn't want to feel or think anymore.",
                                                      "polish": "*Ta* humanoidalna maszyna bólu, upokorzeń i cierpienia właśnie przestaje pracować. Umęczona kroczeniem po pustyni, nie chce już czuć ani myśleć.",
                                                      "belarusian": "*Гэта* гуманападобная машына болю, прыніжэнняў і пакут толькі што перастала працаваць. Знясіленая хадой па пустыні, ужо не жадае ні адчуваць, ні думаць.",
                                                      "links": [
                                                        {
                                                          "id": 95,
                                                          "title": "Kim Kitsuragi: \"\"Poor woman...\" The lieutenant hols...\"",
                                                          "actor": "Kim Kitsuragi",
                                                          "to": "You",
                                                          "articyId": "0x0100000700014D07",
                                                          "english": "\"Poor woman...\" The lieutenant holsters his pistol.  \"We need to figure out what to do with her now.\"",
                                                          "polish": "„Biedna kobieta...” – stwierdza porucznik, chowając swoją broń do kabury. „Musimy coś z nią teraz zrobić”.",
                                                          "belarusian": "\"Бедная жанчына...\" – заяўляе лейтэнант, хаваючы сваю зброю ў кабуру. \"Мы цяпер павінны нешта з ёй зрабіць\".",
                                                          "links": [
                                                            {
                                                              "id": 38,
                                                              "title": "The Pigs: \"\"Nobody's ever around,\" the old wom...\"",
                                                              "actor": "The Pigs",
                                                              "to": "You",
                                                              "articyId": "0x0100000700014DF5",
                                                              "english": "\"Nobody's ever around,\" the old woman mumbles, staring blank at the boardwalk, \"nobody ever comes to visit me.\"",
                                                              "polish": "„Nikogo już przy mnie nie ma” – mamrocze staruszka, wpatrując się bezmyślnie w promenadę. „Nikt już mnie nie odwiedza”.",
                                                              "belarusian": "«Нікога ўжо побач са мной няма», — мармоча старая жанчына, бездумна глядзючы ў праменад. «Ніхто ўжо мяне не наведвае».",
                                                              "links": [
                                                                {
                                                                  "id": 79,
                                                                  "title": "You: \"\"You're not alone. We're all here.\"\"",
                                                                  "actor": "You",
                                                                  "to": "The Pigs",
                                                                  "articyId": "0x0100000700014D6F",
                                                                  "english": "\"You're not alone. We're all here.\"",
                                                                  "polish": "„Nie jest pani sama. Wszyscy tu jesteśmy”.",
                                                                  "belarusian": "\"Вы не адна. Мы ўсе тут.\"",
                                                                  "links": [
                                                                    {
                                                                      "id": 171,
                                                                      "title": "The Pigs: \"The woman stands in front of you, m...\"",
                                                                      "actor": "The Pigs",
                                                                      "to": "You",
                                                                      "articyId": "0x0100000700014E06",
                                                                      "english": "The woman stands in front of you, motionless, unresponsive. Almost like an inanimate object now. A mountain of police paraphernalia.",
                                                                      "polish": "Kobieta stoi przed tobą – nie rusza się i nie odpowiada. Stała się niemal nieożywionym obiektem. Górą policyjnego sprzętu.",
                                                                      "belarusian": "Жанчына стаіць перад табой – не рухаецца і не адказвае. Яна стала амаль нежывым аб'ектам. Гарой паліцэйскага абсталявання.",
                                                                      "links": [
                                                                        {
                                                                          "id": 105,
                                                                          "title": "Inland Empire: \"In there she is alone, trapped in a...\"",
                                                                          "actor": "Inland Empire",
                                                                          "to": "You",
                                                                          "articyId": "0x010000060001D8A4",
                                                                          "english": "In there she is alone, trapped in a world of blue and red lights.",
                                                                          "polish": "Jest tam sama, uwięziona w świecie niebieskich i czerwonych świateł.",
                                                                          "belarusian": "Яна там адна, зняволеная ў свеце блакітных і чырвоных агнёў.",
                                                                          "links": [
                                                                            {
                                                                              "id": 106,
                                                                              "title": "Logic: \"Her children and their children, if...\"",
                                                                              "actor": "Logic",
                                                                              "to": "You",
                                                                              "articyId": "0x010000060001D8AC",
                                                                              "english": "Her children and their children, if there were any, stopped coming when it got really bad.",
                                                                              "polish": "Jej dzieci, a wraz z nimi i ich dzieci, o ile jakieś były, przestały ją odwiedzać, kiedy zrobiło się naprawdę źle.",
                                                                              "belarusian": "Яе дзеці, а разам з імі і іх дзеці, калі якія-небудзь былі, перасталі яе наведваць, калі стала зусім дрэнна.",
                                                                              "links": []
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    },
                                                                    {
                                                                      "id": 192,
                                                                      "title": "The Pigs: \"But it feels like *you* are, becaus...\"",
                                                                      "actor": "The Pigs",
                                                                      "to": "You",
                                                                      "articyId": "0x0100000700014DEF",
                                                                      "english": "But it feels like *you* are, because the old woman standing there is motionless, emotionless and unresponsive. Almost like an inanimate object.",
                                                                      "polish": "Ale masz wrażenie, że *ty* jesteś sam – staruszka nie rusza się, nie okazuje emocji i nie reaguje. Niemal jakby była nieożywionym obiektem.",
                                                                      "belarusian": "Але ў цябе адчуванне, што *ты* адзін – старая не рухаецца, не паказвае эмоцый і не рэагуе. Амаль як быццам яна нежывы аб'ект.",
                                                                      "links": [
                                                                        {
                                                                          "id": 53,
                                                                          "title": "Esprit de Corps: \"Kim Kitsuragi is a nice guy. Wish h...\"",
                                                                          "actor": "Esprit de Corps",
                                                                          "to": "You",
                                                                          "articyId": "0x0100000700014E17",
                                                                          "english": "Kim Kitsuragi is a nice guy. Wish he was here right now.",
                                                                          "polish": "Kim Kitsuragi to porządny gość. Szkoda, że go tu teraz nie ma.",
                                                                          "belarusian": "Кім Кіцурагі - годны чалавек. Шкада, што яго тут зараз няма.",
                                                                          "links": []
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                },
                                                                {
                                                                  "id": 251,
                                                                  "title": "You: \"\"I'm very sorry this is how life tu...\"",
                                                                  "actor": "You",
                                                                  "to": "The Pigs",
                                                                  "articyId": "0x01000007000149E7",
                                                                  "english": "\"I'm very sorry this is how life turned out for you.\" (Gently touch her shoulder.)",
                                                                  "polish": "„Bardzo mi przykro, że tak się pani ułożyło życie”. (Delikatnie dotknij jej ramienia).",
                                                                  "belarusian": "«Вельмі шкада, што вашае жыццё так склалася». (Слова, суправаджаемыя далікатным дотыкам да яе пляча.)",
                                                                  "links": [
                                                                    {
                                                                      "id": 36,
                                                                      "title": "The Pigs: \"Her scratched skin is warm to the t...\"",
                                                                      "actor": "The Pigs",
                                                                      "to": "You",
                                                                      "articyId": "0x0100000700014D44",
                                                                      "english": "Her scratched skin is warm to the touch, but the person inside doesn't even know you're there.",
                                                                      "polish": "Jej podrapana skóra jest ciepła w dotyku, ale kobieta nie wie nawet, że przy niej stoisz.",
                                                                      "belarusian": "Яе яе падрапаная скура цёплая навобмацак, але жанчына нават не ведае, што вы стаіце побач.",
                                                                      "links": []
                                                                    }
                                                                  ]
                                                                },
                                                                {
                                                                  "id": 10,
                                                                  "title": "You: \"\"You tried to kill me!!!\"\"",
                                                                  "actor": "You",
                                                                  "to": "The Pigs",
                                                                  "articyId": "0x01000007000149E1",
                                                                  "english": "\"You tried to kill me!!!\"",
                                                                  "polish": "„Próbowała mnie pani zabić!”",
                                                                  "belarusian": "«Вы спрабавалі мяне забіць!»",
                                                                  "links": [
                                                                    {
                                                                      "id": 153,
                                                                      "title": "Kim Kitsuragi: \"\"I don't think she actually...\" The...\"",
                                                                      "actor": "Kim Kitsuragi",
                                                                      "to": "You",
                                                                      "articyId": "0x0100000700014D5F",
                                                                      "english": "\"I don't think she actually...\" The lieutenant shakes his head. \"You're right of course. This could've been very bad.\"",
                                                                      "polish": "„Nie sądzę, aby...” – porucznik kręci głową. „Oczywiście masz rację. To się mogło skończyć bardzo źle”.",
                                                                      "belarusian": "«Не думаю, што...» — лейтэнант хістае галавой. «Відавочна, ты маеш рацыю. Гэта магло скончыцца вельмі кепска».",
                                                                      "links": [
                                                                        {
                                                                          "id": 97,
                                                                          "title": "Empathy: \"He's trying not to think about how...\"",
                                                                          "actor": "Empathy",
                                                                          "to": "You",
                                                                          "articyId": "0x0100000700014DE7",
                                                                          "english": "He's trying not to think about how bad it could have been had the gun been loaded.",
                                                                          "polish": "Stara się nie myśleć, jak źle by się to skończyło, gdyby broń była załadowana.",
                                                                          "belarusian": "Стараецца не думаць, як дрэнна гэта магло б скончыцца, калі б зброя была зараджаная.",
                                                                          "links": []
                                                                        }
                                                                      ]
                                                                    },
                                                                    {
                                                                      "id": 154,
                                                                      "title": "The Pigs: \"The person who did that is no longe...\"",
                                                                      "actor": "The Pigs",
                                                                      "to": "You",
                                                                      "articyId": "0x0100000700014D67",
                                                                      "english": "The person who did that is no longer there. No one is right now. The empty shell of an old woman is slowly rocking back and forth.",
                                                                      "polish": "Osoby, która próbowała to zrobić, już nie ma. Nie ma nikogo. Staruszka, niczym pusta skorupa, kołysze się w tył i w przód.",
                                                                      "belarusian": "Асобы, якая спрабавала гэта зрабіць, ужо няма. Нікога няма. Старая жанчына, нібы пустая шкарлупіна, хітаецца ўзад і ўперад.",
                                                                      "links": [
                                                                        {
                                                                          "id": 30,
                                                                          "title": "Logic: \"She's in a stupor. There's no telli...\"",
                                                                          "actor": "Logic",
                                                                          "to": "You",
                                                                          "articyId": "0x0100000700014DDB",
                                                                          "english": "She's in a stupor. There's no telling when she'll snap out of it. If ever.",
                                                                          "polish": "Popadła w stupor. Nie sposób stwierdzić, kiedy się z niego ocknie. I czy w ogóle.",
                                                                          "belarusian": "Упала ў ступар. Немагчыма сцвярджаць, калі яна з яго выйдзе. І ці выйдзе ўвогуле.",
                                                                          "links": []
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                },
                                                                {
                                                                  "id": 111,
                                                                  "title": "You: \"\"What do you think is happening to...\"",
                                                                  "actor": "You",
                                                                  "to": "The Pigs",
                                                                  "articyId": "0x01000007000149ED",
                                                                  "english": "\"What do you think is happening to her?\"",
                                                                  "polish": "„Jak myślisz, co się z nią dzieje?”",
                                                                  "belarusian": "«Як ты думаеш, што з ёй адбываецца?»",
                                                                  "links": [
                                                                    {
                                                                      "id": 170,
                                                                      "title": "Kim Kitsuragi: \"\"She's in a stupor,\" the lieutenant...\"",
                                                                      "actor": "Kim Kitsuragi",
                                                                      "to": "You",
                                                                      "articyId": "0x0100000700014D7B",
                                                                      "english": "\"She's in a stupor,\" the lieutenant replies, inspecting the catatonic woman standing in the dark. \"I've seen this before. God knows for how long... Could be days when they get like this.\"",
                                                                      "polish": "„Popadła w stupor” – odpowiada porucznik, przyglądając się katatonicznej kobiecie stojącej w ciemności. „Już to kiedyś widziałem. Bóg jeden wie, jak długo to potrwa... Może tak tu stać całymi dniami”.",
                                                                      "belarusian": "«Папала ў ступар», — адказвае лейтэнант, уважліва агледжваючы кататонічную жанчыну, якая стаіць у цемры. «Я ўжо бачыў гэта раней. Бог ведае, колькі гэта працягнецца... Можа стаяць тут цэлымі днямі».",
                                                                      "links": [
                                                                        {
                                                                          "id": 258,
                                                                          "title": "You: \"\"But why was she like this in the f...\"",
                                                                          "actor": "You",
                                                                          "to": "The Pigs",
                                                                          "articyId": "0x0100000700014D84",
                                                                          "english": "\"But why was she like this in the first place?\"",
                                                                          "polish": "„Ale czemu ona w ogóle tak się zachowywała?”",
                                                                          "belarusian": "«Але чаму яна ўвогуле так сябе паводзіла?»",
                                                                          "links": [
                                                                            {
                                                                              "id": 224,
                                                                              "title": "Kim Kitsuragi: \"\"Honestly, I don't know. Dementia,...\"",
                                                                              "actor": "Kim Kitsuragi",
                                                                              "to": "You",
                                                                              "articyId": "0x0100000700014D90",
                                                                              "english": "\"Honestly, I don't know. Dementia, probably,\" he lowers his voice. \"Dementia and Channel 8. And loneliness.\"",
                                                                              "polish": "„Naprawdę nie wiem. To pewnie demencja” – odpowiada porucznik, po czym kontynuuje szeptem: „Demencja i Kanał 8. I samotność”.",
                                                                              "belarusian": "«Сапраўды не ведаю. Гэта, напэўна, дэменцыя», — адказвае лейтэнант, а потым працягвае шэптам: «Дэменцыя і Канал 8. І адзінота».",
                                                                              "links": [
                                                                                {
                                                                                  "id": 28,
                                                                                  "title": "You: \"Nod. \"Neurodegenerative disease.\"\"",
                                                                                  "actor": "You",
                                                                                  "to": "The Pigs",
                                                                                  "articyId": "0x0100000700014D98",
                                                                                  "english": "Nod. \"Neurodegenerative disease.\"",
                                                                                  "polish": "(Skiń głową). „Choroba neurodegeneracyjna”.",
                                                                                  "belarusian": "(Кіўні галавой). «Нейродэгенератыўная хвароба».",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 114,
                                                                                      "title": "Kim Kitsuragi: \"\"Could be,\" agrees the lieutenant....\"",
                                                                                      "actor": "Kim Kitsuragi",
                                                                                      "to": "You",
                                                                                      "articyId": "0x0100000700014DD3",
                                                                                      "english": "\"Could be,\" agrees the lieutenant. \"Her hands were trembling and she did seem uncoordinated... But what are we gonna do with her?\"",
                                                                                      "polish": "„Możliwe” – zgadza się porucznik. „Drżały jej dłonie i sprawiała wrażenie nieskoordynowanej... Co z nią teraz zrobimy?”",
                                                                                      "belarusian": "«Магчыма», — згаджаецца лейтэнант. «Рукі яе дрыжалі і яна выглядала несакардынаванай... Што мы зараз з ёй зробім?»",
                                                                                      "links": []
                                                                                    }
                                                                                  ]
                                                                                },
                                                                                {
                                                                                  "id": 113,
                                                                                  "title": "You: \"\"Yes. This is what happens when you...\"",
                                                                                  "actor": "You",
                                                                                  "to": "The Pigs",
                                                                                  "articyId": "0x0100000700014D9E",
                                                                                  "english": "\"Yes. This is what happens when you listen to too many cop shows on the radio.\"",
                                                                                  "polish": "„Racja. Tak się kończy słuchanie w radiu zbyt wielu audycji o policjantach”.",
                                                                                  "belarusian": "«Сапраўды. Вось так заканчваецца слуханне па радыё зашмат перадач пра паліцэйскіх».",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 80,
                                                                                      "title": "Kim Kitsuragi: \"\"There's a bit more to this than th...\"",
                                                                                      "actor": "Kim Kitsuragi",
                                                                                      "to": "You",
                                                                                      "articyId": "0x0100000700014DCA",
                                                                                      "english": "\"There's a bit more to this than that,\" the lieutenant disagrees. \"But right now we need to decide what to do with her.\"",
                                                                                      "polish": "„To raczej coś więcej” – nie zgadza się z tobą porucznik. „Ale w tej chwili musimy coś z nią zrobić”.",
                                                                                      "belarusian": "«Гэта хутчэй больш, чым тое» — не згодны з табой лейтэнант. «Але ў гэты момант нам трэба нешта зрабіць з ёй».",
                                                                                      "links": []
                                                                                    }
                                                                                  ]
                                                                                },
                                                                                {
                                                                                  "id": 294,
                                                                                  "title": "You: \"\"You're probably right.\" (Nod.) \"Lo...\"",
                                                                                  "actor": "You",
                                                                                  "to": "The Pigs",
                                                                                  "articyId": "0x0100000700014DA4",
                                                                                  "english": "\"You're probably right.\" (Nod.) \"Loneliness.\"",
                                                                                  "polish": "„Masz pewnie rację”. (Skiń głową). „Samotność”.",
                                                                                  "belarusian": "«Ты, напэўна, маеш рацыю». (Ківай галавой). «Адзінокасць».",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 11,
                                                                                      "title": "Kim Kitsuragi: \"\"Looks like a bad case.\" He gives t...\"",
                                                                                      "actor": "Kim Kitsuragi",
                                                                                      "to": "You",
                                                                                      "articyId": "0x0100000700014DC1",
                                                                                      "english": "\"Looks like a bad case.\" He gives the woman a compassionate look. \"But the question is what to do with her right now.\"",
                                                                                      "polish": "„I to poważny przypadek” – spogląda na kobietę ze współczuciem. „Pozostaje jednak pytanie o to, co z nią teraz zrobimy”.",
                                                                                      "belarusian": "«І гэта сур'ёзны выпадак», — глядзіць на жанчыну са спачуваннем. «Аднак застаецца пытанне аб тым, што з ёй цяпер зробім».",
                                                                                      "links": []
                                                                                    }
                                                                                  ]
                                                                                },
                                                                                {
                                                                                  "id": 96,
                                                                                  "title": "You: \"\"I guess we'll never know.\"\"",
                                                                                  "actor": "You",
                                                                                  "to": "The Pigs",
                                                                                  "articyId": "0x0100000700014DAD",
                                                                                  "english": "\"I guess we'll never know.\"",
                                                                                  "polish": "„Pewnie nigdy się nie dowiemy”.",
                                                                                  "belarusian": "«Напэўна, мы ніколі не даведаемся».",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 211,
                                                                                      "title": "Kim Kitsuragi: \"\"Probably not,\" the lieutenant agre...\"",
                                                                                      "actor": "Kim Kitsuragi",
                                                                                      "to": "You",
                                                                                      "articyId": "0x0100000700014DB4",
                                                                                      "english": "\"Probably not,\" the lieutenant agrees. \"But more pressing is the question of what to do with her right now?\"",
                                                                                      "polish": "„Pewnie nie” – zgadza się porucznik. „Ale trzeba odpowiedzieć na ważniejsze pytanie: Co z nią teraz zrobimy?”",
                                                                                      "belarusian": "«Напэўна, не», — пагаджаецца лейтэнант. «Але трэба адказаць на больш важнае пытанне: Што мы цяпер з ёй зробім?»",
                                                                                      "links": []
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        },
                                                                        {
                                                                          "id": 159,
                                                                          "title": "You: \"\"Understood.\"\"",
                                                                          "actor": "You",
                                                                          "to": "The Pigs",
                                                                          "articyId": "0x010000060001D8B5",
                                                                          "english": "\"Understood.\"",
                                                                          "polish": "„Rozumiem”.",
                                                                          "belarusian": "«Разумею».",
                                                                          "links": [
                                                                            {
                                                                              "id": 140,
                                                                              "title": "Kim Kitsuragi: \"\"I've had... disturbances similar t...\"",
                                                                              "actor": "Kim Kitsuragi",
                                                                              "to": "You",
                                                                              "articyId": "0x010000060001D8BC",
                                                                              "english": "\"I've had... disturbances similar to this before. Many calls, but... never this bad.\"",
                                                                              "polish": "„Już... wzywano mnie do podobnych przypadków. Wiele razy, ale... Żaden nie był tak poważny”.",
                                                                              "belarusian": "«Ужо… выклікалі мяне на падобныя выпадкі. Шмат разоў, але… Ніводзін не быў такі сур'ёзны».",
                                                                              "links": []
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                },
                                                                {
                                                                  "id": 69,
                                                                  "title": "You: \"\"Should we just arrest her?\" (Proce...\"",
                                                                  "actor": "You",
                                                                  "to": "The Pigs",
                                                                  "articyId": "0x01000007000149F3",
                                                                  "english": "\"Should we just arrest her?\" (Proceed.)",
                                                                  "polish": "„Powinniśmy ją po prostu aresztować?” (Przejdź dalej).",
                                                                  "belarusian": "«Ці павінны мы проста арыштаваць яе?» (Пераходзь далей).",
                                                                  "alternates": {
                                                                    "Alternate1": {
                                                                      "english": "Alright, what am I gonna do with you? (Proceed.)",
                                                                      "polish": "No dobra, co ja z panią zrobię? (Przejdź dalej).",
                                                                      "belarusian": "Ну добра, што я з вамі зраблю? (Перайсці далей)."
                                                                    }
                                                                  },
                                                                  "links": [
                                                                    {
                                                                      "id": 284,
                                                                      "title": "Kim Kitsuragi: \"\"I don't think there's any need for...\"",
                                                                      "actor": "Kim Kitsuragi",
                                                                      "to": "You",
                                                                      "articyId": "0x0100000700014E49",
                                                                      "english": "\"I don't think there's any need for that. In her current state -- and without the gun -- she isn't really a threat to anyone.\"",
                                                                      "polish": "„Nie sądzę, aby to było konieczne. W jej obecnym stanie – i bez broni – nikomu tak naprawdę nie zagraża”.",
                                                                      "belarusian": "«Не думаю, што гэта неабходна. У яе цяперашнім стане – і без зброі – яна насамрэч нікому не пагражае».",
                                                                      "links": [
                                                                        {
                                                                          "id": 172,
                                                                          "title": "Kim Kitsuragi: \"\"We could let Titus know. This is a...\"",
                                                                          "actor": "Kim Kitsuragi",
                                                                          "to": "You",
                                                                          "articyId": "0x0100000700014E8B",
                                                                          "english": "\"We could let Titus know. This is a perfect problem for the local 'peacekeepers' to handle. They might even know her family.\"",
                                                                          "polish": "„Moglibyśmy powiadomić Titusa. Tego typu problem to idealne wyzwanie dla lokalnych »sił pokojowych«. Może znają nawet jej rodzinę”.",
                                                                          "belarusian": "„Магчыма, мы маглі б паведаміць Тыту. Такая праблема — ідэальны выклік для мясцовых «мірных сілаў». Можа, яны нават ведаюць яе сям'ю”.",
                                                                          "links": [
                                                                            {
                                                                              "id": 54,
                                                                              "title": "You: \"\"Wait, I was really hoping I can gi...\"",
                                                                              "actor": "You",
                                                                              "to": "The Pigs",
                                                                              "articyId": "0x0100000700014EA1",
                                                                              "english": "\"Wait, I was really hoping I can give her one of those station call slips...\"",
                                                                              "polish": "„Czekaj, miałem nadzieję, że będę mógł jej dać jedno z tych wezwań na policję...”",
                                                                              "belarusian": "«Чакай, я спадзяваўся, што змагу даць ёй адну з тых павестак у міліцыю...»",
                                                                              "links": [
                                                                                {
                                                                                  "id": 193,
                                                                                  "title": "Kim Kitsuragi: \"\"That would just be a waste of pape...\"",
                                                                                  "actor": "Kim Kitsuragi",
                                                                                  "to": "You",
                                                                                  "articyId": "0x0100000700014EB4",
                                                                                  "english": "\"That would just be a waste of paper. I mean look at her.\" His eyes travel back to the old woman. \"She's not going to respond to a station slip.\"",
                                                                                  "polish": "„Szkoda papieru. Spójrz na nią” – spogląda na staruszkę. „Nie zareaguje na druczek z wezwaniem na komisariat”.",
                                                                                  "belarusian": "«Шкада паперы. Паглядзі на яе» — паглядае на старэнькую жанчыну. «Яна не адрэагуе на апавяшчэнне з выклікам на пастарунак».",
                                                                                  "links": []
                                                                                }
                                                                              ]
                                                                            },
                                                                            {
                                                                              "id": 225,
                                                                              "title": "You: \"\"Yeah, Titus sounds like the man fo...\"",
                                                                              "actor": "You",
                                                                              "to": "The Pigs",
                                                                              "articyId": "0x0100000700014EA7",
                                                                              "english": "\"Yeah, Titus sounds like the man for the job.\"",
                                                                              "polish": "„Tak, Titus brzmi jak odpowiednia osoba do tego”.",
                                                                              "belarusian": "«Так, Тытус здаецца прыдатнай асобай для гэтага».",
                                                                              "links": [
                                                                                {
                                                                                  "id": 119,
                                                                                  "title": "Kim Kitsuragi: \"\"Then we can ask him once we get ba...\"",
                                                                                  "actor": "Kim Kitsuragi",
                                                                                  "to": "You",
                                                                                  "articyId": "0x0100000700014EE9",
                                                                                  "english": "\"Then we can ask him once we get back to the Whirling. But we have to hurry, cause it's late and they might have already gone home.\"",
                                                                                  "polish": "„W takim razie możemy go powiadomić po powrocie do Whirling. Ale musimy się pośpieszyć, bo robi się późno i może poszli już do domu”.",
                                                                                  "belarusian": "«У такім выпадку можам паведаміць яго пасля вяртання ў Whirling. Але трэба паспяшацца, бо становіцца позна, і яны ўжо могуць пайсці дадому».",
                                                                                  "links": []
                                                                                }
                                                                              ]
                                                                            },
                                                                            {
                                                                              "id": 81,
                                                                              "title": "You: \"\"I don't want to endorse the Hardie...\"",
                                                                              "actor": "You",
                                                                              "to": "The Pigs",
                                                                              "articyId": "0x0100000700014EAD",
                                                                              "english": "\"I don't want to endorse the Hardie boys' inflated sense of self-worth. They're not cops -- we are.\"",
                                                                              "polish": "„Nie chcę jeszcze bardziej rozdymać poczucia własnej wartości u chłopaków Hardiego. Nie oni są gliniarzami, tylko my”.",
                                                                              "belarusian": "«Я не хачу яшчэ больш раздзьмуваць пачуццё ўласнай важнасці ў хлопцаў Хардзі. Не яны паліцэйскія, а мы».",
                                                                              "links": [
                                                                                {
                                                                                  "id": 138,
                                                                                  "title": "Kim Kitsuragi: \"\"Okay,\" he nods. \"That settles it....\"",
                                                                                  "actor": "Kim Kitsuragi",
                                                                                  "to": "You",
                                                                                  "articyId": "0x0100000700014EE1",
                                                                                  "english": "\"Okay,\" he nods. \"That settles it. I'll contact my station after we wrap it up for the day. They can contact the Sanitarium and handle the logistics.\"",
                                                                                  "polish": "„W porządku” – kiwa głową. „W takim razie postanowione. Na koniec dnia powiadomię mój komisariat. Oni skontaktują się ze szpitalem psychiatrycznym i zajmą się logistyką”.",
                                                                                  "belarusian": "«У парадку», – ківае галавой. «У такім разе вырашана. У канцы дня я паведамлю мой камісарыят. Яны звяжуцца з псіхіятрычным шпіталем і зоймуцца лагістыкай».",
                                                                                  "links": []
                                                                                }
                                                                              ]
                                                                            },
                                                                            {
                                                                              "id": 155,
                                                                              "title": "You: \"\"I think we can just leave her like...\"",
                                                                              "actor": "You",
                                                                              "to": "The Pigs",
                                                                              "articyId": "0x0100000700014ECD",
                                                                              "english": "\"I think we can just leave her like this. She'll be fine.\"",
                                                                              "polish": "„Chyba możemy ją tak tutaj zostawić. Nic jej nie będzie”.",
                                                                              "belarusian": "«Напэўна, мы можам пакінуць яе тут. Нічога з ёй не здарыцца».",
                                                                              "links": [
                                                                                {
                                                                                  "id": 295,
                                                                                  "title": "Kim Kitsuragi: \"\"No,\" the lieutenant sharply interj...\"",
                                                                                  "actor": "Kim Kitsuragi",
                                                                                  "to": "You",
                                                                                  "articyId": "0x0100000700014ED4",
                                                                                  "english": "\"No,\" the lieutenant sharply interjects. \"That is not an option. We'll either unload this to Titus and his guys or I'll ask for help from my station.\"",
                                                                                  "polish": "„Nie” – sprzeciwia się ostro porucznik. „To nie wchodzi w grę. Albo przekażemy tę sprawę Titusowi i jego chłopakom, albo poproszę o pomoc mój komisariat”.",
                                                                                  "belarusian": "«Не» — рэзка пярэчыць лейтэнант. «Гэта не прымаецца ў разлік. Альбо перададзім гэтую справу Тытусу і яго хлопцам, альбо я папрашу дапамогі ў свайго аддзела».",
                                                                                  "links": []
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        },
                                                                        {
                                                                          "id": 39,
                                                                          "title": "Kim Kitsuragi: \"\"I guess I'll just notify my statio...\"",
                                                                          "actor": "Kim Kitsuragi",
                                                                          "to": "You",
                                                                          "articyId": "0x0100000700014E93",
                                                                          "english": "\"I guess I'll just notify my station. They'll contact the Sanitarium and handle the logistics.\"",
                                                                          "polish": "„Chyba po prostu powiadomię mój komisariat. Oni skontaktują się ze szpitalem psychiatrycznym i zajmą się logistyką”.",
                                                                          "belarusian": "«Напэўна, я проста апавяшчу маё аддзяленне. Яны звяжуцца з псіхіятрычнай лякарняй і зоймуцца лагістыкай».",
                                                                          "links": [
                                                                            {
                                                                              "id": 296,
                                                                              "title": "Kim Kitsuragi: \"\"Oh, before we go...\" The lieutenan...\"",
                                                                              "actor": "Kim Kitsuragi",
                                                                              "to": "You",
                                                                              "articyId": "0x0100000700014EF6",
                                                                              "english": "\"Oh, before we go...\" The lieutenant pulls out your service pistol. \"I believe this belongs to you.\"",
                                                                              "polish": "„Zanim ruszymy dalej...” – porucznik wyjmuje twoją służbową broń. „Zdaje się, że to należy do ciebie”.",
                                                                              "belarusian": "«Перш чым рушым далей...» – лейтэнант дастае вашу службовую зброю. «Здаецца, гэта належыць табе».",
                                                                              "links": [
                                                                                {
                                                                                  "id": 226,
                                                                                  "title": "You: \"\"Thank you, Kim. I *do* actually wa...\"",
                                                                                  "actor": "You",
                                                                                  "to": "The Pigs",
                                                                                  "articyId": "0x0100000700014F1A",
                                                                                  "english": "\"Thank you, Kim. I *do* actually want my gun back.\"",
                                                                                  "polish": "„Dziękuję, Kim. Tak naprawdę to *chcę* odzyskać swoją broń”.",
                                                                                  "belarusian": "«Дзякуй, Кім. Насамрэч я *хачу* вярнуць сваю зброю».",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 227,
                                                                                      "title": "Kim Kitsuragi: \"\"Of course. Understandably things g...\"",
                                                                                      "actor": "Kim Kitsuragi",
                                                                                      "to": "You",
                                                                                      "articyId": "0x0100000700014F44",
                                                                                      "english": "\"Of course. Understandably things got a bit hectic before. Don't worry about it.\" He smiles as he hands you the weapon. \"Reunited at last. Let's go now.\"",
                                                                                      "polish": "„Oczywiście. Wcześniej sytuacja była odrobinę chaotyczna. Nie przejmuj się tym” – z uśmiechem wręcza ci broń. „Znowu jesteście razem. Ruszajmy”.",
                                                                                      "belarusian": "«Вядома. Раней сітуацыя была трохі хаатычнай. Не хвалюйцеся з гэтай прычыны» — з усмешкай уручвае вам зброю. «Зноў разам. Пойдзем».",
                                                                                      "links": []
                                                                                    }
                                                                                  ]
                                                                                },
                                                                                {
                                                                                  "id": 157,
                                                                                  "title": "You: \"\"No, I'm *really* done with it. You...\"",
                                                                                  "actor": "You",
                                                                                  "to": "The Pigs",
                                                                                  "articyId": "0x0100000700014F20",
                                                                                  "english": "\"No, I'm *really* done with it. You keep it.\"",
                                                                                  "polish": "„Nie, *naprawdę* mam już jej dość. Zachowaj ją”.",
                                                                                  "belarusian": "«Не, *сапраўды* я ўжо сыта ёй па горла. Пакінь яе».",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 199,
                                                                                      "title": "Kim Kitsuragi: \"\"Okay but...\" He bites his lip and...\"",
                                                                                      "actor": "Kim Kitsuragi",
                                                                                      "to": "You",
                                                                                      "articyId": "0x0100000700014F3A",
                                                                                      "english": "\"Okay but...\" He bites his lip and mumbles under his breath: \"... probably couldn't change your mind anyway... Let's go then.\"",
                                                                                      "polish": "„W porządku, ale...” – zagryza wargę i mamrocze: „Pewnie i tak nie udałoby mi się zmienić twojego zdania... Ruszajmy”.",
                                                                                      "belarusian": "«У парадку, але...» – закусвае губу і мармыча: «Напэўна, мне і так не ўдалося б змяніць тваё меркаванне... Пойдзем».",
                                                                                      "links": []
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            },
                                                                            {
                                                                              "id": 259,
                                                                              "title": "Kim Kitsuragi: \"\"But I think we're done here for no...\"",
                                                                              "actor": "Kim Kitsuragi",
                                                                              "to": "You",
                                                                              "articyId": "0x0100000700014F55",
                                                                              "english": "\"But I think we're done here for now. Let's head out, this is done.\"",
                                                                              "polish": "„Zdaje się, że już tu skończyliśmy. Ruszajmy dalej”.",
                                                                              "belarusian": "«Здаецца, што тут ужо скончылі. Пойдзем далей».",
                                                                              "links": []
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    },
                                                                    {
                                                                      "id": 118,
                                                                      "title": "The Pigs: \"The catatonic woman -- especially n...\"",
                                                                      "actor": "The Pigs",
                                                                      "to": "You",
                                                                      "articyId": "0x0100000700014E50",
                                                                      "english": "The catatonic woman -- especially now that she's unarmed -- doesn't seem to be a threat to anyone, but herself.",
                                                                      "polish": "Katatoniczna kobieta – zwłaszcza teraz, gdy została rozbrojona – zdaje się zagrażać najwyżej samej sobie.",
                                                                      "belarusian": "Кататонічная жанчына – асабліва цяпер, калі яна раззброена – здаецца пагражае найперш самой сабе.",
                                                                      "links": [
                                                                        {
                                                                          "id": 198,
                                                                          "title": "You: \"\"Titus wants to be the sheriff, I'l...\"",
                                                                          "actor": "You",
                                                                          "to": "The Pigs",
                                                                          "articyId": "0x0100000700014F06",
                                                                          "english": "\"Titus wants to be the sheriff, I'll tell him where to find you. Maybe he knows your family.\"",
                                                                          "polish": "„Titus chce być szeryfem, więc powiem mu, gdzie panią znaleźć. Może zna pani rodzinę”.",
                                                                          "belarusian": "«Цітус хоча быць шэрыфам, таму скажу яму, дзе вас знайсці. Можа, вы ведаеце яго сям’ю».",
                                                                          "links": [
                                                                            {
                                                                              "id": 229,
                                                                              "title": "The Pigs: \"As you turn to leave, the faintest...\"",
                                                                              "actor": "The Pigs",
                                                                              "to": "You",
                                                                              "articyId": "0x010000070001516E",
                                                                              "english": "As you turn to leave, the faintest of voices comes from the old lady. It's but a reflex -- nothing else. \"Please leave the radio on... Mr. Morrand is on Channel 8...\"",
                                                                              "polish": "Gdy odwracasz się, by odejść, słyszysz cichy głos staruszki. To odruch – nic więcej. „Proszę, zostaw włączone radio... Pan Morrand na Kanale 8...”",
                                                                              "belarusian": "Калі ты паварочваешся сыходзіць, чуеш ціхі голас старой жанчыны. Гэта інстынкт — не больш за тое. „Калі ласка, пакінь уключанае радыё... Спадар Морранд на канале 8...”",
                                                                              "links": [
                                                                                {
                                                                                  "id": 275,
                                                                                  "title": "Logic: \"Reflex to what? Being left alone?\"",
                                                                                  "actor": "Logic",
                                                                                  "to": "You",
                                                                                  "articyId": "0x0100000700014F6D",
                                                                                  "english": "Reflex to what? Being left alone?",
                                                                                  "polish": "Odruch w reakcji na co? Porzucenie?",
                                                                                  "belarusian": "Рэакцыя на што? Адмова?",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 194,
                                                                                      "title": "Empathy: \"Exactly. With only the voice of Gar...\"",
                                                                                      "actor": "Empathy",
                                                                                      "to": "You",
                                                                                      "articyId": "0x0100000700014F7A",
                                                                                      "english": "Exactly. With only the voice of Gareth Morrand to accompany her on Channel 8.",
                                                                                      "polish": "Dokładnie. Towarzyszył jej tylko głos Garetha Morranda na Kanale 8.",
                                                                                      "belarusian": "Дакладна. Яе суправаджаў толькі голас Гарэта Морранда на Канале 8.",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 82,
                                                                                          "title": "Conceptualization: \"She must have built a new -- sadly...\"",
                                                                                          "actor": "Conceptualization",
                                                                                          "to": "You",
                                                                                          "articyId": "0x0100000700014F67",
                                                                                          "english": "She must have built a new -- sadly better -- reality from the only material available: radio waves and cop shows.",
                                                                                          "polish": "Musiała wytworzyć sobie nową – lepszą, niestety – rzeczywistość na podstawie jedynego dostępnego materiału: fal radiowych i audycji o policjantach.",
                                                                                          "belarusian": "Яна была вымушана стварыць сабе новую — на жаль, лепшую — рэальнасць на аснове адзінага даступнага матэрыялу: радыёхваль і перадач пра паліцэйскіх.",
                                                                                          "links": []
                                                                                        }
                                                                                      ]
                                                                                    },
                                                                                    {
                                                                                      "id": 86,
                                                                                      "title": "Interfacing: \"She stands motionless. Just a heap...\"",
                                                                                      "actor": "Interfacing",
                                                                                      "to": "You",
                                                                                      "articyId": "0x010000060001D8C9",
                                                                                      "english": "She stands motionless. Just a heap of clothes and flashers now -- maybe if you search her once more?",
                                                                                      "polish": "Stoi nieruchomo. Jest teraz jak zwykła kupa ubrań i kogutów. A może tak przeszukać ją jeszcze raz?",
                                                                                      "belarusian": "Стаіць нерухома. Цяпер яна як звычайная куча адзення і пеўняў. А можа, перагледзець яе яшчэ раз?",
                                                                                      "links": []
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        },
                                                                        {
                                                                          "id": 173,
                                                                          "title": "You: \"\"At ease, patrol officer Pigs, your...\"",
                                                                          "actor": "You",
                                                                          "to": "The Pigs",
                                                                          "articyId": "0x0100000700014F0C",
                                                                          "english": "\"At ease, patrol officer Pigs, your heart is in the right place.\" (Bow.)",
                                                                          "polish": "„Spocznij, funkcjonariuszko Świniarko. Wiem, że chciała pani dobrze”. (Ukłoń się).",
                                                                          "belarusian": "«Спачніце, афіцэрка Свінярка. Ведаю, што вы хацелі дабра». (Паклон).",
                                                                          "links": [
                                                                            {
                                                                              "id": 102,
                                                                              "title": "The Pigs: \"The catatonic woman doesn't underst...\"",
                                                                              "actor": "The Pigs",
                                                                              "to": "You",
                                                                              "articyId": "0x0100000700014FC9",
                                                                              "english": "The catatonic woman doesn't understand -- probably even hear -- your kind words. She just *is*.",
                                                                              "polish": "Katatoniczna kobieta nie rozumie – a pewnie nawet nie słyszy – twoich życzliwych słów. Po prostu *jest*.",
                                                                              "belarusian": "Кататонічная жанчына не разумее — а, напэўна, нават не чуе — тваіх добразычлівых слоў. Яна проста *існуе*.",
                                                                              "links": [
                                                                                {
                                                                                  "id": 298,
                                                                                  "title": "Authority: \"It's a shame. Recognition from an a...\"",
                                                                                  "actor": "Authority",
                                                                                  "to": "You",
                                                                                  "articyId": "0x0100000700014FD0",
                                                                                  "english": "It's a shame. Recognition from an actual police officer would probably mean a lot to her. Too bad she'll never know...",
                                                                                  "polish": "Szkoda. Słowa uznania z ust prawdziwego policjanta pewnie dużo by dla niej znaczyły. Szkoda, że nigdy się o nich nie dowie...",
                                                                                  "belarusian": "Шкада. Словы прызнання з вуснаў сапраўднага палiцэйскага напэўна шмат значылi б для яе. Шкада, што яна пра iх нiколi не даведаецца...",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 40,
                                                                                      "title": "You: \"She will *know*. (Hang the Setting...\"",
                                                                                      "actor": "You",
                                                                                      "to": "The Pigs",
                                                                                      "articyId": "0x0100000700014FDE",
                                                                                      "english": "She will *know*. (Hang the Setting Sun medal on her chest.)",
                                                                                      "polish": "*Dowie* się. (Powieś na jej piersi medal Zachodzącego Słońca).",
                                                                                      "belarusian": "*Даведайся*. (Павесь на яе грудзі медаль Захаду Сонца).",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 276,
                                                                                          "title": "The Pigs: \"\"Mr. Morrand... Gareth, thank you....\"",
                                                                                          "actor": "The Pigs",
                                                                                          "to": "You",
                                                                                          "articyId": "0x0100000700014FED",
                                                                                          "english": "\"Mr. Morrand... Gareth, thank you. Thank you!\" As the sharp end of the pin grazes the flesh, a blessed smile emerges. Then it expires, and like a shadow moving on the ground, all sentience fades again.",
                                                                                          "polish": "„Pan Morrand... Gareth, dziękuję. Dziękuję!” – gdy szpilka medalu zadrapuje jej ciało, na ustach kobiety pojawia się błogi uśmiech. Po chwili uśmiech gaśnie, a wraz z nim odpływają wszelkie oznaki przytomności.",
                                                                                          "belarusian": "«Пан Морранд... Гарэт, дзякуй. Дзякуй!» — калі шпілька медаля драпае яе цела, на вуснах жанчыны з'яўляецца блажэнная ўсмешка. Праз імгненне ўсмешка знікае, і разам з ёй сыходзяць усе прыкметы прытомнасці.",
                                                                                          "links": [
                                                                                            {
                                                                                              "id": 319,
                                                                                              "title": "Encyclopedia: \"Mr. Morrand? Mr. Gareth Morrand, th...\"",
                                                                                              "actor": "Encyclopedia",
                                                                                              "to": "You",
                                                                                              "articyId": "0x0100000700014FF4",
                                                                                              "english": "Mr. Morrand? Mr. Gareth Morrand, the former cop, turned Channel 8 crime show host? That Gareth Morrand from the radio?",
                                                                                              "polish": "Pan Morrand? Chodzi jej o Garetha Morranda? Dawnego policjanta, a dziś gospodarza audycji o zbrodniach na Kanale 8? O tego Garetha Morranda z radia?",
                                                                                              "belarusian": "Пан Морранд? Яна кажа пра Гэрэта Морранда? Былы паліцэйскі, а сёння вядучы праграмы пра злачынствы на Канале 8? Пра таго Гэрэта Морранда з радыё?",
                                                                                              "links": [
                                                                                                {
                                                                                                  "id": 55,
                                                                                                  "title": "Esprit de Corps: \"Morrand's from Traffic.\"",
                                                                                                  "actor": "Esprit de Corps",
                                                                                                  "to": "You",
                                                                                                  "articyId": "0x0100000700015096",
                                                                                                  "english": "Morrand's from Traffic.",
                                                                                                  "polish": "Morrand jest z drogówki.",
                                                                                                  "belarusian": "Моран з дарожнай паліцыі.",
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 104,
                                                                                                      "title": "Rhetoric: \"As in 'Traffic' police?\"",
                                                                                                      "actor": "Rhetoric",
                                                                                                      "to": "You",
                                                                                                      "articyId": "0x0100000700015176",
                                                                                                      "english": "As in 'Traffic' police?",
                                                                                                      "polish": "W sensie z policji drogowej?",
                                                                                                      "belarusian": "У сэнсе з дарожнай паліцыі?",
                                                                                                      "links": [
                                                                                                        {
                                                                                                          "id": 195,
                                                                                                          "title": "Physical Instrument: \"It's all nancies up there in Traffi...\"",
                                                                                                          "actor": "Physical Instrument",
                                                                                                          "to": "You",
                                                                                                          "articyId": "0x01000007000150F7",
                                                                                                          "english": "It's all nancies up there in Traffic. I count zero balls.",
                                                                                                          "polish": "W drogówce pracują same pipy. Nikt tam nie ma jaj.",
                                                                                                          "belarusian": "У ДАІ працуюць адны слабакі. Ніхто там не мае яйцаў.",
                                                                                                          "links": []
                                                                                                        }
                                                                                                      ]
                                                                                                    }
                                                                                                  ]
                                                                                                },
                                                                                                {
                                                                                                  "id": 31,
                                                                                                  "title": "Authority: \"That... was the most honourable thi...\"",
                                                                                                  "actor": "Authority",
                                                                                                  "to": "You",
                                                                                                  "articyId": "0x0100000700015106",
                                                                                                  "english": "That... was the most honourable thing anyone has ever done, Harry.",
                                                                                                  "polish": "To... była najbardziej honorowa rzecz, jaką ktokolwiek kiedykolwiek zrobił, Harry.",
                                                                                                  "belarusian": "Гэта была самая ганаровая рэч, якую калі-небудзь хтосьці зрабіў, Гары.",
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 2,
                                                                                                      "title": "Interfacing: \"The woman stands motionless. Just a...\"",
                                                                                                      "actor": "Interfacing",
                                                                                                      "to": "You",
                                                                                                      "articyId": "0x010000060001D8D3",
                                                                                                      "english": "The woman stands motionless. Just a heap of clothes and flashers now -- maybe if you search her?",
                                                                                                      "polish": "Kobieta stoi nieruchomo. Jest teraz jak zwykła kupa ubrań i kogutów. A może tak ją przeszukać?",
                                                                                                      "belarusian": "Жанчына стаіць нерухома. Яна цяпер, як звычайная куча адзення і пеўняў. А можа, варта яе абшукаць?",
                                                                                                      "links": []
                                                                                                    }
                                                                                                  ]
                                                                                                },
                                                                                                {
                                                                                                  "id": 103,
                                                                                                  "title": "Authority: \"That... was the most honourable thi...\"",
                                                                                                  "actor": "Authority",
                                                                                                  "to": "You",
                                                                                                  "articyId": "0x0100000700015001",
                                                                                                  "english": "That... was the most honourable thing anyone has ever done.",
                                                                                                  "polish": "To... była najbardziej honorowa rzecz, jaką ktokolwiek kiedykolwiek zrobił.",
                                                                                                  "belarusian": "Гэта была найбольш ганаровая рэч, якую хто-небудзь калі-небудзь зрабіў.",
                                                                                                  "links": []
                                                                                                },
                                                                                                {
                                                                                                  "id": 72,
                                                                                                  "title": "Authority: \"That... was the most honourable thi...\"",
                                                                                                  "actor": "Authority",
                                                                                                  "to": "You",
                                                                                                  "articyId": "0x0100000700015014",
                                                                                                  "english": "That... was the most honourable thing *anyone* has ever done. You are virtue embodied.",
                                                                                                  "polish": "To... była najbardziej honorowa rzecz, jaką *ktokolwiek* kiedykolwiek zrobił. Jesteś ucieleśnieniem cnoty.",
                                                                                                  "belarusian": "Гэта была самая ганаровая рэч, якую *хтосьці* калі-небудзь зрабіў. Ты ўвасабленне доблесці.",
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 288,
                                                                                                      "title": "Horrific Necktie: \"You weirdo. Get outta here before a...\"",
                                                                                                      "actor": "Horrific Necktie",
                                                                                                      "to": "You",
                                                                                                      "articyId": "0x0100000700015023",
                                                                                                      "english": "You weirdo. Get outta here before anyone sees you.",
                                                                                                      "polish": "Co z ciebie za dziwadło? Zabieraj się stąd, zanim ktoś cię zobaczy.",
                                                                                                      "belarusian": "Што з цябе за дзівацтва? Забірайся адсюль, пакуль цябе не ўбачыць хтосьці.",
                                                                                                      "links": []
                                                                                                    }
                                                                                                  ]
                                                                                                }
                                                                                              ]
                                                                                            }
                                                                                          ]
                                                                                        }
                                                                                      ]
                                                                                    },
                                                                                    {
                                                                                      "id": 228,
                                                                                      "title": "You: \"Nah, that's not worth it.\"",
                                                                                      "actor": "You",
                                                                                      "to": "The Pigs",
                                                                                      "articyId": "0x0100000700014FE4",
                                                                                      "english": "Nah, that's not worth it.",
                                                                                      "polish": "Nie, to nie jest tego warte.",
                                                                                      "belarusian": "Не, гэта таго не варта.",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 174,
                                                                                          "title": "The Pigs: \"Doesn't look like she would know th...\"",
                                                                                          "actor": "The Pigs",
                                                                                          "to": "You",
                                                                                          "articyId": "0x0100000700015038",
                                                                                          "english": "Doesn't look like she would know the difference anyway.",
                                                                                          "polish": "I tak nie zauważyłaby różnicy.",
                                                                                          "belarusian": "І так не заўважыла б розніцы.",
                                                                                          "links": []
                                                                                        }
                                                                                      ]
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        },
                                                                        {
                                                                          "id": 101,
                                                                          "title": "You: \"\"Cross me again and I will bury you...\"",
                                                                          "actor": "You",
                                                                          "to": "The Pigs",
                                                                          "articyId": "0x0100000700014FBD",
                                                                          "english": "\"Cross me again and I will bury you, Pigs.\"",
                                                                          "polish": "„Zadrzyj ze mną raz jeszcze, a poślę cię do piachu, Świniaro”.",
                                                                          "belarusian": "«Паспрабуй са мной яшчэ раз, і я адправлю цябе ў магілу, Свіняро».",
                                                                          "links": [
                                                                            {
                                                                              "id": 121,
                                                                              "title": "The Pigs: \"Soon someone might have to. Doesn't...\"",
                                                                              "actor": "The Pigs",
                                                                              "to": "You",
                                                                              "articyId": "0x0100000700015086",
                                                                              "english": "Soon someone might have to. Doesn't look like there's much life left in her.",
                                                                              "polish": "Ktoś wkrótce może to zrobić. Wszystko wskazuje na to, że nie pozostało w niej wiele życia.",
                                                                              "belarusian": "Хтось хутка можа гэта зрабіць. Усё паказвае на тое, што ў ёй не засталося шмат жыцця.",
                                                                              "links": [
                                                                                {
                                                                                  "id": 139,
                                                                                  "title": "Half Light: \"Take her to the farm. Put her down.\"",
                                                                                  "actor": "Half Light",
                                                                                  "to": "You",
                                                                                  "articyId": "0x010000070001508D",
                                                                                  "english": "Take her to the farm. Put her down.",
                                                                                  "polish": "Zabierz ją na farmę. Uśpij ją.",
                                                                                  "belarusian": "Адведзі яе на ферму. Паспакай яе.",
                                                                                  "links": []
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        },
                                                                        {
                                                                          "id": 156,
                                                                          "title": "You: \"Quietly leave the old woman alone.\"",
                                                                          "actor": "You",
                                                                          "to": "The Pigs",
                                                                          "articyId": "0x0100000700014F12",
                                                                          "english": "Quietly leave the old woman alone.",
                                                                          "polish": "Po cichu zostaw starszą kobietę samą sobie.",
                                                                          "belarusian": "Ціхам пакіньце старэйшую жанчыну сам-насам.",
                                                                          "links": [
                                                                            {
                                                                              "id": 158,
                                                                              "title": "The Pigs: \"As you turn to leave, the faintest...\"",
                                                                              "actor": "The Pigs",
                                                                              "to": "You",
                                                                              "articyId": "0x0100000700014F5F",
                                                                              "english": "As you turn to leave, the faintest of voices comes from the woman. \"Please, leave the radio on...\" she mutters. It seems like a reflex, a half-remembered sentence.",
                                                                              "polish": "Gdy odwracasz się, by odejść, słyszysz cichy głos staruszki. „Proszę, zostaw włączone radio...” – mamrocze. Zdaje się, że to jakiś odruch – zdanie, które zapadło jej w pamięci.",
                                                                              "belarusian": "Калі ты паварочваешся, каб сысці, чуеш ціхі голас старой жанчыны. «Калі ласка, пакінь уключанае радыё...» — мармыча яна. Здаецца, гэта нейкі рэфлекс — сказ, які запомніўся ёй.",
                                                                              "links": []
                                                                            }
                                                                          ]
                                                                        },
                                                                        {
                                                                          "id": 260,
                                                                          "title": "Esprit de Corps: \"Lieutenant Kitsuragi would probably...\"",
                                                                          "actor": "Esprit de Corps",
                                                                          "to": "You",
                                                                          "articyId": "0x0100000700014FA1",
                                                                          "english": "Lieutenant Kitsuragi would probably know what to do, but right now you're just gonna have to leave her like this.",
                                                                          "polish": "Porucznik Kitsuragi wiedziałby pewnie, co zrobić, ale ty możesz ją tak co najwyżej zostawić.",
                                                                          "belarusian": "Лейтэнант Кіцурагі ведаў бы, што зрабіць, але ты можаш яе хіба што пакінуць так.",
                                                                          "links": [
                                                                            {
                                                                              "id": 297,
                                                                              "title": "Logic: \"The locals will take care of her. S...\"",
                                                                              "actor": "Logic",
                                                                              "to": "You",
                                                                              "articyId": "0x0100000700014FB0",
                                                                              "english": "The locals will take care of her. Someone's bound to know her family. Nothing you can do for her anymore.",
                                                                              "polish": "Okoliczni mieszkańcy się nią zajmą. Ktoś musi znać jej rodzinę. Nic więcej nie jesteś w stanie dla niej zrobić.",
                                                                              "belarusian": "Мясцовыя жыхары паклапоцяцца пра яе. Хтосьці павінен ведаць яе сям'ю. Больш нічога не здольны для яе зрабіць.",
                                                                              "links": []
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        },
                                                        {
                                                          "id": 169,
                                                          "title": "Hand/Eye Coordination: \"Okay, you need to figure out what t...\"",
                                                          "actor": "Hand/Eye Coordination",
                                                          "to": "You",
                                                          "articyId": "0x0100000700014D4C",
                                                          "english": "Okay, you need to figure out what to do with her now.",
                                                          "polish": "No dobrze, musisz wymyślić, co z nią teraz zrobisz.",
                                                          "belarusian": "Ну добра, ты павінен прыдумаць, што з ёй цяпер рабіць.",
                                                          "links": []
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 283,
                                                      "title": "Conceptualization: \"Great gears are grinding to a halt....\"",
                                                      "actor": "Conceptualization",
                                                      "to": "You",
                                                      "articyId": "0x0100000700014D30",
                                                      "english": "Great gears are grinding to a halt. The machine is powering down. She's all out of jolt.",
                                                      "polish": "Wielkie tryby powoli się zatrzymują. Maszyna się wyłącza. Kończy jej się paliwo.",
                                                      "belarusian": "Вялікія шасцярэньні павольна спыняюцца. Машына адключаецца. У яе заканчваецца паліва.",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 91,
                                              "title": "You: \"\"I'm done with this gun.\" (Leave it...\"",
                                              "actor": "You",
                                              "to": "The Pigs",
                                              "articyId": "0x0100000700014A5C",
                                              "english": "\"I'm done with this gun.\" (Leave it behind forever.)",
                                              "polish": "„Mam już dość tej broni”. (Pozostaw ją na zawsze).",
                                              "belarusian": "«Мне ўжо дастаткова гэтага зброі». (Пакінь яе назаўсёды).",
                                              "links": [
                                                {
                                                  "id": 134,
                                                  "title": "Kim Kitsuragi: \"Weapon still trained on The Pigs, t...\"",
                                                  "actor": "Kim Kitsuragi",
                                                  "to": "You",
                                                  "articyId": "0x0100000700014ABA",
                                                  "english": "Weapon still trained on The Pigs, the lieutenant swiftly reaches down to snatch up the gun.",
                                                  "polish": "Z bronią wciąż wymierzoną w Świniarkę porucznik szybko sięga w dół i zabiera pistolet.",
                                                  "belarusian": "З ўзброенай рукой, нацэленай на Свінярку, лейтэнант хутка цягнецца ўніз і забірае пісталет.",
                                                  "links": []
                                                },
                                                {
                                                  "id": 27,
                                                  "title": "The Pigs: \"\"Why would they cheat me like this?...\"",
                                                  "actor": "The Pigs",
                                                  "to": "You",
                                                  "articyId": "0x0100000700014AA8",
                                                  "english": "\"Why would they cheat me like this?! I don't have *ANYONE*!\" She slams her heavy boot in the ground. The impact travelling through the planks, sends your gun through the crack, into the black nothingness below.",
                                                  "polish": "„Dlaczego tak mnie oszukali?! Nie mam *NIKOGO*!” – tupie swoim ciężkim butem. Uderzenie wprawia deski w wibracje – twoja broń wpada w szczelinę i znika w mrocznej otchłani znajdującej się pod nimi.",
                                                  "belarusian": "«Чаму яны мяне так падманулі?! Я не маю *НІКОГО*!» – тупае сваім цяжкім ботам. Удар прыводзіць дошкі ў вібрацыі – твая зброя ўпадае ў шчыліну і знікае ў цёмнай бездані пад імі.",
                                                  "links": [
                                                    {
                                                      "id": 270,
                                                      "title": "Interfacing: \"That gun was the single greatest th...\"",
                                                      "actor": "Interfacing",
                                                      "to": "You",
                                                      "articyId": "0x0100000700014AB4",
                                                      "english": "That gun was the single greatest thing you had. This is an enormous loss.",
                                                      "polish": "Ta broń była najwspanialszą rzeczą, jaką kiedykolwiek miałeś. To ogromna strata.",
                                                      "belarusian": "Гэтая зброя была самым выдатным, што ты калі-небудзь меў. Гэта велізарная страта.",
                                                      "links": [
                                                        {
                                                          "id": 168,
                                                          "title": "Inland Empire: \"That gun is a joke compared to the...\"",
                                                          "actor": "Inland Empire",
                                                          "to": "You",
                                                          "articyId": "0x0100000700014ADA",
                                                          "english": "That gun is a joke compared to the actual greatest thing he lost.",
                                                          "polish": "Ta broń to żart w porównaniu z naprawdę najwspanialszą rzeczą, jaką stracił.",
                                                          "belarusian": "Гэтая зброя - жарты ў параўнанні з сапраўды найвыдатнейшай рэччу, якую ён страціў.",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 247,
                      "title": "Pain Threshold: \"CONDITION BLACK, ALL SYSTEMS CRITIC...\"",
                      "actor": "Pain Threshold",
                      "to": "You",
                      "articyId": "0x01000007000149AC",
                      "english": "CONDITION BLACK, ALL SYSTEMS CRITICAL!",
                      "polish": "POZIOM ZAGROŻENIA CZARNY! KRYTYCZNY STAN WSZYSTKICH SYSTEMÓW!",
                      "belarusian": "УЗРОВЕНЬ НЕБЯСПЕКІ ЧОРНЫ! КРЫТЫЧНЫ СТАН УСІХ СІСТЭМ!",
                      "links": [
                        {
                          "id": 9,
                          "title": "Hand/Eye Coordination: \"No... no-no-no-no. THEY'RE REALLY N...\"",
                          "actor": "Hand/Eye Coordination",
                          "to": "You",
                          "articyId": "0x01000007000149C2",
                          "english": "No... no-no-no-no. THEY'RE REALLY NOT. The gun wasn't even loaded. No shots fired. You're fine.",
                          "polish": "Nie... Nie, nie, nie, nie. W ŻADNYM RAZIE. Broń nie była nawet nabita. Nie padły strzały. Nic ci nie jest.",
                          "belarusian": "Не... Не, не, не, не. НІ Ў ЯКІМ РАЗЕ. Зброя нават не была зараджана. Стрэлаў не было. Табе нічога не сталася.",
                          "links": []
                        },
                        {
                          "id": 133,
                          "title": "Hand/Eye Coordination: \"Oh... I see. Okay, the gun was empt...\"",
                          "actor": "Hand/Eye Coordination",
                          "to": "You",
                          "articyId": "0x01000007000149B4",
                          "english": "Oh... I see. Okay, the gun was empty. All is good. You're fine.",
                          "polish": "Och... Rozumiem. Dobra, broń nie była załadowana. Wszystko dobrze. Nic ci nie jest.",
                          "belarusian": "Ох... Разумею. Добра, зброя не была зараджаная. Усё добра. Нічога табе не зроблена.",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 66,
          "title": "You: \"\"No gun is worth this risk...\" (Slo...\"",
          "actor": "You",
          "to": "The Pigs",
          "articyId": "0x0100000700014851",
          "english": "\"No gun is worth this risk...\" (Slowly back away.)",
          "polish": "„Żadna broń nie jest warta takiego ryzyka...” (Powoli się odsuń).",
          "belarusian": "«Ніякая зброя не вартая такога рызыку...» (Паступова адсунься).",
          "links": [
            {
              "id": 8,
              "title": "The Pigs: \"\"CONFINED QUARTERS, ASSAILANT COMIN...\"",
              "actor": "The Pigs",
              "to": "You",
              "articyId": "0x01000007000148A8",
              "english": "\"CONFINED QUARTERS, ASSAILANT COMING AT ME! SPLIT-SECOND DECISION, FIRE AT WILL!\"",
              "polish": "„OGRANICZONA PRZESTRZEŃ, ATAKUJE MNIE NAPASTNIK! BŁYSKAWICZNA DECYZJA! STRZELAĆ!”",
              "belarusian": "„АБМЕЖАВАНАЯ ПРАСТОРА, НАПАДАЕ НАПАДАЛЬНІК! ІМГНЕННАЕ РАШЭННЕ! СТРАЛЯЦЬ!”",
              "links": []
            }
          ]
        }
      ]
    }
  ]
}