{
  "Actors/0x0100000000000445/Name": {
    "polish": "Kim Kitsuragi",
    "belarusian": "Кім Кіцурагі"
  },
  "Actors/0x0100000000000449/Name": {
    "polish": "Klaasje (tancerka disco i miss Oranje)",
    "belarusian": "Клаас'е (Міс Аранье Танцорка Дыска)"
  },
  "Actors/0x010000000000044D/Name": {
    "polish": "Lena, żona kryptozoologa",
    "belarusian": "Ліна, жонка крыптазаолага"
  },
  "Actors/0x01000000000004FC/Name": {
    "polish": "Cuno",
    "belarusian": "Куна"
  },
  "Actors/0x0100000000000500/Name": {
    "polish": "Cunoesse",
    "belarusian": "Кунэса"
  },
  "Actors/0x010000000000053C/Name": {
    "polish": "Balkonowy palacz",
    "belarusian": "Курэц на балконе"
  },
  "Actors/0x0100000000000559/Name": {
    "polish": "Mózg gadzi",
    "belarusian": "Рэптыльныя мазгі"
  },
  "Actors/0x010000000000057C/Name": {
    "polish": "Ty",
    "belarusian": "Ты"
  },
  "Actors/0x0100000000000658/Name": {
    "polish": "Układ limbiczny",
    "belarusian": "Лімбічная сістэма"
  },
  "Actors/0x01000001000003B4/Name": {
    "polish": "ZNACZNIK ROZGAŁĘZIENIA",
    "belarusian": "МАРКЕР РАЗВІЛКІ"
  },
  "Actors/0x0100000400000767/Name": {
    "polish": "Logika",
    "belarusian": "Логіка"
  },
  "Actors/0x0100000400000767/short_description": {
    "english": "Wield raw intellectual power. Deduce the world.",
    "polish": "Czysta moc intelektu. Pojmuj świat dedukcją.",
    "belarusian": "Чыстая моц інтэлекту. Разумей свет праз дэдукцыю."
  },
  "Actors/0x0100000400000767/LongDescription": {
    "english": "Cool for: Analysts, Pure Rationalists, Obviously Logicians\n\nLogic urges you to analyze the living daylights out of the case. It enables you to piece evidence together, detect inconsistencies in statements, and impress everyone with your astonishing conclusions. It’s the bread and butter of many a detective.\n\nAt high levels, Logic will be able to solve even the most complicated puzzle. You will be very proud and thus susceptible to intellectual flattery; for those blinded by their own brilliance often miss important clues. With low levels of Logic, you’re going to have a hard time solving even the simplest puzzles. Even if you find the pieces, good luck putting them together.",
    "polish": "ŚWIETNA DLA: ANALITYKÓW. CZYSTYCH RACJONALISTÓW. LOGIKÓW, RZECZ JASNA.\n \nLogika skłania cię do analizowania wszystkiego na bieżąco. Pozwala ci łączyć ze sobą poszlaki, wykrywać niespójności w wypowiedziach i imponować innym niesamowitymi konkluzjami. To podstawowe narzędzie wielu detektywów.\n\nNa wysokich poziomach logika jest w stanie rozwiązać nawet najbardziej skomplikowaną zagadkę. Będziesz niezwykle dumny, a przez to podatny na intelektualne pochlebstwa, gdyż ci, których zaślepi ich własny geniusz, często przegapiają ważne tropy. Niskie poziomy logiki utrudnią ci rozwiązanie choćby i najprostszej łamigłówki. Nawet jeśli znajdziesz wszystkie części układanki... powodzenia w łączeniu ich w całość.",
    "belarusian": "ВЫДАТНА ДЛЯ: АНАЛІТЫКАЎ. ЧЫСТЫХ РАЦЫЯНАЛІСТАЎ. ВІДАВОЧНА, ЛОГІКАЎ\n\nЛогіка прымушае цябе аналізаваць усё ў рэжыме рэальнага часу. Яна дазваляе злучаць падказкі, выяўляць нязгоднасці ў выказваннях і ўражваць іншых неверагоднымі высновамі. Гэта асноўны інструмент многіх дэтэктываў.\n\nНа высокіх узроўнях Логіка здольна вырашыць нават самую складаную загадку. Ты будзеш вельмі ганарлівы, і таму ўспрымальны да інтэлектуальнай ліслівасці, бо тыя, каго засляпляе ўласны геній, часта прапускаюць важныя зачэпкі. Нізкі ўзровень Логікі ўскладніць рашэнне нават самай простай галаваломкі. Нават калі ты знойдзеш усе часткі пазла... Усяго табе найлепшага ў злучэнні іх у адно цэлае."
  },
  "Actors/0x010000040000076B/Name": {
    "polish": "Encyklopedia",
    "belarusian": "Энцыклапедыя"
  },
  "Actors/0x010000040000076B/short_description": {
    "english": "Call upon all your knowledge. Produce fascinating trivia.",
    "polish": "Wykorzystuj całą swoją wiedzę. Przypominaj sobie fascynujące ciekawostki.",
    "belarusian": "Выкарыстоўвай усе свае веды. Успамінай захапляльныя цікавінкі."
  },
  "Actors/0x010000040000076B/LongDescription": {
    "english": "Cool for: Thinkers, Historians, Trivia Freaks\n\nEncyclopedia makes you a know-it-all, turning your mind into a database of facts. It enables you to draw on these facts innately, offering a wealth of background knowledge to all things related and unrelated to your case. Who knows when the history of cigarette brands will provide the breakthrough you need to arrest a murderer – or when knowledge of pre-Revolutionary guns might save a life?\n\nAt high levels, Encyclopedia shares this wealth of knowledge to an almost overwhelming degree – while it may give you crucial breakthroughs, it more often will clutter your mind with useless tidbits. With low levels of Encyclopedia, though, you’ll be forced to work with only the clues in front of you. Without any background knowledge, copping is going to be tough stuff.",
    "polish": "ŚWIETNA DLA: MYŚLICIELI. HISTORYKÓW. MANIAKÓW CIEKAWOSTEK.\n\nEncyklopedia zmienia cię w przemądrzałą bazę danych pełną faktów. Pozwala ci naturalnie przywoływać te informacje, zapewniając ogrom wiedzy na temat wszystkiego, co związane (i niezwiązane) z twoim śledztwem. Kto wie, może kiedyś historia marek papierosów zapewni przełom niezbędny do aresztowania mordercy? A może znajomość broni sprzed okresu rewolucji ocali czyjeś życie?\n \nNa wyższych poziomach encyklopedia dzieli się wiedzą w niemal przytłaczającym stopniu – choć może zapewniać kluczowe informacje, częściej będzie zagracać ci umysł bezużytecznymi ciekawostkami. Niski jej poziom zmusi cię jednak do polegania wyłącznie na dostępnych ci tropach. Niełatwo być gliną, kiedy nie masz żadnej dodatkowej wiedzy.",
    "belarusian": "ВЫДАТНА ДЛЯ: МЫСЛЯРОЎ. ГІСТОРЫКАЎ. АМАТАРАЎ ЦІКАВІНАК\n\nЭнцыклапедыя ператварае цябе ў разумную базу даных, поўную фактаў. Яна дазваляе натуральна абапірацца на гэтую інфармацыю, забяспечваючы багата ведаў пра ўсё, што звязана (і не звязана) з тваім расследаваннем. Хто ведае, можа некалі гісторыя брэндаў цыгарэт забяспечыць прарыў, неабходны для затрымання забойцы? А можа, веды аб дарэвалюцыйнай зброі ўратуюць чыёсьці жыцце?\n\nНа высокіх узроўнях Энцыклапедыя дзеліцца ведамі проста ў ашаламляльнай колькасці — хаця можа забяспечваць ключавую інфармацыю, часцей будзе перагружаць твой розум бескарыснымі дробязямі. Нізкі жа ўзровень Энцыклапедыі прымусіць цябе працаваць толькі з падказкамі, што ляжаць пад носам. Без жадных базавых ведаў праца копа будзе цяжкай справай."
  },
  "Actors/0x010000040000076F/Name": {
    "polish": "Wewnętrzne imperium",
    "belarusian": "Унутраная Імперыя"
  },
  "Actors/0x010000040000076F/short_description": {
    "english": "Hunches and gut feelings. Dreams in waking life.",
    "polish": "Przeczucia i intuicja. Sny na jawie.",
    "belarusian": "Прадчуванні і інтуіцыя. Сны наяве."
  },
  "Actors/0x010000040000076F/LongDescription": {
    "english": "Cool for: Dreamers, Para-Natural Investigators, Mental Creators\n\nInland Empire is the unfiltered wellspring of imagination, emotion, and foreboding. It enables you to grope your way through invisible dimensions of reality, gaining insight into that which sight can’t see. What’s really going on? What do these enigmatic riddles mean for the world-fate?\n\nAt high levels, Inland Empire animates the inanimate. You’ll have conversations with your clothing, conversations that may change the course of the investigation if you’re not thrown in the loony bin first. With low Inland Empire, however, you’ll be void of imagination – and character. And then how will you shape the cosmos?",
    "polish": "ŚWIETNE DLA: MARZYCIELI. POSZUKIWACZY ZJAWISK NADNATURALNYCH. TWÓRCÓW-MYŚLICIELI.\n\nWewnętrzne imperium to nieokiełznane źródło wyobraźni, emocji i przeczuć. Pozwala ci przedzierać się przez niewidzialne wymiary rzeczywistości, sięgać tam, gdzie wzrok nie sięga. Co się tak naprawdę dzieje? Co te tajemnicze zagadki niosą losom świata?\n \nNa wysokich poziomach wewnętrzne imperium ożywia to, co nieożywione. Będziesz rozmawiał z własnym ubraniem, co może odmienić losy śledztwa, o ile nie trafisz przedtem do wariatkowa. Niski poziom wewnętrznego imperium wyzuje cię jednak z wyobraźni... i charakteru. A jak zamierzasz wtedy kształtować kosmos?",
    "belarusian": "ВЫДАТНА ДЛЯ: ЛЕТУЦЕННІКАЎ. ДАСЛЕДВАЛЬНІКАЎ ЗВЫШНАТУРАЛЬНЫХ З'ЯЎ. ТВОРЧЫХ МЫСЛЯРОЎ\n\nУнутраная Імперыя — гэта неўтаймаванае крыніца ўяўлення, эмоцый і прадчуванняў. Яна дазваляе навобмацак сягаць праз нябачныя вымярэнні рэчаіснасці туды, куды не сягае вока. Што ж насамрэч адбываецца? Якія таямніча-загадкавыя праблемы нясуць лёсы свету?\n\nНа высокіх узроўнях Унутраная Імперыя ажыўляе нежывое. Ты будзеш размаўляць з уласным адзеннем, што можа змяніць лёс расследавання, калі ты не апынешся ў дурдоме раней. Аднак нізкі ўзровень Унутранай Імперыі пазбавіць цябе ўяўлення... і характару. А як ты тады збіраешся фармаваць космас?"
  },
  "Actors/0x0100000400000773/Name": {
    "polish": "Empatia",
    "belarusian": "Эмпатыя"
  },
  "Actors/0x0100000400000773/short_description": {
    "english": "Understand others. Work your mirror neurons.",
    "polish": "Rozumiej innych. Ćwicz neurony lustrzane.",
    "belarusian": "Разумей іншых. Мацуй люстраныя нейроны."
  },
  "Actors/0x0100000400000773/LongDescription": {
    "english": "Cool for: Judges of Character, Interviewers, Interrogators\n\nEmpathy breaks into the souls of others and forces you to feel what’s inside. It enables you to notice social cues others may miss: perhaps a hidden sadness you could coax out a little more, a strange joy from someone who should be bereaved, or a hidden resentment that could return to harm you later.\n\nAt high levels, Empathy really puts you in other people’s shoes. You’ll cry for their sorrows, punch walls to relieve their angers, and be an even more unstable cop. With low Empathy, however, you’ll be an ungainly beast unable to talk to anyone without upsetting them.",
    "polish": "ŚWIETNA DLA: SĘDZIÓW CHARAKTERU. REPORTERÓW. PRZESŁUCHUJĄCYCH.\n\nEmpatia wdziera się w cudze dusze i zmusza cię do odczuwania tego, co się w nich kryje. Pozwala ci dostrzegać u innych rzeczy, które łatwo przeoczyć: może ukryty smutek, z którego dałoby się wyciągnąć więcej? Dziwną radość kogoś, kto powinien być nieszczęśliwy? A może ukrytą nienawiść, która może kiedyś ci bardzo zaszkodzić?\n\nNa wysokich poziomach empatia sprawia, że bardzo mocno wczuwasz się w życie innych. Będziesz płakać przez ich smutki, wyżywać się na ścianach przez ich złość i tym samym jeszcze bardziej tracić psychiczną stabilność. Niska empatia zmieni cię jednak w odrażającą bestię niepotrafiącą rozmawiać z kimkolwiek tak, by go nie urazić.",
    "belarusian": "ВЫДАТНА ДЛЯ: СУДДЗЯЎ ХАРАКТАРУ. РЭПАРЦЁРАЎ. ДОПЫТЧЫКАЎ\n\nЭмпатыя пранікае ў чужыя душы і прымушае цябе адчуваць тое, што там хаваецца. Яна дазваляе табе заўважаць сацыяльныя сігналы, якія іншыя могуць лёгка прапусціць: можа, схаваную смуту, праз якую атрымаецца выпытаць больш? Дзіўную радасць таго, хто павінен быць у жалобе? Або схаваную нянавісць, якая калісьці можа табе нашкодзіць?\n\nНа высокіх узроўнях Эмпатыя дазваляе лёгка паставіць сябе на чужое месца. Ты будзеш плакаць праз іх сумы, крышыць сцены праз іх злосьці і ўсё больш губляць псіхічную стабільнасць. Нізкая Эмпатыя, аднак, зменіць цябе ў агідную пачвару, якая не ўмее размаўляць з кім-кольвек так, каб іх не абразіць."
  },
  "Actors/0x01000004000008DB/Name": {
    "polish": "Wentylator sufitowy",
    "belarusian": "Стольны вентылятар"
  },
  "Actors/0x010000040000090A/Name": {
    "polish": "Lustro",
    "belarusian": "Люстра"
  },
  "Actors/0x0100000400000918/Name": {
    "polish": "Konceptualizacja",
    "belarusian": "Канцэптуалізацыя"
  },
  "Actors/0x0100000400000918/short_description": {
    "english": "Understand creativity. See Art in the world.",
    "polish": "Zrozum kreatywność. Dostrzegaj artyzm w szczegółach świata.",
    "belarusian": "Разумей крэатыўнасць. Заўважай Мастацтва ў свеце."
  },
  "Actors/0x0100000400000918/LongDescription": {
    "english": "Cool for: Creatives, Psychedelic Fanciers, Critics.\n\nConceptualization has a special role it wants you to play in this world – not the role of cop, but of Art Cop. It enables you to make fresh associations, to delve into world-concepts from Jan Kaarp’s postmodernist karperie, to Revachol’s arabesque architectural style dideridada, and even the concept of HARDCORE – and then, importantly, to add your own contribution to these works.\n\nAt high levels, Conceptualization makes you go big – perhaps too big. It is ostentatious, demanding grand displays. Why live life when you can throw yourself into a live volcano? At low levels, however, you will be unable to see the world in a creative light. You’ll be unable to contribute to conversations in an art gallery. Only boring people will invite you to their dust parties.",
    "polish": "ŚWIETNA DLA: OSÓB TWÓRCZYCH. WIELBICIELI PSYCHODELII. KRYTYKÓW.\n\nKonceptualizacja pełni wyjątkową rolę, którą chce narzucić i tobie: nie zwykłego policjanta, lecz artystycznego gliny. Rozbudza w tobie nietypowe skojarzenia, pozwala rozważać koncepcje świata od postmodernistycznych wizji Jana Kaarpa po arabeski dideridady architektonicznej Revacholu, a nawet koncepcję HARDKORU. Co więcej, pozwala ci brać czynny udział w rozwoju tych idei.\n\nNa wysokich poziomach konceptualizacja wynosi cię wysoko, chyba nawet zbyt wysoko. Jest ostentacyjna, domaga się wielkich gestów. Po co żyć, jeśli można rzucić się w krater aktywnego wulkanu? Na niskich poziomach jednak nie będziesz w stanie spojrzeć kreatywnie na świat. Nie powiesz nic ciekawego podczas rozmowy w galerii sztuki. Nudziarze będą zapraszać cię na swoje nudziarskie imprezy.",
    "belarusian": "ВЫДАТНА ДЛЯ: ТВОРЧЫХ АСОБ. АМАТАРАЎ ПСІХАДЭЛІІ. КРЫТЫКАЎ\n\nКанцэптуалізацыя адыгрывае ўнікальную ролю, якую хоча навязаць і табе: не звычайнага копа, а Творчага Копа. Яна абуджае ў табе свежыя асацыяцыі, дазваляе разважаць аб канцэпцыях свету ад постмадэрнісцкіх бачанняў Яна Карпа да арабесак дыдэрыдады архітэктурнага Рэвашоля, а нават аб канцэпцыі ХАРДКОРУ. Больш за тое, яна дазваляе табе браць актыўны ўдзел у развіцці гэтых ідэй.\n\nНа высокіх узроўнях Канцэптуалізацыя ўздымае цябе вельмі высока, магчыма, нават занадта высока. Яна дэманстратыўная, патрабуе вялікіх жэстаў. Навошта жыць, калі можна кінуцца ў кратар актыўнага вулкана? Аднак на нізкіх узроўнях ты не зможаш глядзець на свет крэатыўна. Ты не скажаш нічога цікавага падчас размовы ў мастацкай галерэі. Толькі нудзягі будуць запрашаць цябе на свае нудныя вечарыны."
  },
  "Actors/0x01000004000009A7/Name": {
    "polish": "Wytrzymałość",
    "belarusian": "Трываласць"
  },
  "Actors/0x01000004000009A7/short_description": {
    "english": "Take the blows. Don’t let the world kill you.",
    "polish": "Wytrzymuj ciosy. Nie pozwalaj światu, by cię zabił.",
    "belarusian": "Трымайся. Не дазваляй свету забіць цябе."
  },
  "Actors/0x01000004000009A7/LongDescription": {
    "english": "Cool for: Fighters who can take a hit, Lookouts who don’t sleep, Human Batteries\n\nEndurance is your metabolism and circulatory system. It improves your Health – one of the two health pools in the game. It enables to survive being a cop. Who cares if you can’t aim a gun, if you can take a few bullets? Why be afraid of drugs that hurt your health if you’re a very, very healthy man?\n\nAt high levels, Endurance enables you to take a few knocks to the head, enjoy a greater quantity of drugs, and shake off a few cardiac arrests – it makes you a powerful man, who looks down on the weaklings who can’t keep up. However, cops with low Endurance are likely to struggle. The body is frail already, and the flesh of a cop will often be tested. And if it doesn’t pass, it dies.",
    "polish": "ŚWIETNA DLA: ZABIJAKÓW, KTÓRZY NIE BOJĄ SIĘ OBERWAĆ. NIESYPIAJĄCYCH STRAŻNIKÓW. LUDZKICH BATERII.\n \nWytrzymałość to twój metabolizm i układ krążenia. Zwiększa twoje zdrowie, jedną z dwóch pul, jakie występują w grze. Pozwala ci przetrwać w tej pracy. Co z tego, że kiepsko celujesz, jeśli zdołasz przetrwać kilka trafień? Czemu bać się niszczących zdrowie leków, skoro jesteś bardzo, bardzo zdrowym człowiekiem?\n\nNa wysokich poziomach wytrzymałość pozwala ci oberwać kilka razy w głowę, przyjmować więcej prochów i otrząsnąć się po kilku zawałach – czyni cię potężnym człowiekiem patrzącym z góry na słabeuszy. Policjanci z niską kondycją nie mają jednak łatwo. Ciało jest tak czy inaczej kruche, a policjant często musi poddawać je próbie. Niesprostanie której kończy się śmiercią.",
    "belarusian": "ВЫДАТНА ДЛЯ: ВАЯРОЎ, ЯКІЯ НЕ БАЯЦЦА АТРЫМАЦЬ УДАР. БЯССОННЫХ АХОЎНІКАЎ. ЧАЛАВЕЧЫХ БАТАРЭЙ\n\nТрываласць — гэта твой метабалізм і сістэма кровазвароту. Яна павялічвае тваё Здароўе і дазваляе выжыць падчас працы копам. Што з таго, што ты кепска цэлішся, калі ты здолееш прыняць пару куль? Навошта баяцца наркотыкаў, якія руйнуюць здароўе, калі ты вельмі, вельмі здаровы чалавек?\n\nНа высокіх узроўнях Трываласць дазваляе табе вытрымаць некалькі ўдараў па галаве, атрымліваць асалоду ад большай колькасці наркотыкаў і аправіцца пасля некалькіх інфарктаў — яна робіць цябе волатам, які з пагардай глядзіць на слабакоў. Аднак, копу з нізкай Трываласцю няпроста. Цела ў гэтым выпадку далікатнейшае, а паліцыянт часта мусіць падвяргаць яго выпрабаванням. І калі яно не вытрымае, то памрэ."
  },
  "Actors/0x0100000400000B11/Name": {
    "polish": "Ciało jako narzędzie",
    "belarusian": "Фізічны Інструмент"
  },
  "Actors/0x0100000400000B11/short_description": {
    "english": "Flex powerful muscles. Enjoy healthy organs.",
    "polish": "Pręż potężne muskuły. Ciesz się zdrowiem narządów.",
    "belarusian": "Напінай магутныя мышцы. Цешся здароўем органаў."
  },
  "Actors/0x0100000400000B11/LongDescription": {
    "english": "Cool for: Muscle Men, Bare Knuckle Brawlers, Gym Teachers\n\nPhysical Instrument is not only your muscles and your skeleton – it is your ability to use them effectively. It enables you to do push-ups, sit-ups, knock-out punches, and 360-degree spin-kicks. It’s a one size fits all solution to thriving and surviving in a physical world.\n\nAt high levels, Physical Instrument breaks doors, chains, and bones, and it makes you laugh at the namby-pansies who can’t. You’ll be manned-up, encouraging others to curl iron until they’re manned-up too. At low levels, however, you’ll have a hard time arresting anyone who isn’t infirm or already dead. Indeed, engaging in physical confrontations could leave you in either state",
    "polish": "ŚWIETNE DLA: MIĘŚNIAKÓW. BOKSERÓW. NAUCZYCIELI WF-U.\n\nCiało jako narzędzie to nie tylko twoje mięśnie i szkielet, ale też zdolność ich skutecznego wykorzystywania. Pozwala ci robić pompki, przysiady, brzuszki, zadawać nokautujące ciosy i kopać z półobrotu. To przydatna w każdej sytuacji metoda na przetrwanie w fizycznym świecie.\n \nNa wysokich poziomach ciało jako narzędzie może wyważać drzwi, zrywać łańcuchy i łamać kości. Pozwala ci śmiać się z miernot, które tego nie potrafią. Staniesz się twardzielem nakłaniającym innych, by dźwigali żelazo, póki też nimi nie zostaną. Na niskich poziomach będziesz mieć jednak kłopot z aresztowaniem każdego, kto nie jest ciężko chory albo martwy. Co więcej, fizyczne konfrontacje mogą wprowadzić cię w któryś z tych stanów.",
    "belarusian": "ВЫДАТНА ДЛЯ: МАЦАКОЎ. БАКСЁРАЎ. НАСТАЎНІКАЎ ФІЗКУЛЬТУРЫ\n\nФізічны Інструмент — гэта не толькі твае мышцы і шкілет, але і здольнасць іх эфектыўна выкарыстоўваць. Гэта дазваляе табе рабіць адцісканні, прысяданні, наносіць накаўтуючыя ўдары і біць з паўабароту. Гэта карысная ў любой сітуацыі методыка для выжывання ў фізічным свеце.\n\nНа высокіх узроўнях Фізічны Інструмент выбівае дзверы, зрывае ланцугі і ламае косці. Гэта дазваляе табе смяяцца з недалуг, якія гэтага не ўмеюць. Ты узмужнееш, заахвочваючы астатніх цягаць жалеза, пакуль яны таксама не ўзмужнеюць. На нізкіх узроўнях, аднак, у цябе будуць цяжкасці з арыштам любога, хто не ёсць кволым або ўжо мёртвым. Больш за тое, фізічныя сутыкненні могуць давесці цябе да аднаго з гэтых станаў."
  },
  "Actors/0x0100000400000BC3/Name": {
    "polish": "Percepcja",
    "belarusian": "Адчуванне"
  },
  "Actors/0x0100000400000BC3/short_description": {
    "english": "See, hear and smell everything. Let no detail go unnoticed.",
    "polish": "Dostrzegaj, słysz i czuj wszystko. Nie przegapiaj żadnego szczegółu.",
    "belarusian": "Заўважай, чуй і нюхай усё. Не прапускай аніводнай дэталі."
  },
  "Actors/0x0100000400000BC3/LongDescription": {
    "english": "Cool for: Fine Detail Detectives, Sensualists, Urban Scavengers\n\nPerception wants you to be open to the world – with eyes, ears, and nose working at full capacity. It enables you to take in what others don’t notice. The little wad of bills hid away in the sugar bowl; the odor of a perp, hiding beneath the floor boards; the gulp of a suspect, after claiming they’ve nothing to hide.\n\nAt high levels, Perception takes in every final detail of the physical world – enough to overwhelm all but the strongest mind. However, with low levels, you are going to miss out on everything. After all, you can’t arrest what you can’t see, hear, or smell.",
    "polish": "ŚWIETNA DLA: DETEKTYWÓW KOCHAJĄCYCH SZCZEGÓŁY. SENSUALISTÓW. MIEJSKICH POSZUKIWACZY.\n \nPercepcja chce otwierać cię na świat – pracować pełną parą oczami, uszami i nosem. Pozwala ci dostrzegać to, czego nie zauważają inni: mały zwitek banknotów w cukierniczce; odór ciała ukrywającego się pod podłogą człowieka; ruch grdyki podejrzanego po tym, jak powiedział, że nie ma nic do ukrycia.\n \nNa wysokich poziomach percepcja ujawnia każdy drobny szczegół świata, co może przytłoczyć potężny nawet umysł. Niski jej poziom jednak sprawia, że przegapiasz zupełnie wszystko. Nie da się w końcu aresztować czegoś, czego nie widzisz, nie słyszysz ani nie czujesz.",
    "belarusian": "ВЫДАТНА ДЛЯ: ДЭТЭКТЫВАЎ, ЯКІЯ ЛЮБЯЦЬ ДЭТАЛІ. СЕНСУАЛІСТАЎ. ЗБІРАЛЬНІКАЎ СМЕЦЦЯ\n\nАдчуванне хоча, каб ты быў адкрыты для свету — працаваў ва ўсю моц вачыма, вушамі і носам. Яно дазваляе табе заўважаць тое, чаго не заўважаюць іншыя: маленечкі скрутак банкнот у цукарніцы; смурод злачынца, які хаваецца пад падлогай; рух кадыка падазраванага пасля таго, як ён заявіў, што яму няма чаго хаваць.\n\nНа высокіх узроўнях Адчуванне раскрывае кожную дробязь свету — дастаткова, каб перагрузіць любы, нават самы магутны розум. Нізкія яго ўзроўні, аднак, прымушаюць цябе прапускаць усё. Урэшце, нельга арыштаваць тое, чаго не бачыш, не чуеш і не адчуваеш."
  },
  "Actors/0x0100000400000BC7/Name": {
    "polish": "Dreszcze",
    "belarusian": "Дрыжыкі"
  },
  "Actors/0x0100000400000BC7/short_description": {
    "english": "Raise the hair on your neck. Tune in to the city.",
    "polish": "Czuj jeżące się na karku włosy. Wsłuchuj się w puls miasta.",
    "belarusian": "Валасы на карку стаюць дыбарам. Прыслухоўвайся да пульсу горада."
  },
  "Actors/0x0100000400000BC7/LongDescription": {
    "english": "Cool for: City Lovers, The Wisest of the Street Wise, The Genuinely Supra-Natural\n\nShivers come when the temperature drops and you become more keenly aware of your surroundings. It enables you to hear the city itself, to truly belong to the streets. It is a supra-natural ability; old wrongs play out in present time, scenes across the city happen in front of you. But who is speaking to you?\n\nAt high levels, Shivers may make you seem mad to the outside world – as you listen to the city, you don’t listen to others. Your superiors may begin to worry. With a low Shivers, though you will seldom hear the city speaking to you – and if you cannot hear it, how can you ever save it?",
    "polish": "ŚWIETNE DLA: MIŁOŚNIKÓW MIASTA. NAJSPRYTNIEJSZYCH LUDZI ULICY. MAJĄCYCH NADPRZYRODZONĄ MOC.\n \nDreszcze pojawiają się, kiedy zrobi się zimno i kiedy zwracasz baczniejszą uwagę na otoczenie. Pozwalają ci usłyszeć tętno miasta, prawdziwie czuć życie ulic. To nadnaturalna umiejętność – stare błędy powracają do teraźniejszości, wydarzenia z całego miasta odgrywają się na twoich oczach. Kto jednak właściwie do ciebie przemawia?\n \nNa wysokich poziomach dreszcze mogą sprawić, że dla innych będziesz wyglądał na szaleńca – słuchając miasta, nie słuchasz ludzi. Twoi przełożeni mogą zacząć się martwić. Niski poziom dreszczy nie pozwoli miastu często do ciebie przemawiać. A jeśli nie będziesz go słyszał, to jak je uratujesz?",
    "belarusian": "ВЫДАТНА ДЛЯ: АМАТАРАЎ ГОРАДА. НАЙРАЗУМНЕЙШЫХ З САМЫХ РАЗУМНЫХ. ТЫХ, ХТО МАЕ ЗВЫШНАТУРАЛЬНУЮ СІЛУ\n\nДрыжыкі узнікаюць, калі тэмпература падае, і ты пачынаеш больш востра ўспрымаць асяроддзе. Яны дазваляюць табе пачуць пульс горада, сапраўды адчуць жыццё вуліц. Гэта надзвычайная здольнасць — старыя памылкі разыгрываюцца ў сучаснасці, падзеі з усяго горада разгортваюцца на тваіх вачах. Але хто звяртаецца да цябе?\n\nНа высокіх узроўнях Дрыжыкі могуць зрабіць цябе вар'ятам у вачах іншых — слухаючы горад, ты не слухаеш людзей. Твае начальнікі могуць пачаць турбавацца. Нізкі ўзровень Дрыжыкаў не дазволіць гораду часта звяртацца да цябе. А калі ты яго не пачуеш, то як будзеш яго ратаваць?"
  },
  "Actors/0x01000004000012FB/Name": {
    "polish": "Acele",
    "belarusian": "Ацэле"
  },
  "Actors/0x0100000400002C96/Name": {
    "polish": "Klucz na żółtym kółku",
    "belarusian": "Ключ на жоўтым кальцы"
  },
  "Actors/0x0100000400006295/Name": {
    "polish": "Garte, kierownik baru",
    "belarusian": "Гарт, кіраўнік бара"
  },
  "Actors/0x0100000400009A01/Name": {
    "polish": "Wisielec",
    "belarusian": "Павешаны"
  },
  "Actors/0x0100000400009B34/Name": {
    "polish": "Pojemnik na śmieci",
    "belarusian": "Смеццевы Кантэйнер"
  },
  "Actors/0x010000040000B299/Name": {
    "polish": "Jean Vicquemare",
    "belarusian": "Жан Вікмар"
  },
  "Actors/0x010000040000B29D/Name": {
    "polish": "Judit Minot",
    "belarusian": "Жудзі Міно"
  },
  "Actors/0x010000040000B2A1/Name": {
    "polish": "Trant Heidelstam",
    "belarusian": "Трант Хайдэльстам"
  },
  "Actors/0x010000040000B2A5/Name": {
    "polish": "Mack Torson",
    "belarusian": "Мак Торсан"
  },
  "Actors/0x010000040000B2A9/Name": {
    "polish": "Chester McLaine",
    "belarusian": "Чэстар Маклэйн"
  },
  "Actors/0x010000040000C2CC/Name": {
    "polish": "Drzwi do pokoju nr 3",
    "belarusian": "Дзверы ў пакой нумар 3"
  },
  "Actors/0x010000040000C514/Name": {
    "polish": "Rozbite okno",
    "belarusian": "Разбітае акно"
  },
  "Actors/0x010000040000DDFF/Name": {
    "polish": "Skrzynka pocztowa",
    "belarusian": "Паштовая скрыня"
  },
  "Actors/0x0100000400010F99/Name": {
    "polish": "Cindy CZACHA",
    "belarusian": "Сіндзі ЧЭРАП"
  },
  "Actors/0x01000004000115C2/Name": {
    "polish": "Koniec gry",
    "belarusian": "Канец Гульні"
  },
  "Actors/0x010000060000032D/Name": {
    "polish": "Tiago",
    "belarusian": "Цьяга"
  },
  "Actors/0x010000060000033A/Name": {
    "polish": "Programistka Soona",
    "belarusian": "Суна, Праграмістка"
  },
  "Actors/0x010000060000033F/Name": {
    "english": "Novelty Dicemaker",
    "polish": "Producentka nietypowych kości",
    "belarusian": "Вытворца Нетыповых Костак"
  },
  "Actors/0x0100000600000487/Name": {
    "polish": "Świeca",
    "belarusian": "Свечка"
  },
  "Actors/0x010000060000048B/Name": {
    "polish": "Lufa (4 naboje)",
    "belarusian": "Луфа (4 патроны)"
  },
  "Actors/0x01000006000009C4/Name": {
    "polish": "Kość d4",
    "belarusian": "Костка к4"
  },
  "Actors/0x01000006000009C8/Name": {
    "polish": "Kość d20",
    "belarusian": "Костка к20"
  },
  "Actors/0x01000006000009D0/Name": {
    "polish": "Zaparowane lustro",
    "belarusian": "Запацелае люстэрка"
  },
  "Actors/0x01000006000083DA/Name": {
    "polish": "Agent samouczka",
    "belarusian": "Агент па навучанні"
  },
  "Actors/0x01000006000172E3/Name": {
    "polish": "Mapa turystyczna Martinaise",
    "belarusian": "Турыстычная карта Марцінэза"
  },
  "Actors/0x0100000600018A46/Name": {
    "polish": "Kubek z żółtym człowiekiem",
    "belarusian": "Кубак з жоўтым чалавекам"
  },
  "Actors/0x010000060001C8EB/Name": {
    "polish": "Drugi bliźniak Lilienne",
    "belarusian": "Другі блізнюк Лільян"
  },
  "Actors/0x010000060001D26E/Name": {
    "polish": "Graadzka Fabryka Magnesów i Cudów U49",
    "belarusian": "Градзкая Фабрыка Магнітаў і Цудаў U49"
  },
  "Actors/0x010000060001FED0/Name": {
    "polish": "Postać w mroku",
    "belarusian": "Постаць у змроку"
  },
  "Actors/0x010000070000138D/Name": {
    "polish": "Biała koperta",
    "belarusian": "Белы канверт"
  },
  "Actors/0x0100000700012073/Name": {
    "polish": "Zamek z piasku",
    "belarusian": "Замак з пяску"
  },
  "Actors/0x0100000800000BAC/Name": {
    "polish": "Percepcja (węch)",
    "belarusian": "Адчуванне (пах)"
  },
  "Actors/0x0100000800000BB0/Name": {
    "polish": "Percepcja (słuch)",
    "belarusian": "Адчуванне (слых)"
  },
  "Actors/0x0100000800000BB8/Name": {
    "polish": "Percepcja (smak)",
    "belarusian": "Адчуванне (смак)"
  },
  "Actors/0x0100000800000BBC/Name": {
    "polish": "Percepcja (wzrok)",
    "belarusian": "Адчуванне (зрок)"
  },
  "Actors/0x0100000800001110/Name": {
    "polish": "Mikael Heidelstam",
    "belarusian": "Мікаэль Хайдэльстам"
  },
  "Actors/0x010000080000683E/Name": {
    "polish": "Ślady",
    "belarusian": "Сляды"
  },
  "Actors/0x0100000800006842/Name": {
    "polish": "Seria dziur po nabojach",
    "belarusian": "Серыя дзірак ад куль"
  },
  "Actors/0x0100000800006846/Name": {
    "polish": "Ślady stóp w błocie",
    "belarusian": "Сляды ног у гразі"
  },
  "Actors/0x0100000900000002/Name": {
    "polish": "Śpiący pracownik portowy",
    "belarusian": "Сонны портавы працаўнік"
  },
  "Actors/0x0100000900000265/Name": {
    "polish": "Lilienne Wybieraczka Sieci",
    "belarusian": "Лільян, Збіральніца Невада"
  },
  "Actors/0x0100000900001971/Name": {
    "polish": "Rasistowski kierowca ciężarówki",
    "belarusian": "Кіроўца-расіст"
  },
  "Actors/0x0100000900001C3A/Name": {
    "polish": "Annette",
    "belarusian": "Анэта"
  },
  "Actors/0x01000009000023B0/Name": {
    "polish": "Plaisance",
    "belarusian": "Плезанс"
  },
  "Actors/0x0100000900002CC3/Name": {
    "polish": "Ławeczka do ćwiczeń",
    "belarusian": "Лаўка для трэніровак"
  },
  "Actors/0x0100000A00000016/Name": {
    "polish": "Retoryka",
    "belarusian": "Рыторыка"
  },
  "Actors/0x0100000A00000016/short_description": {
    "english": "Practice the art of persuasion. Enjoy rigorous intellectual discourse.",
    "polish": "Ćwicz sztukę perswazji. Ciesz się intelektualnymi dysputami.",
    "belarusian": "Практыкуй мастацтва пераканання. Атрымлівай асалоду ад інтэлектуальных спрэчак."
  },
  "Actors/0x0100000A00000016/LongDescription": {
    "english": "Cool for: Ideologues, Conversationalists, Would-Be-Politicians\n\nRhetoric urges you to debate, make intellectual discourse, nitpick – and win. It enables you to break down arguments and hear what people are really saying. You’ll spot fallacies as soon as they’re used – what exactly did the waiter leave out of their testimony? What was the dancer trying to divert you from? Was that double entendre intended, or did you just get an accidental lead?\n\nAt high levels, Rhetoric will make you an impressive political beast – one whose beliefs are impenetrable. Which is to say, one whose mind will not change; one who will calcify. With low Rhetoric, though, you’ll have a hard time of shooting down any argument. Nailing people to their testimonies will be nigh impossible.",
    "polish": "ŚWIETNA DLA: IDEOLOGÓW. MIŁOŚNIKÓW ROZMÓW. ASPIRUJĄCYCH POLITYKÓW.\n \nRetoryka zachęca do debaty, intelektualnych dyskursów, czepiania się... i wygrywania sporów. Pozwala ci rozkładać argumenty na czynniki pierwsze i słyszeć to, co ludzie naprawdę chcą przekazać. Dostrzeżesz błędy logiczne natychmiast po ich wystąpieniu. Co dokładnie pominął kelner w swoich zeznaniach? Od czego próbowała odwrócić twoją uwagę tancerka? Czy ta dwuznaczność była zamierzona? A może właśnie niechcący odkryłeś trop?\n \nNa wysokich poziomach retoryka uczyni z ciebie polityczny monolit, człowieka o niezachwianych poglądach. Kogoś, kto nie zmieni zdania. Niska retoryka utrudni ci za to skontrowanie jakiegokolwiek argumentu. Łapanie zeznających za słówka będzie niemal niemożliwe.",
    "belarusian": "ВЫДАТНА ДЛЯ: ІДЭОЛАГАЎ. АМАТАРАЎ РАЗМОЎ. БУДУЧЫХ ПАЛІТЫКАЎ\n\nРыторыка заклікае да дэбатаў, інтэлектуальных дыскурсаў, прыдзірак — і перамогі. Яна дазваляе раскладаць аргументы на часткі і чуць тое, што людзі сапраўды хочуць перадаць. Ты ўбачыш лагічныя памылкі адразу пасля іх з'яўлення. Што дакладна прапусціў афіцыянт у сваіх паказаннях? Ад чаго танцорка спрабавала адвесці тваю ўвагу? Ці была гэтая дваякая недарэчнасць наўмыснай або ты выпадкова выкрыў след?\n\nНа высокіх узроўнях Рыторыка зробіць з цябе палітычны маналіт — чалавека з непахіснымі перакананнямі. Кагосьці, хто не зменіць думкі. З нізкай Рыторыкай табе будзе цяжка абвергнуць любы аргумент. Прымусіць людзей да паказанняў будзе практычна немагчымым."
  },
  "Actors/0x0100000A0000001A/Name": {
    "polish": "Dramaturgia",
    "belarusian": "Драма"
  },
  "Actors/0x0100000A0000001A/short_description": {
    "english": "Play the actor. Lie and detect lies.",
    "polish": "Bądź aktorem. Kłam i wykrywaj kłamstwa.",
    "belarusian": "Будзь акцёрам. Хлусь — і выяўляй хлусню."
  },
  "Actors/0x0100000A0000001A/LongDescription": {
    "english": "Cool for: Undercover Cops, Thespians of the Stage, Psychopaths\n\nDrama urges you to treat the world as a stage – and on it, to perform. It will enable you to lie, to concoct the most elaborate and wonderful stories; to take on ingenious personas and perform acts of stagecraft in an entertaining amalgam of fourberie and deceit! As well, it enables you to see through would-be actors and their false antics. If they lie, you’ll know. Immediately.\n\nAt high levels, Drama may render you an insufferable thespian – one prone to hysterics and bouts of paranoia; for to know the world is a stage is to know that Truth is a Vanity. However, with low Drama you cannot lie – or discern when others lie. And a cop who can’t do either is a cop who’s soon going to be lying six feet under.",
    "polish": "ŚWIETNA DLA: TAJNIAKÓW. AKTORÓW SCENICZNYCH. PSYCHOPATÓW.\n\nDramaturgia nakazuje ci traktować świat jak scenę, na której występujesz. Pozwala ci kłamać, wymyślać skomplikowane i wspaniałe opowieści, wcielać się w genialne postaci i dokonywać cudów scenicznych w figlarnym amalgamacie kłamstwa i podstępu! Pozwala ci ona również przejrzeć marnych aktorów i ich fałszywe zagrywki. Jeśli skłamią, będziesz o tym wiedział. Natychmiast.\n \nNa wysokich poziomach dramaturgia może uczynić z ciebie nieznośnego, zmanierowanego aktorzynę skłonnego do histerii i paranoi – wiedzieć bowiem, że świat to scena, znaczy wiedzieć, że prawda jest marnością. Niska dramaturgia uniemożliwi ci jednak kłamstwo i jego wyczuwanie. A gliniarz, który tego nie umie, szybko trafi kilka metrów pod ziemię.",
    "belarusian": "ВЫДАТНА ДЛЯ: КОПАЎ ПАД ПРЫКРЫЦЦЁМ. СЦЭНІЧНЫХ АКЦЁРАЎ. ПСІХАПАТАЎ\n\nДрама прымушае цябе ўспрымаць свет як сцэну, на якой ты выступаеш. Яна дазваляе табе хлусіць, выдумляць складаныя і цудоўныя гісторыі, увасабляць геніяльных персанажаў і здзяйсняць сцэнічныя цуды ў забаўляльнай сумесі махлярства і падману! Яна таксама дазваляе табе разгледзець дрэнных акцёраў і іх фальшывыя крыўлянні. Калі яны зманяць, ты даведаешся пра гэта. Неадкладна.\n\nНа высокіх узроўнях Драма можа зрабіць цябе невыносным, манерным акцёрам, схільным да істэрыі і параноі, — бо ведаць, што свет гэта сцэна, значыць ведаць, што Праўда гэта Марнасць. Аднак, нізкая Драма зробіць для цябе немагчымымі хлусню і яе адчуванне. А паліцыянт, які гэтага не ўмее, хутка трапіць на некалькі метраў пад зямлю."
  },
  "Actors/0x0100000A0000001E/Name": {
    "polish": "Matematyka wzrokowa",
    "belarusian": "Візуальны Падлік"
  },
  "Actors/0x0100000A0000001E/short_description": {
    "english": "Reconstruct crime scenes. Make laws of physics work for the Law.",
    "polish": "Rekonstruuj miejsca zbrodni. Spraw, by prawa fizyki działały na rzecz praw ludzkich.",
    "belarusian": "Рэканструюй месцы злачынстваў. Прымусь законы фізікі працаваць на карысць Закона."
  },
  "Actors/0x0100000A0000001E/LongDescription": {
    "english": "Cool for: Forensics Scientists, Tactical Fighters, Math-Minded People\n\nVisual Calculus verses you not only in the laws of the state, but the laws of nature. It enables you to create virtual crime-scene models in your mind’s eye. You’ll see how a bullet shattered the glass and from that trace its trajectory with mathematical precision. You’ll also count so many footprints – and at a glance discern shoe size and design; as well as the height, weight, and gender of the one who wore them.\n\nAt high levels, Visual Calculus makes the world reveal its secrets to you – but you may be so absorbed by your mind-diorama, you don’t notice as crooks steal your pants. However, at low levels, your mind’s eye will be blind. Reconstructing crime scenes will be difficult without outside help.",
    "polish": "ŚWIETNA DLA: NAUKOWCÓW I KORONERÓW. TAKTYCZNIE MYŚLĄCYCH WOJOWNIKÓW. UMYSŁÓW MATEMATYCZNYCH.\n \nMatematyka wzrokowa pozwala ci sprawnie poruszać się nie tylko wśród prawa ludzkiego, ale i praw natury. Umożliwia ci tworzenie w głowie wirtualnych modeli miejsc zbrodni. Dostrzeżesz, w jaki sposób kula rozbiła szybę, a na tej podstawie wytyczysz z matematyczną precyzją jej tor lotu. Zdołasz też policzyć niezliczone z pozoru ślady stóp i z miejsca określić rozmiar i wzór obuwia, a także wzrost, ciężar i płeć osoby, która je nosiła.\n\nNa wysokich poziomach matematyka wzrokowa odsłoni przed tobą tajemnice świata, możesz jednak tak dać się pochłonąć temu, co drzemie ci w umyśle, że nie zauważysz, jak kradną ci portki. Na niskich poziomach jednak twój umysł będzie niczym ślepiec. Rekonstrukcja miejsc zbrodni będzie trudna bez pomocy z zewnątrz.",
    "belarusian": "ВЫДАТНА ДЛЯ: СУДМЕДЭКСПЕРТАЎ. ТАКТЫЧНЫХ ВАЯРОЎ. ЛЮДЗЕЙ-МАТЭМАТЫКАЎ\n\nВізуальны Падлік раскрывае для цябе не толькі законы чалавека, але і законы прыроды. Яна дазваляе табе ствараць у галаве віртуальныя мадэлі месцаў злачынства. Ты пабачыш, якім чынам куля разбіла шыбу, і на гэтай аснове вызначаеш яе траекторыю палёту з матэматычнай дакладнасцю. Ты таксама зможаш палічыць, здавалася б, незлічоныя сляды і адразу вызначыць памер і ўзор абутку, а таксама рост, вагу і пол асобы, якая іх насіла.\n\nНа высокіх узроўнях Візуальны Падлік адкрые перад табой таямніцы свету, аднак ты можаш настолькі захапіцца тым, што дрэмле ў тваім розуме, што не заўважыш, як у цябе скрадуць штаны. На нізкіх узроўнях, аднак, твой розум будзе падобны да сляпца. Рэканструкцыя месцаў злачынства будзе цяжкай без дапамогі звонку."
  },
  "Actors/0x0100000A00000022/Name": {
    "polish": "Próg bólu",
    "belarusian": "Парог Болю"
  },
  "Actors/0x0100000A00000022/short_description": {
    "english": "Shrug off the pain. They’ll have to hurt you more.",
    "polish": "Lekceważ ból. Będą musieli ci go zadać więcej.",
    "belarusian": "Ігнаруй боль. Яны будуць вымушаныя нашкодзіць табе мацней."
  },
  "Actors/0x0100000A00000022/LongDescription": {
    "english": "Cool for: Unstoppable Fighters, Guys who don’t die, Masochists\n\nPain Threshold ignores damage so you can push on, bloodied and crawling, to the bitterest end. It enables you to negate damage you would otherwise take. Even mental pain – heartache and loneliness. In fact, these things can become a thrill you seek out and perversely revel in.\n\nAt high levels, Pain Threshold turns in on itself in a seriously unhealthy way, with full-on self-destructive behavior. With a low Pain Threshold, however, you will suffer too easily. Even a slap from a teenager will make you whine and complain.",
    "polish": "ŚWIETNY DLA: NIEPOWSTRZYMANYCH WOJOWNIKÓW. NIEUMIERAJĄCYCH TWARDZIELI. MASOCHISTÓW.\n \nDzięki progowi bólu możesz ignorować obrażenia i przeć naprzód, pełznąć wśród krwi do gorzkiego końca. Zapobiegać ranom, które mógłbyś odnieść, a nawet hamować ból mentalny – złamane serce czy samotność. Rzeczy takie mogą wręcz stać się rozrywką, której będziesz szukał, by czerpać z niej perwersyjną radość.\n \nWysoki próg bólu szkodzi sam sobie w poważnie niezdrowy sposób, prowokując zachowania autodestrukcyjne. Przy niskim progu bólu zbyt łatwo będzie jednak zadać ci cierpienie. Nawet policzek od nastolatka sprawi, że zaczniesz jęczeć i narzekać.",
    "belarusian": "ВЫДАТНА ДЛЯ: НЕСТРЫМНЫХ ВАЯРОЎ. НЕСМЯРОТНЫХ ЗНЯСІЛЬЦАЎ. МАЗАХІСТАЎ\n\nПарог Болю дазваляе ігнараваць пашкоджанні, таму ты можаш рухацца наперад, поўзком, у крыві, да самага горкага канца. Звесці ў нішто шкоду, якую ты мог бы атрымаць. Нават душэўны боль — разбітае сэрца ці адзіноту. Насамрэч, такія рэчы могуць нават стаць забавай, якую ты будзеш шукаць і чэрпаць скажоную радасць.\n\nВысокі Парог Болю шкодзіць сам сабе ў сур'ёзна нездаровы спосаб, правакаваўшы паводзіны самаразбурэння. Пры нізкім Парогу Болю занадта проста будзе пакутаваць. Нават пляскач ад падлетка прымусяць цябе стагнаць і наракаць."
  },
  "Actors/0x0100000A00000026/Name": {
    "polish": "Elektrochemia",
    "belarusian": "Электрахімія"
  },
  "Actors/0x0100000A00000026/short_description": {
    "english": "Go to party planet. Love and be loved by drugs.",
    "polish": "Ruszaj na planetę imprez. Kochaj narkotyki i bądź przez nie kochany.",
    "belarusian": "Адпраўляйся на планету вечарын. Кахай наркотыкі і будзь імі каханы."
  },
  "Actors/0x0100000A00000026/LongDescription": {
    "english": "Cool for: High-Fliers, Party Enthusiasts, Cops who need Lightning\n\nElectrochemistry is the animal within you, the beast longing to be unleashed to indulge and enjoy. It enables you to take drugs with fewer negative side-effects. It also enables you to better investigate lurid matters – if you need to understand a chemical breakdown, or talk to someone blasted out of their mind, or understand sexual dynamics, Electrochemistry is there to guide you.\n\nAt high levels, Electrochemistry makes you a man of unrestrained pleasure – an unrepentant Lothario who leers at people with a bottle of speed and a plastic bendy straw in either hand. But with a low Electrochemistry, you’ll be too innocent to be effective. Without a working knowledge of drugs and sex, the city will be difficult to understand.",
    "polish": "ŚWIETNA DLA: AMBITNYCH MŁODZIAKÓW. ENTUZJASTÓW IMPREZ. POTRZEBUJĄCYCH KOPA GLINIARZY.\n \nElektrochemia to drzemiące w tobie zwierzę, bestia, która pragnie się uwolnić, aby się sycić i cieszyć. Pozwala ci zmniejszyć efekty uboczne zażywania narkotyków. Pomaga też w sprawach ponurych – jeśli musisz zrozumieć załamanie psychiczne od chemii, porozmawiać z kimś kompletnie napranym lub zgłębić czyjąś seksualną dynamikę, elektrochemia służy pomocą.\n \nNa wysokich poziomach elektrochemia czyni cię poszukiwaczem nieskrępowanej przyjemności. Nieskruszonym kobieciarzem, który zaczepia ludzi z buteleczką speedu w jednej, a plastikową słomką w drugiej ręce. Przy niskiej elektrochemii będziesz jednak zbyt niewinny, aby działać skutecznie. Bez znajomości prochów i seksu nie będzie ci łatwo zrozumieć miasto.",
    "belarusian": "ВЫДАТНА ДЛЯ: АМБІТНЫХ ЮНАКОЎ. АМАТАРАЎ ВЕЧАРЫН. КОПАЎ, ЯКІМ ПАТРЭБНЫ ІМПУЛЬС\n\nЭлектрахімія — гэта жывёліна ўнутры цябе, істота, якая імкнецца вызваліцца, каб насычацца і цешыцца. Яна дазваляе знізіць пабочныя эфекты ўжывання наркотыкаў. Яна таксама дапамагае ў дзікаватых справах — калі трэба зразумець псіхічны злом ад хіміі, пагаварыць з кімсьці цалкам абдураным або паглыбіцца ў чыюсьці сексуальную дынаміку, Электрахімія гатовая дапамагчы.\n\nНа высокіх узроўнях Электрахімія робіць цябе шукальнікам неабмежаванай асалоды. Беззаганным бабнікам, які чапляецца да людзей з бутэлькай спіду ў адной руцэ і пластыкавай саломкай у другой. Пры нізкім узроўні Электрахіміі ты будзеш занадта нявінны, каб дзейнічаць эфектыўна. Без разумення, як працуюць наркотыкі і сэкс, табе будзе цяжка зразумець горад."
  },
  "Actors/0x0100000A0000002A/Name": {
    "polish": "Koordynacja oko-ręka",
    "belarusian": "Каардынацыя Вока-Рука"
  },
  "Actors/0x0100000A0000002A/short_description": {
    "english": "Ready? Aim and fire.",
    "polish": "Gotów? Cel, pal!",
    "belarusian": "Гатовы? Цэль, агонь!"
  },
  "Actors/0x0100000A0000002A/LongDescription": {
    "english": "Cool for: Trick-Shooters, Snipers, Jugglers\n\nHand/Eye Coordination loves the interaction between you and things that fly in the air. It enables you to catch coins from mob bosses, shoot straight, and understand firearms intimately. Want to know the precise make and mark of a pistol? Hand/Eye Coordination’s got you. Want to shoot someone with it? Ditto.\n\nAt high levels, Hand/Eye Coordination makes you deadly – supposing you've a weapon in your hand. But once you do, Hand/Eye Coordination will compel you to take the shot – even if it’s not the best approach. At low levels, however, you’ll be even more of a disaster in waiting. Because when the guns go off – and they always do – you’ll probably hit the wrong target.",
    "polish": "ŚWIETNA DLA: STRZELECKICH SZTUKMISTRZÓW. SNAJPERÓW. ŻONGLERÓW.\n\nKoordynacja oko-ręka uwielbia interakcje między tobą a rzeczami, które latają w powietrzu. Pozwala na łapanie monet rzuconych przez mafiozów, strzelanie w zamierzone miejsce i doskonałe zrozumienie działania broni palnej. Chcesz poznać producenta i model pistoletu? Koordynacja oko-ręka pomoże. Chcesz kogoś nim postrzelić? Do usług.\n \nna wysokich poziomach koordynacja oko-ręka czyni cię śmiercionośnym, o ile tylko masz broń w ręku. Jeśli jednak tak jest, możesz czuć się zmuszony do jej użycia, nawet jeśli nie jest to najlepsze rozwiązanie. Niski poziom umiejętności sprawi jednak, że ryzyko katastrofy będzie jeszcze większe. Bo kiedy już broń wystrzeli – a zawsze w końcu strzela – trafisz w niewłaściwy cel.",
    "belarusian": "ВЫДАТНА ДЛЯ: СТРАЛКОВЫХ МАЙСТРОЎ. СНАЙПЕРАЎ. ЖАНГЛЁРАЎ\n\nКаардынацыя Вока-Рука любіць узаемадзеянні паміж табой і прадметамі, якія лятаюць у паветры. Яна дазваляе лавіць манеты, кінутыя мафіёзі, метка страляць і цудоўна разумець дзеянне агнястрэльнай зброі. Хочаш даведацца вытворцу і мадэль пісталета? Каардынацыя Вока-Рука дапаможа. Хочаш каго-небудзь з яго застрэліць? Таксама.\n\nНа высокіх узроўнях Каардынацыя Вока-Рука робіць цябе смяротна небяспечным — калі ў тваёй руцэ зброя. І калі так станецца, то Каардынацыя Вока-Рука прымусіць цябе стрэліць, нават калі гэта не лепшы падыход. Аднак, на нізкім ўзроўні навыку ты будзеш яшчэ большай катастрофай з гадзіннікавым механізмам. Бо калі ўжо зброя стрыліць — а яна заўсёды стрыляе — ты, хутчэй за ўсё, трапіш не ў тую цэль."
  },
  "Actors/0x0100000A0000002E/Name": {
    "polish": "Czas reakcji",
    "belarusian": "Хуткасць Рэакцыі"
  },
  "Actors/0x0100000A0000002E/short_description": {
    "english": "The quickest to react. An untouchable man.",
    "polish": "Bądź tym, który reaguje jako pierwszy. Bądź nietykalny.",
    "belarusian": "Будзь тым, хто рэагуе першым. Будзь недасяжным."
  },
  "Actors/0x0100000A0000002E/LongDescription": {
    "english": "Cool for: Shot-Dodgers, Thinkers on their Feet, Pinball-Heads\n\nReaction Speed is the agility of your body and mind. It is instinct. It enables you to dodge punches, knives, bullets. Also suckers punches of the verbal kind. You’ll be more streetwise, never lost for words or lacking a witty comeback. Your mental alacrity lets you connect little details on the fly, working in tandem with your Intellect skills.\n\nAt high levels, Reaction Speed makes your twitch-reflex freakishly good. However, when your body acts before your mind, innocent situations can turn bad fast. You’re high strung, overly alert. At low levels, though, you won’t be the one shooting first – which probably means you won’t be shooting at all.",
    "polish": "ŚWIETNY DLA: UNIKAJĄCYCH KUL. SZYBKO MYŚLĄCYCH. WIELBICIELI PINBALLA.\n \nCzas reakcji to refleks ciała i umysłu. Instynkt. Pozwala ci unikać ciosów pięścią, noży, kul. Uderzeń słowami również. Będziesz cwańszy, nigdy nie zabraknie ci słów czy błyskotliwej riposty. Twoja mentalna sprawność pozwoli ci łączyć w locie rozmaite szczegóły, działając we współpracy z umiejętnościami bazującymi na rozumności.\n \nNa wysokich poziomach czas reakcji sprawia, że twoje odruchy są niesamowicie szybkie. Kiedy jednak ciało działa szybciej niż głowa, niewinne sytuacje mogą przybierać zły obrót w zastraszającym tempie. Jesteś wciąż napięty i stale w nadmiernej gotowości. Słaby czas reakcji sprawi jednak, że to nie ty będziesz strzelał pierwszy. A to oznacza, że zapewne nie będziesz strzelać wcale.",
    "belarusian": "ВЫДАТНА ДЛЯ: ТЫХ, ХТО ЎНІКАЕ КУЛЬ. КЕМЛІВЫХ. АМАТАРАЎ ПІНБОЛА\n\nХуткасць Рэакцыі — гэта рэфлекс цела і розуму. Інстынкт. Ён дазваляе табе ўнікаць удараў, нажоў, куль. Удараў словамі таксама. Ты будзеш спрытнейшым, ніколі не згубіш мовы і дасціпных адказаў. Твая ментальная спрытнасць дазволіць табе злучаць у палёце розныя дэталі, дзейнічаючы ва ўзаемадзеянні з навыкамі, заснаванымі на Інтэлекце.\n\nНа высокіх узроўнях Хуткасць Рэакцыі робіць твае рэфлексы надзвычайна хуткімі. Аднак, калі цела ўключаецца хутчэй за галаву, невінныя сітуацыі могуць прымаць дрэнны абарот са страшнай хуткасцю. Ты заўсёды нацягнуты, як струна. Са слабой Хуткасцю Рэакцыі ты не будзеш страляць першым — і, верагодна, не будзеш страляць увогуле."
  },
  "Actors/0x0100000A00000032/Name": {
    "polish": "Savoir faire",
    "belarusian": "Savoir Faire"
  },
  "Actors/0x0100000A00000032/short_description": {
    "english": "Sneak under their noses. Stun with immense panache.",
    "polish": "Prześlizguj się ludziom pod nosem. Zaskakuj swoim rozmachem.",
    "belarusian": "Слізгай у іх пад носам. Здзіві сваім размахам."
  },
  "Actors/0x0100000A00000032/LongDescription": {
    "english": "Cool for: Acrobats, Thieves, Unbearable Show-Offs\n\nSavoir Faire urges you to be better than you are: it urges you to be disco. Slip by others in Samaran boxing style, then tumble out the back with unexpected acrobatics. It enables you to move silent footsteps, to groove to a good beat, and to lift useful evidence off perps without them noticing. It also makes you a cooler cop, whose athletic flair will certainly impress the citizenry.\n\nAt high levels, Savoir Faire will make you the King of Cool – which is as much to say, the most stylish douchebag in Revachol. Nobody will see you until you’re ready to be seen; and then, they’ll get the full treatment, whether they want it or not. At low levels, however, you’ll be a bumbling, feckless cop unable to catch pair of keys thrown by your partner without losing an eye.",
    "polish": "ŚWIETNY DLA: AKROBATÓW. ZŁODZIEI. LUBIĄCYCH SIĘ POPISYWAĆ.\n\nSavoir faire nakazuje ci stać się lepszym niż jesteś, stać się bardziej disco. Omijaj przeciwnika w samarskim stylu bokserskim, po czym wyskocz tyłem z pomieszczenia, dając niespodziewany pokaz akrobatyczny. Pozwala ci poruszać się bezszelestnie, bujać się do dobrej muzyki i podwędzać przydatne dowody tak, żeby sprawca przestępstwa nic nie zauważył. Staniesz się też bardziej kozackim policjantem, którego sportowe zdolności zaimponują obywatelom.\n \nNa wysokich poziomach savoir faire czyni cię królem popisów – innymi słowy, najbardziej stylowym palantem w Revacholu. Nikt cię nie zauważy, dopóki tego nie zechcesz, a kiedy już do tego dojdzie, dasz im wielki pokaz, czy tego chcą, czy nie. Na niskich poziomach będziesz nieudolnym niezgrabą, który nie potrafi złapać rzuconych przez partnera kluczy, nie wbijając ich sobie przy tym w oko.",
    "belarusian": "ВЫДАТНА ДЛЯ: АКРАБАТАЎ. ЗЛОДЗЕЯЎ. ТЫХ, ХТО ЛЮБІЦЬ ПАХВАЛІЦЦА\n\nSavoir Faire заклікае цябе стаць лепшым, чым ты ёсць, стаць больш дыска. Абыходзь суперніка ў самарскім стылі боксу, пасля чаго выскоквай спіной з пакоя з неспадзяванай акрабатычнасцю. Навык дазваляе табе рухацца бягучна, зыбацца пад добры біт і прысвойваць карысныя доказы так, каб злачынец нічога не заўважыў. Ты таксама станеш больш хвэцкім копам, чые спартыўныя здольнасці ўразяць грамадзян.\n\nНа высокіх узроўнях Savoir Faire зробіць цябе Каралём Хвэцкасці — іншымі словамі, самым стылёвым засранцам у Рэвашолі. Ніхто цябе не заўважыць, пакуль ты не будзеш гатовы быць пабачаным — і тады яны атрымаюць па поўнай праграме, хочуць яны гэтага ці не. На нізкіх узроўнях, аднак, ты будзеш няўклюдным няўдачнікам, які не зможа злавіць кінутыя партнёрам ключы, не ўтаркнуўшы іх сабе ў вока."
  },
  "Actors/0x0100000A00000036/Name": {
    "polish": "Zręczne palce",
    "belarusian": "Спрытныя Пальцы"
  },
  "Actors/0x0100000A00000036/short_description": {
    "english": "Master machines. Pick locks and pockets.",
    "polish": "Bądź mistrzem maszyn. Otwieraj zamki i opróżniaj cudze kieszenie.",
    "belarusian": "Будзь майстрам машын. Адчыняй замкі і апаражняй чужыя кішэні."
  },
  "Actors/0x0100000A00000036/LongDescription": {
    "english": "Cool for: Machinists, Tinkerers, Instrument Players\n\nInterfacing wants you to connect to machines: to use and improve them, because that makes you a better human organism. It enables you to understand interactions with machines – be that how to repair the motor of a Kineema motor carriage, how to analyze the way a suspect used a pen, or how to re-figure electrical circuits. It even lets you steal keys off a keyring without being noticed.\n\nAt high levels, Interfacing will isolate you from society – why bother with people when you can talk to machines? And why bother with things like money when you can just pocket that display sandwich? At low levels, however, you will have a crucial part of the world cut off from you. People use machines to commit crimes all the time – if you can’t understand how a crime was accomplished, how can you solve it?",
    "polish": "ŚWIETNE DLA: TECHNIKÓW. ZŁOTYCH RĄCZEK. MUZYKÓW.\n\nZręczne palce chcą, abyś miał do czynienia z maszynami – używał ich i je ulepszał – czyni cię to bowiem lepszym organizmem ludzkim. Pozwalają ci zrozumieć interakcje z urządzeniami, czy chodzi o naprawę silnika powozu motorowego Kineema, czy o analizę tego, jak podejrzany używa długopisu, czy też o modyfikację obwodów elektrycznych. Umożliwiają nawet niezauważoną kradzież kluczy z kółka, na którym wiszą.\n \nWysoki poziom zręcznych palców może odizolować cię od społeczeństwa – po co gadać z ludźmi, skoro maszyny są bardziej interesujące? I po co martwić się o forsę, jeśli możesz po prostu zgarnąć tę kanapkę z wystawy? Ich niski poziom uniemożliwi ci jednak kontakt z ważną częścią świata. Ludzie stale popełniają przestępstwa za pomocą maszyn – jak masz rozwiązać sprawę zbrodni, jeśli nie zrozumiesz, jak jej dokonano?",
    "belarusian": "ВЫДАТНА ДЛЯ: СЛЕСАРАЎ-МЕХАНІКАЎ. РУКАСТЫХ. МУЗЫКАЎ\n\nСпрытныя Пальцы хочуць, каб ты меў справу з машынамі — карыстаўся і ўдасканальваў іх — бо гэта робіць цябе лепшым чалавечым арганізмам. Яны дазваляюць табе разумець узаемадзеянне з машынамі: гэта можа быць як рамонт рухавіка маторнай карэты Кініма, так і аналіз таго, як падазраваны выкарыстоўвае асадку, так і мадэрнізацыю электрычных схем. Яны нават дазваляюць незаўважна скрасці ключы з кольца, на якім яны вісяць.\n\nВысокі ўзровень Спрытных Пальцаў можа ізаляваць цябе ад грамадства — навошта прыставаць да людзей, калі можна гутарыць з машынамі? І навошта турбавацца пра грошы, калі можна прысабечыць той макет бутэрброда? Аднак, на нізкім узроўні навуку істотная частка свету будзе табе не даступная. Людзі пастаянна здзяйсняюць злачынствы з дапамогай машын — як ты збіраешся вырашыць справу без разумення, як яно было здзейснена?"
  },
  "Actors/0x0100000A0000003A/Name": {
    "polish": "Opanowanie",
    "belarusian": "Стрыманасць"
  },
  "Actors/0x0100000A0000003A/short_description": {
    "english": "Straighten your back. Keep your poker face.",
    "polish": "Trzymaj się dumnie. Miej pokerową twarz.",
    "belarusian": "Трымайся годна. Май пахмурны твар."
  },
  "Actors/0x0100000A0000003A/LongDescription": {
    "english": "Cool for: Card Players, Military Fetishists, Cool People\n\nComposure wants you to not crack: or, at least, it wants you to not crack in front of other people. It enables you to put up a strong front. It keeps your emotions hidden from the world and helps you to read the body language of others – to sense the cracks in their own composure. As well, it keeps you looking good while you do it. You’ll rock that disco outfit a lot more if you don’t slouch.\n\nAt high levels, Composure makes you tuck your gut in and maintain a stern expression. Even lying in bed late night when no one else can see you, you’ll have to keep it up. You’ll never be able to stop. With low Composure, though, you’ll always be the first to crack. Every cop’s got a point when all that fear and rage comes spilling out – and the ones who unleash it doesn’t stay on the force much longer. Perhaps worse still, you won’t even make the ranks of the Fashion Police.",
    "polish": "ŚWIETNE DLA: KARCIARZY. FETYSZYSTÓW MILITARIÓW. NIEWZRUSZONYCH.\n\nOpanowanie nakazuje ci nie pękać, a przynajmniej nie pękać w obecności innych ludzi. Pozwala ci sprawiać wrażenie niewzruszonego. Ułatwia ukrywanie przed światem emocji i odczytywanie mowy ciała innych osób – wyczuwanie słabych punktów ich własnego opanowania. Co więcej, pozwala ci dobrze przy tym wyglądać. Ten disco strój będzie leżał na tobie o wiele lepiej, jak przestaniesz się garbić.\n \nNa wysokich poziomach opanowanie pozwala ci stać dumnie i zachowywać twarde spojrzenie. Nie będziesz w stanie tego zmienić, nawet nocą, kiedy niewidziany przez nikogo będziesz leżał w łóżku. Niskie opanowanie sprawi jednak, że zawsze będziesz pękał jako pierwszy. Każdy policjant ma własny próg, powyżej którego lęk i złość zaczynają buzować – ci, którzy dają im upust, zwykle nie pozostają długo funkcjonariuszami. A co gorsza, nie dołączą też zapewne nigdy do policji modowej.",
    "belarusian": "ВЫДАТНА ДЛЯ: КАРТАЧНІКАЎ. ФЕЦІШЫСТАЎ ВАЕННЫХ ПРАДМЕТАЎ. НЕПАРУШНЫХ.\n\nСтрыманасць загадвае табе не ламацца ці, прынамсі, не ламацца ў прысутнасці іншых людзей. Яна дазваляе табе выглядаць безэмацыйным. І спрашчае ўтойванне ад свету эмоцый і счытванне мовы цела іншых людзей — каб адчуць слабыя месцы іх уласнай стрыманасці. Больш за тое, яна дазваляе табе выглядаць пры гэтым добра. Гэты строй у стылі дыска будзе сядзець на табе значна лепш, калі ты не будзеш сутуліцца.\n\nНа высокіх узроўнях Стрыманасць дазваляе табе стрымацца годна і захоўваць цвёрды погляд. Ты не зможаш гэта змяніць нават ноччу, калі будзеш нікем не заўважаны ляжаць у ложку. Нізкая Стрыманасць прывядзе да таго, што ты заўсёды будзеш першым, хто зламаецца. Кожны паліцыянт мае ўласны парог, вышэй за які страх і гнеў пачынаюць бушаваць — тыя, хто дае ім волю, звычайна не застаюцца на службе надоўга. А яшчэ горш тое, што яны, напэўна, ніколі не прыяднаюцца да Паліцыі Моды."
  },
  "Actors/0x0100000A0000003E/Name": {
    "polish": "Siła woli",
    "belarusian": "Сіла Волі"
  },
  "Actors/0x0100000A0000003E/short_description": {
    "english": "Hold yourself together. Keep your Morale up.",
    "polish": "Panuj nad sobą. Dbaj o swoje morale.",
    "belarusian": "Кіруй сабой. Сачы за сваёй Маральлю."
  },
  "Actors/0x0100000A0000003E/LongDescription": {
    "english": "Cool for: Sane People, Well-Adjusted Cops, The Non-Suicidal\n\nVolition urges you to be a good guy – to others and to yourself. It enables you to resist temptation: be it in a bottle, between a pair of legs, or at the end of an iron barrel which promises oblivion. Volition gives you the will to finish the investigation, improving your Morale – one of the two health pools in the game.\n\nAt high levels, Volition makes you hyper-sane. When you’re about to get funky, it keeps you normal. It’s a bit of a party-pooper. At low levels, however, you’ll have little Morale. Without it, you’ll be a profoundly unstable cop, falling apart at the seams as you make irreversible mistakes.",
    "polish": "ŚWIETNA DLA: ZDROWYCH UMYSŁOWO. STABILNYCH POLICJANTÓW. NIESAMOBÓJCÓW.\n\nSiła woli nakazuje ci bycie dobrym człowiekiem dla siebie i dla innych. Pozwala ci oprzeć się pokusie czy to w formie butelki, pary zgrabnych nóg, czy też obiecującej słodkie nieistnienie lufy pistoletu. Siła woli daje ci pęd do ukończenia śledztwa i zwiększa twoje morale, jeden z dwóch zasobów zdrowotnych w grze.\n\nNa wysokich poziomach siła woli czyni cię aż nazbyt stabilnym psychicznie. Kiedy chcesz przykozaczyć, ona wymusza normalność. Czasem psuje to imprezę. Niski poziom oznacza natomiast mało morale, co sprawi, że będziesz z gruntu niestabilny – posypiesz się przy pierwszym z brzegu nieodwracalnym błędzie.",
    "belarusian": "ВЫДАТНА ДЛЯ: ПСІХІЧНА ЗДАРОВЫХ. СТАБІЛЬНЫХ КОПАЎ. НЕСАМАГУБЦАЎ.\n\nСіла Волі прымушае цябе быць добрым чалавекам — для іншых і для сябе. Яна дазваляе супрацьстаяць спакусе, няхай гэта будзе ў выглядзе бутэлькі, пары стройных ног або дула пісталета, што абяцае бяспамяцтва. Сіла Волі надае табе імпэт завяршыць расследаванне і павялічвае Мараль — адзін з двух рэсурсаў здароўя ў гульні.\n\nНа высокіх узроўнях Сіла Волі робіць цябе занадта псіхічна стабільным. Калі ты захочаш адарвацца, яна прымусіць захоўваць нармальнасць. Часам гэта псуе вечарыну. Нізкі ўзровень, наадварот, азначае мала Маралі, што зробіць цябе глыбока нестабільным копам — ты рассыпешся пры першай жа незваротнай памылцы."
  },
  "Actors/0x0100000A00000042/Name": {
    "polish": "Władczość",
    "belarusian": "Аўтарытэт"
  },
  "Actors/0x0100000A00000042/short_description": {
    "english": "Intimidate the public. Assert yourself.",
    "polish": "Budź lęk wśród otoczenia. Podkreślaj swoją pozycję.",
    "belarusian": "Запалохвай сваё атачэжнне. Адстойвай пазіцыю."
  },
  "Actors/0x0100000A00000042/LongDescription": {
    "english": "Cool for: Leaders, Experts of Psychological Warfare, Respect-Junkies\n\nAuthority urges you to assert and reassert your dominance over those around you. It enables you to understand the power dynamics of groups of thugs, know how far you can push a perpetrator, and how to establish control of situations.\n\nAt high levels, Authority demands respect; even a perceived slight could send you into knee-breaking mode. With low Authority, however, you’re forever in awkward situations – like when you suffer psychological breakdowns after you yell at teenagers and they laugh at you.",
    "polish": "ŚWIETNA DLA: PRZYWÓDCÓW. EKSPERTÓW OD WOJNY PSYCHOLOGICZNEJ. ŻĄDNYCH SZACUNKU.\n \nWładczość zachęca cię do okazywania swojej dominacji nad tymi, którzy cię otaczają. Pozwala ci zrozumieć dynamikę władzy w grupach chuliganów, wiedzieć, jak mocno możesz przycisnąć sprawcę i jak przejąć kontrolę nad sytuacją.\n \nWysoki poziom władczości każe ci oczekiwać szacunku – nawet wyimaginowana obelga może uwolnić w tobie żądzę łamania kości. Niska władczość jednak stale będzie pakować cię w niezręczne sytuacje – jak załamanie nerwowe, gdy krzykniesz coś do nastolatków, a oni cię wyśmieją.",
    "belarusian": "ВЫДАТНА ДЛЯ: ЛІДАРАЎ. ЭКСПЕРТАЎ У ПСІХАЛАГІЧНАЙ ВАЙНЕ. ПРАГНЫХ ПАШАНЫ.\n\nАўтарытэт прымушае цябе праяўляць сваю дамінацыю над тымі, хто цябе атачае. Ён дазваляе табе зразумець дынаміку ўлады ў групах хуліганаў, ведаць, як моцна ты можаш націснуць на вінаватага і як узяць кантроль над сітуацыяй.\n\nВысокі ўзровень Аўтарытэту патрабуе павагі — нават уяўная абраза можа выклікаць у цябе жаданне ламаць косці. Нізкі Аўтарытэт, аднак, пастаянна будзе ўводзіць цябе ў непрыемныя сітуацыі — такія як нервовы зрыў, калі ты крыкнеш нешта падлеткам, а яны высмеюць цябе."
  },
  "Actors/0x0100000A00000046/Name": {
    "polish": "Przekonywanie",
    "belarusian": "Пераконванне"
  },
  "Actors/0x0100000A00000046/short_description": {
    "english": "Charm men and women. Play the puppet-master.",
    "polish": "Oczarowuj mężczyzn i kobiety. Baw się innymi jak marionetkami.",
    "belarusian": "Чаруй мужчын і кабет. Гуляй з іншымі, як з марыянеткамі."
  },
  "Actors/0x0100000A00000046/LongDescription": {
    "english": "Cool for: Diplomats, Charmers, Sociopaths\n\nSuggestion urges a soft-power approach. If people think they want what you want, you’ve already won. This skill enables you to implant ideas into the minds of others. You can make the citizens like you more. You can make gangsters turn on each other, too; many crime-rings have been broken by just a little doubt, after all.\n\nAt high levels, Suggestion makes you affable to everyone and more resistant to their charms in turn. But all that schmoozing and oozing charm will make you slimy. And you’ll know it, even if no one else does. With low levels of Suggestion, though, you’ll have difficulty getting any kind of rapport with others. You’ll be alone, both during the day and at night.",
    "polish": "ŚWIETNE DLA: DYPLOMATÓW. SZARMANTÓW. SOCJOPATÓW.\n \nDar przekonywania pozwala stosować miękkie podejście do ludzi – jeśli pomyślą, że chcą tego, co ty, to masz ich w garści. Ta umiejętność pomaga ci zasiewać ziarna myśli w cudzych umysłach. Możesz sprawić, że obywatele bardziej cię polubią. Możesz też nakłonić gangsterów do walki między sobą – w końcu niejedna szajka rozpadła się tylko z powodu drobnej nieufności.\n \nNa wysokich poziomach dar przekonywania będzie budził w innych sympatię do ciebie, uodparniając cię jednocześnie na ich własny czar. Całe to epatowanie wdziękiem uczyni cię jednak osobą śliską. I będziesz to wiedział, nawet jeśli inni się nie zorientują. Niski poziom przekonywania z kolei utrudni ci jakiekolwiek bratanie się z innymi. Będziesz samotny, zarówno w dzień, jak i w nocy.",
    "belarusian": "ВЫДАТНА ДЛЯ: ДЫПЛАМАТАЎ. ШАРМАНТАЎ. САЦЫЯПАТАЎ.\n\nПераконванне заклікае да падыходу мяккай сілай. Калі людзі думаюць, што хочуць таго ж, што і ты — яны ў тваіх руках. Гэта здольнасць дапамагае табе засяваць зерне думак у чужых розумах. Ты можаш схіліць грамадзян на свой бок. Ты таксама можаш падштурхнуць бандытаў да барацьбы паміж сабой — у рэшце рэшт, не адна шайка распалася толькі з-за дробнага недаверу.\n\nНа высокіх узроўнях Пераконванне будзе выклікаць у іншых сімпатыю да цябе і надаваць устойлівасці ад іх уласнага зачаравання. Аднак, ўся гэтая балбатня і пранізлівы шарм зробяць цябе слізкім чалавекам. І ты будзеш гэта ведаць, нават калі іншыя не зразумеюць. Нізкі ўзровень Пераконвання, наадварот, ускладніць табе любыя сувязі з іншымі. Ты будзеш адзінокі, як удзень, так і ўначы."
  },
  "Actors/0x0100000A0000004A/Name": {
    "polish": "Esprit de corps",
    "belarusian": "Esprit de Corps"
  },
  "Actors/0x0100000A0000004A/short_description": {
    "english": "Connect to Station 41. Understand cop culture.",
    "polish": "Łącz się z 41. komisariatem. Rozumiej kulturę policyjną.",
    "belarusian": "Злучыся з 41-м участкам. Разумей культуру копаў."
  },
  "Actors/0x0100000A0000004A/LongDescription": {
    "english": "Cool for: Cops, Cop-Aficionados, Pretend-Cops\n\nEsprit de Corps is the very spirit of policing: the cop-geist. It enables you to understand your blue-souled sisters and brothers – not only by picking up subtle signals from your partner, but by witnessing flash-sideways scenes as they play out in your precinct.\n\nAt high levels, you’ll be the very heart of the police force: not only willing and able but obliged to take a bullet for your partner. However, without Esprit de Corps you’ll be flying blind, unable to understand discreet remarks colleagues make in high-stakes situations; remarks that might just save your life.",
    "polish": "ŚWIETNY DLA: POLICJANTÓW. MIŁOŚNIKÓW POLICJI. PODSZYWAJĄCYCH SIĘ POD POLICJANTÓW.\n \nEsprit de corps to esencja policyjności. Jej duch. Pozwala ci zrozumieć swoich braci i siostry w mundurach – nie dość, że będziesz mógł odbierać subtelne sygnały od swojego partnera, doświadczysz też przebłysków tego, co dzieje się aktualnie na twoim komisariacie.\n \nWysoki poziom esprit de corps uczyni cię policjantem z krwi i kości, takim, który będzie nie tylko zdolny, ale też wręcz zobowiązany do tego, by chronić partnera własnym życiem. Niski jego poziom sprawi, że będziesz działać po omacku, nie rozumiejąc dyskretnych uwag wygłaszanych przez kolegów w kluczowych momentach. Uwag, które mogą uratować ci życie.",
    "belarusian": "ВЫДАТНА ДЛЯ: КОПАЎ. АМАТАРАЎ КОПАЎ. ТЫХ, ХТО ВЫДАЕ СЯБЕ ЗА КОПА.\n\nEsprit de Corps — гэта сутнасць міліцыянерства. Яе дух. Дазваляе табе зразумець сваіх братоў і сясцёр у мундзірах – не толькі ты зможаш прымаць тонкія сігналы ад свайго партнёра, але і адчуеш прабліскі таго, што адбываецца зараз на тваёй станцыі.\n\nВысокі ўзровень Esprit de Corps зробіць цябе міліцыянерам да крыві і касцей, такім, які будзе не толькі здольны, але і нават абавязаны абараняць партнэра ўласным жыццём. Нізкі яго ўзровень прывядзе да таго, што ты будзеш дзейнічаць як у тумане, не разумеючы далікатных заўваг, якія выказваюць калегі ў ключавых момантах. Заўваг, якія могуць выратаваць табе жыццё."
  },
  "Actors/0x0100000B0000002D/Name": {
    "polish": "Drzwi kościoła",
    "belarusian": "Дзверы царквы"
  },
  "Actors/0x0100000B00000464/Name": {
    "polish": "Andre",
    "belarusian": "Андрэ"
  },
  "Actors/0x0100000B00000468/Name": {
    "polish": "Noik",
    "belarusian": "Ноік"
  },
  "Actors/0x0100000B0000046C/Name": {
    "polish": "Jajkogłowiec",
    "belarusian": "Ейкаголаў"
  },
  "Actors/0x0100000B00000474/Name": {
    "polish": "Płachta namiotu",
    "belarusian": "Заслона намёта"
  },
  "Actors/0x0100000B00000CE6/Name": {
    "polish": "Rdzeń kręgowy",
    "belarusian": "Спінныя Мазгі"
  },
  "Actors/0x0100000D00001417/Name": {
    "polish": "Okno z malowidłem",
    "belarusian": "Акно з роспісам"
  },
  "Actors/0x0100000F000072CF/Name": {
    "polish": "Drzwi z metalowych krat",
    "belarusian": "Дзверы з металічных кратаў"
  },
  "Actors/0x0100000F00007594/Name": {
    "polish": "Steban, student komunista",
    "belarusian": "Сцебан, Студэнт-Камуніст"
  },
  "Actors/0x0100000F000075A5/Name": {
    "english": "Echo Maker",
    "polish": "Twórca Echa",
    "belarusian": "Творца Эха"
  },
  "Actors/0x0100000F00008469/Name": {
    "polish": "La Fumée, wyd. 1, nr 4",
    "belarusian": "La Fumée, выд. 1, нумар 4"
  },
  "Actors/0x0100000F00008A89/Name": {
    "polish": "Krótkie wprowadzenie do inframaterializmu",
    "belarusian": "Кароткае Увядзенне ў Інфраматэрыялізм"
  },
  "Actors/0x0100000F0000BF99/Name": {
    "polish": "Antena na końskim grzbiecie",
    "belarusian": "Антэна на спіне каня"
  },
  "Actors/0x0100000F0000CA5D/Name": {
    "polish": "Okręt Wojenny Koalicji „Łucznik”",
    "belarusian": "Вайсковы карабель Кааліцыі \"Лучнік\""
  },
  "Actors/0x0100000F0000E7BC/Name": {
    "polish": "Radio biurowe",
    "belarusian": "Офіснае радыё"
  },
  "Actors/0x0100000F000168C3/Name": {
    "polish": "Certyfikat posiadania akcji",
    "belarusian": "Сертыфікат валодання акцыямі"
  },
  "Actors/0x01000011000010D8/Name": {
    "polish": "Półmroczność",
    "belarusian": "Паўзмрок"
  },
  "Actors/0x01000011000010D8/short_description": {
    "english": "Let the body take control. Threaten people.",
    "polish": "Pozwalaj ciału przejmować kontrolę. Groź ludziom.",
    "belarusian": "Дазваляй целу прыняць кантроль. Пагражай людзям."
  },
   "Actors/0x01000011000010D8/LongDescription": {
    "english": "Cool for: High-Strung Investigators, Shoot-Now-Ask-Questions-Later Cops, Surprise Haters\n\nHalf Light is your fight-or-flight response. It enables you to sense the way situations are about to turn. It injects palpable fear into your heart – fear that urges you act before it’s too late to act ever again; fear that makes you frighten others. It is the aggression that lets you squeeze every last drop of information out of a witness.\n\nAt high levels, Half Light makes you ultra-attuned to the world. It is perpetual fear – of your own shadow, of someone else’s name or scent. You’ll be ready, always, to pounce and physically interrogate passersby. At low levels, however, you’ll find your survival instinct is lacking. And your methods are limp-wristed. Those who respect violence will not respect you.",
    "polish": "ŚWIETNA DLA: PEŁNYCH NAPIĘCIA ŚLEDCZYCH. ZŁYCH GLINIARZY. NIENAWIDZĄCYCH NIESPODZIANEK.\n \nPółmroczność to twoja instynktowna gotowość do walki lub ucieczki. Pozwala ci wyczuć, jaki obrót obiorą za chwilę sprawy. Wstrzykuje ci w serce namacalny niemal strach, który nakazuje ci działać, zanim będzie za późno na zrobienie czegokolwiek; strach, którym możesz przerażać innych. To agresja pozwalająca ci wydusić ze świadka informacje co do ostatniej kropli.\n \nNa wysokich poziomach półmroczność czyni cię doskonale zestrojonym ze światem. To permanentny lęk – przed własnym cieniem, cudzym imieniem lub zapachem. Będziesz wiecznie gotów, by rzucić się na najbliższego przechodnia i go siłą przesłuchać. Półmroczność na niskim poziomie odbije się negatywnie na twoim instynkcie przetrwania i na zdecydowaniu w działaniach. Ci, którzy szanują przemoc, nie będą szanować ciebie.",
    "belarusian": "ВЫДАТНА ДЛЯ: ПРАЦУЮЧЫХ ПАД НАПРУГАЙ СЛЕДЧЫХ. ДРЭННЫХ ПАЛІЦЫЯНТАЎ. НЕНАВІСНІКАЎ СЮРПРЫЗАЎ.\n\nПаўзмрок — гэта ваша інстынктыўная гатоўнасць да барацьбы або ўцёкаў. Яна дазваляе вам адчуваць, як неўзабаве будуць развівацца падзеі. Уводзіць у сэрца такія амаль адчувальныя страхі, якія прымушаюць вас дзейнічаць, пакуль не стала занадта позна нешта рабіць; страх, з дапамогай якога вы можаце напалохаць іншых. Гэта агрэсія, якая дазваляе вам выкалупаць з сведкі інфармацыю да апошняй кроплі.\n\nНа высокіх узроўнях Змрок робіць вас дасканала наладжаным са светам. Гэта пастаянны страх - перад сваім ценем, чужым імем або пахам. Вы заўсёды будзеце гатовыя напасці на найбліжэйшага мінака і прымусова яго апытаць. Змрок на нізкім узроўні негатыўна паўплывае на ваш інстынкт выжывання і на рашучасць у дзеяннях. Тыя, хто паважае гвалт, не будуць паважаць вас."
  },
  "Actors/0x01000014000003D0/Name": {
    "polish": "Łamistrajk",
    "belarusian": "Стачкалом"
  },
  "Actors/0x01000014000003D4/Name": {
    "polish": "Łamistrajk",
    "belarusian": "Стачкалом"
  },
  "Actors/0x01000014000003D8/Name": {
    "polish": "Potężny łamistrajk",
    "belarusian": "Магутны стачкалом"
  },
  "Actors/0x01000014000003DC/Name": {
    "polish": "Osoba bezrobotna",
    "belarusian": "Асоба беспрацоўная"
  },
  "Actors/0x01000014000003E0/Name": {
    "polish": "Dawny górnik węgla",
    "belarusian": "Былы вугальны шахцёр"
  },
  "Actors/0x01000014000003E4/Name": {
    "polish": "Kobieta łamistrajk",
    "belarusian": "Стачкаломка"
  },
  "Actors/0x01000014000003E8/Name": {
    "polish": "Młody łamistrajk",
    "belarusian": "Малады стачкалом"
  },
  "Actors/0x01000014000003EC/Name": {
    "polish": "Łamistrajk gangster",
    "belarusian": "Стачкалом-гангстэр"
  },
  "Actors/0x01000014000003F0/Name": {
    "polish": "Łamistrajk alfons",
    "belarusian": "Стачкалом-альфонс"
  },
  "Actors/0x01000014000003F4/Name": {
    "polish": "Stary łamistrajk",
    "belarusian": "Стары стачкалом"
  },
  "Actors/0x01000014000003F8/Name": {
    "polish": "Matka łamistrajka",
    "belarusian": "Маці стачкалома"
  },
  "Actors/0x01000014000003FC/Name": {
    "polish": "Orędownik prawa do pracy",
    "belarusian": "Адвакат права на працу"
  },
  "Actors/0x0100001400000400/Name": {
    "polish": "Zapewne imigrant",
    "belarusian": "Верагодна, імігрант"
  },
  "Actors/0x0100001400000404/Name": {
    "polish": "Humanitarysta samouk",
    "belarusian": "Самавук-Гуманітарый"
  },
  "Actors/0x010000140000040C/Name": {
    "polish": "Przegrany na rynku pracy",
    "belarusian": "Працагуб на рынку працы"
  },
  "Actors/0x0100001400000410/Name": {
    "polish": "Bardzo trudny do wykorzystania inwalida",
    "belarusian": "Вельмі цяжка выкарыстоўваць інваліду"
  },
  "Actors/0x0100001400000418/Name": {
    "polish": "Kolejny łamistrajk",
    "belarusian": "Чарговы стачкалом"
  },
  "Actors/0x010000140000041C/Name": {
    "polish": "Smutny łamistrajk",
    "belarusian": "Сумны стачкалом"
  },
  "Actors/0x0100001400000420/Name": {
    "polish": "Przywódca łamistrajków",
    "belarusian": "Лідар стачкаломаў"
  },
  "Actors/0x010000140000046E/Name": {
    "polish": "Miarogłowy",
    "belarusian": "Мерагаловы"
  },
  "Actors/0x0100001400000472/Name": {
    "polish": "Mów Mi Mañana",
    "belarusian": "Кліч Мяне Mañana"
  },
  "Actors/0x0100001400000476/Name": {
    "polish": "Pracownik portowy",
    "belarusian": "Рабочы порта"
  },
  "Actors/0x010000140000047A/Name": {
    "polish": "Strajkujący",
    "belarusian": "Страйковец"
  },
  "Actors/0x010000140000047E/Name": {
    "english": "---",
    "polish": "Gość przypominający prawnika",
    "belarusian": "Хлопец, які нагадвае адваката"
  },
  "Actors/0x0100001400000482/Name": {
    "english": "---",
    "polish": "Ładowacz",
    "belarusian": "Загрузнік"
  },
  "Actors/0x0100001400000486/Name": {
    "polish": "Związkowiec",
    "belarusian": "Прафсаюзны дзеяч"
  },
  "Actors/0x010000140000048A/Name": {
    "polish": "Maszynista",
    "belarusian": "Машыніст"
  },
  "Actors/0x010000140000048E/Name": {
    "polish": "Księgowy",
    "belarusian": "Бухгалтар"
  },
  "Actors/0x0100001400000492/Name": {
    "polish": "Związkowiec",
    "belarusian": "Прафсаюзны дзеяч"
  },
  "Actors/0x0100001400000496/Name": {
    "polish": "Dawny marynarz",
    "belarusian": "Былы марак"
  },
  "Actors/0x010000140000049A/Name": {
    "polish": "Związkowy weteran",
    "belarusian": "Саюзны ветэран"
  },
  "Actors/0x010000140000049E/Name": {
    "polish": "Sprzątaczka",
    "belarusian": "Прыбірачка"
  },
  "Actors/0x01000014000004A2/Name": {
    "polish": "Dziewczyna Miarogłowego",
    "belarusian": "Дзяўчына Мерагаловага"
  },
  "Actors/0x01000014000004A6/Name": {
    "english": "---",
    "polish": "Związkowy żółtodziób",
    "belarusian": "Саюзны навічок"
  },
  "Actors/0x01000014000029F1/Name": {
    "english": "---",
    "polish": "Telefon na monety",
    "belarusian": "Тэлефон на манеты"
  },
  "Actors/0x01000014000040ED/Name": {
    "polish": "Evrart Claire",
    "belarusian": "Эўрар Клэр"
  },
  "Actors/0x0100001600000589/Name": {
    "polish": "Odłamki Dei",
    "belarusian": "Аскепкі Дэй"
  },
  "Actors/0x01000016000018C2/Name": {
    "polish": "Pochodnia",
    "belarusian": "Факел"
  },
  "Actors/0x01000016000018C6/Name": {
    "polish": "Siekiera strażacka",
    "belarusian": "Пажарная сякера"
  },
  "Actors/0x010000160000271F/Name": {
    "polish": "Tommy Le Homme",
    "belarusian": "Томі Ле Ом"
  },
  "Actors/0x0100001600003241/Name": {
    "polish": "Ściana na podwórzu",
    "belarusian": "Сцяна на двары"
  },
  "Actors/0x010000160000A41F/Name": {
    "polish": "Luźna deska podłogowa",
    "belarusian": "Адвольная дошка падлогі"
  },
  "Actors/0x0100001800001263/Name": {
    "polish": "Operator",
    "belarusian": "Аператар"
  },
  "Actors/0x0100002700000731/Name": {
    "polish": "Klucz do pokoju nr 1",
    "belarusian": "Ключ ад пакоя нумар 1"
  },
  "Actors/0x0100002900000A4E/Name": {
    "polish": "Pułapka: szopy na łodzie",
    "belarusian": "Пастка: яноты на лодцы"
  },
  "Actors/0x0100002900000A52/Name": {
    "polish": "Pułapka: Kraniec",
    "belarusian": "Пастка: Канец"
  },
  "Actors/0x0100002900000A56/Name": {
    "polish": "Pułapka: kanał",
    "belarusian": "Пастка: канал"
  },
  "Actors/0x0100002900000A5A/Name": {
    "polish": "Pułapka: Morell",
    "belarusian": "Пастка: Марэль"
  },
  "Actors/0x0100002B00000001/Name": {
    "polish": "Kobieta z klasy robotniczej",
    "belarusian": "Жанчына з рабочага класа"
  },
  "Actors/0x0100002B00000022/Name": {
    "polish": "Pijak z klasy robotniczej",
    "belarusian": "П'яніца з рабочага класа"
  },
  "Actors/0x0100002B00005079/Name": {
    "polish": "Joyce Messier",
    "belarusian": "Джойс Месье"
  },
  "Actors/0x0100002B0000514E/Name": {
    "polish": "Lornetka na monety",
    "belarusian": "Бінокль за манеты"
  },
  "Actors/0x0100002B0000670B/Name": {
    "polish": "Radio",
    "belarusian": "Радыё"
  },
  "Actors/0x0100002B00008371/Name": {
    "polish": "Drzwi do lokalu nr 28",
    "belarusian": "Дзверы ў памяшканне нумар 28"
  },
  "Actors/0x0100002B00008376/Name": {
    "polish": "Niedzielny przyjaciel",
    "belarusian": "Нядзельны сябар"
  },
  "Actors/0x0100002B0001618A/Name": {
    "polish": "Ogrodniczka",
    "belarusian": "Садоўніца"
  },
  "Actors/0x0100002B000244AA/Name": {
    "polish": "Gorący Kubek",
    "belarusian": "Gorący Kubek"
  },
  "Actors/0x0100002B00029DB2/Name": {
    "polish": "Sprzedawczyni z Frittte",
    "belarusian": "Прадавачка з Фрыттте"
  },
  "Actors/0x0100002B00029F1F/Name": {
    "english": "Tare Machine",
    "polish": "Maszyna opakowaniowa",
    "belarusian": "Апарат Для Тары"
  },
  "Actors/0x0100002B0002A0D3/Name": {
    "polish": "Plastikowy płaszcz przeciwdeszczowy",
    "belarusian": "Пластыкавы Дажджавік"
  },
  "Actors/0x0100002B00037BCD/Name": {
    "polish": "Siileng",
    "belarusian": "Сыілэн"
  },
  "Actors/0x0100002B0004102C/Name": {
    "polish": "Stos ubrań",
    "belarusian": "Купа адзення"
  },
  "Actors/0x0100002B00041030/Name": {
    "polish": "Stos okularów przeciwsłonecznych",
    "belarusian": "Купа акуляраў ад сонца"
  },
  "Actors/0x0100002B00041034/Name": {
    "polish": "Smutne okulary niewidomego muzyka",
    "belarusian": "Сумныя акуляры сляпога музыкі"
  },
  "Actors/0x0100002B0005B5BE/Name": {
    "english": "Electronic Doorbell",
    "polish": "Elektroniczny dzwonek",
    "belarusian": "Электронны званок"
  },
  "Actors/0x0100002B00065084/Name": {
    "polish": "Zbierający pojemniki pijaczek",
    "belarusian": "П'яніца, Збіральнік Тары"
  },
  "Actors/0x0100002B0007DFEB/Name": {
    "polish": "Tricentennial Electrics",
    "belarusian": "Tricentennial Electrics"
  },
  "Actors/0x0100002B00081E5F/Name": {
    "polish": "Centralny piec",
    "belarusian": "Цэнтральная печ"
  },
  "Actors/0x0100002B00081F16/Name": {
    "polish": "Okropny krawat",
    "belarusian": "Жудасны гальштук"
  },
  "Actors/0x0100002B000833C4/Name": {
    "polish": "Skrzynka z bezpiecznikami",
    "belarusian": "Скрыня з засцерагальнікамі"
  },
  "Actors/0x0100002B0008598F/Name": {
    "polish": "Maszyna do lodów",
    "belarusian": "Машына для марожанага"
  },
  "Actors/0x0100002B00085E80/Name": {
    "english": "Ice Bear Fridge",
    "polish": "Lodówka lodowego niedźwiedzia",
    "belarusian": "Лядоўня ў Выглядзе Ледзянога Мядзведзя"
  },
  "Actors/0x0100002B00086400/Name": {
    "polish": "Dziura w ścianie",
    "belarusian": "Дзірка ў сцяне"
  },
  "Actors/0x0100002B000869F7/Name": {
    "polish": "Apteczka",
    "belarusian": "Аптэчка"
  },
  "Actors/0x0100002B00086E4E/Name": {
    "english": "Saint-Batiste Pharmaceutics",
    "polish": "Zakłady Farmaceutyczne Saint-Batiste",
    "belarusian": "Фармацэўтычная кампанія Saint-Batiste"
  },
  "Actors/0x0100002C0000000E/Name": {
    "polish": "René Arnoux",
    "belarusian": "Рэнэ́ Арно"
  },
  "Actors/0x0100002C00000012/Name": {
    "polish": "Gaston Martin",
    "belarusian": "Гастон Марцін"
  },
  "Actors/0x0100002F00002892/Name": {
    "polish": "Finansista",
    "belarusian": "Фінансіст"
  },
  "Actors/0x0100002F000034E2/Name": {
    "polish": "Poznaczone drzwi",
    "belarusian": "Адзначаныя дзверы"
  },
  "Actors/0x0100002F000034E7/Name": {
    "polish": "Największa niewinność",
    "belarusian": "Найвялікшая Праведнасць"
  },
  "Actors/0x0100002F00003529/Name": {
    "polish": "Od A do wrZaaask! Jak wychować kakadu",
    "belarusian": "Ад А да зЯпаць! Як Выхаваць Какаду"
  },
  "Actors/0x0100002F0000352D/Name": {
    "polish": "Zasunięte zasłony",
    "belarusian": "Засунутыя заслоны"
  },
  "Actors/0x0100002F00003532/Name": {
    "polish": "Człowiek z Hjelmdallu",
    "belarusian": "Чалавек з Хэймдаля"
  },
  "Actors/0x0100002F00003536/Name": {
    "polish": "Człowiek z Hjelmdallu w piekle",
    "belarusian": "Чалавек з Хэймдаля ў пекле"
  },
  "Actors/0x0100002F0000353A/Name": {
    "polish": "Człowiek z Hjelmdallu i bagienna bestia",
    "belarusian": "Чалавек з Хэймдаля і багністая пачвара"
  },
  "Actors/0x0100002F0000353E/Name": {
    "polish": "Człowiek z Hjelmdallu i dziki ogień",
    "belarusian": "Чалавек з Хэймдаля і дзікі агонь"
  },
  "Actors/0x0100002F00003542/Name": {
    "polish": "Człowiek z Hjelmdallu i diablica",
    "belarusian": "Чалавек з Хэймдаля і д'ябліца"
  },
  "Actors/0x0100002F0000354F/Name": {
    "polish": "„Wielkie myśli” seryjnych zabójców – obalenie",
    "belarusian": "\"Вялікія думкі\" серыйных забойцаў — абвяржэнне"
  },
  "Actors/0x0100002F0000355A/Name": {
    "polish": "Od synchronizatora po podwójne sprzęgło: przewodnik po zmianie biegów dla początkujących",
    "belarusian": "Ад сінхранізатара да падвойнага счаплення: кіраўніцтва па змене перадач для пачаткоўцаў"
  },
  "Actors/0x0100002F0000355E/Name": {
    "polish": "Le TipTop Tournée: C'est Suicide, C'est Madness",
    "belarusian": "Le TipTop Tournée: C'est Suicide, C'est Madness"
  },
  "Actors/0x0100002F00003562/Name": {
    "polish": "Trafić w świnkę",
    "belarusian": "Трапіць у парсятка"
  },
  "Actors/0x0100002F00003567/Name": {
    "polish": "Bracia Bula: historia petanki",
    "belarusian": "Браты Була: Гісторыя Петанка"
  },
  "Actors/0x0100002F0000356B/Name": {
    "polish": "Dick Mullen i morderstwo w sadzie",
    "belarusian": "Дзік Мулен і забойства ў садзе"
  },
  "Actors/0x0100002F0000356F/Name": {
    "polish": "Niezwykłe przygody Dicka Mullena",
    "belarusian": "Незвычайныя прыгоды Дзіка Мулена"
  },
  "Actors/0x0100002F00003573/Name": {
    "polish": "Niesamowite śledztwa Dicka Mullena",
    "belarusian": "Неверагодныя расследаванні Дзіка Мулена"
  },
  "Actors/0x0100002F00003577/Name": {
    "polish": "Pan Zachodnich Równin",
    "belarusian": "Спадар Заходніх раўнін"
  },
  "Actors/0x0100002F0000357B/Name": {
    "polish": "Perykarnasyjczyk",
    "belarusian": "Перыкарнэзіец"
  },
  "Actors/0x0100002F0000357F/Name": {
    "polish": "Szczęście z Perykarnasyjczykiem",
    "belarusian": "Шчасце з Перыкарнасцам"
  },
  "Actors/0x0100002F00003583/Name": {
    "polish": "Tractatus Politico-Extraphysicus",
    "belarusian": "Трактатус Поліціко-Экстрафізікус"
  },
  "Actors/0x0100002F00003587/Name": {
    "polish": "Sztafeta ucieczki przed śmiercią",
    "belarusian": "Эстафета ўцёкаў ад смерці"
  },
  "Actors/0x0100002F00003598/Name": {
    "polish": "Międzyisolarna miłość",
    "belarusian": "Міжісалярнае каханне"
  },
  "Actors/0x0100002F0000359C/Name": {
    "polish": "Jak naprawiać statki powietrzne klasy Eendracht: instrukcja",
    "belarusian": "Як рамантаваць паветраныя судны класа Eendracht: інструкцыя"
  },
  "Actors/0x0100002F000035A0/Name": {
    "polish": "Najsprawniejsi detektywi: czołowa 10",
    "belarusian": "Найбольш эфектыўныя дэтэктывы: топ-10"
  },
  "Actors/0x0100002F000035A4/Name": {
    "polish": "Atlas isolarny",
    "belarusian": "Атлас ісалярны"
  },
  "Actors/0x0100002F000035A8/Name": {
    "polish": "Frankonigeryjskie ciało: kultura boiadeirów, miej boskie kształty",
    "belarusian": "Франканігерыйскае цела: культура баядэiраў, мей боскія формы"
  },
  "Actors/0x0100002F000035AC/Name": {
    "polish": "Architektoniczne dziwactwa Jamrock",
    "belarusian": "Архітэктурныя дзівацтвы Джамрока"
  },
  "Actors/0x0100002F000035B0/Name": {
    "polish": "Śmierć na discoparkiecie",
    "belarusian": "Смерць на дыскатэчнай пляцоўцы"
  },
  "Actors/0x0100002F000035B4/Name": {
    "polish": "Krótkofalówki: instrukcja użytkowania",
    "belarusian": "Рацыі: інструкцыя па выкарыстанні"
  },
  "Actors/0x0100002F000035B8/Name": {
    "polish": "Program radiowy z 49 roku",
    "belarusian": "Радыёпраграма з 49 года"
  },
  "Actors/0x0100002F000037A6/Name": {
    "polish": "Ruszamy w leżącą przed nami szarotę",
    "belarusian": "Адпраўляемся ў ляжачую перад намі цьмянасць."
  },
  "Actors/0x0100002F000037AC/Name": {
    "polish": "Ardyjskie przepisy narodowe: wiele smaków palii",
    "belarusian": "Ардзейскія нацыянальныя рэцэпты: мноства густаў паляўніцтва."
  },
  "Actors/0x0100002F000037B0/Name": {
    "polish": "Całość, jedność, równowaga",
    "belarusian": "Цэласнасць, адзінства, раўнавага"
  },
  "Actors/0x0100002F000037B4/Name": {
    "polish": "Pięćdziesiąt smaków pasztetu",
    "belarusian": "Пяцьдзясят густаў паштэта"
  },
  "Actors/0x0100002F000037B8/Name": {
    "polish": "Jak wychować potomstwo – poradnik",
    "belarusian": "Як выхаваць нашчадства — кіраўніцтва"
  },
  "Actors/0x0100002F000037BD/Name": {
    "polish": "Dominacja nad światem poprzez koncentrację",
    "belarusian": "Панаванне над светам праз канцэнтрацыю"
  },
  "Actors/0x0100002F000037C1/Name": {
    "polish": "Mężne życie Dicka Mullena",
    "belarusian": "Мужевае жыццё Дзіка Малена"
  },
  "Actors/0x0100002F000037C5/Name": {
    "polish": "Tom faszystowskiej magii",
    "belarusian": "Том фашысцкай магіі"
  },
  "Actors/0x0100002F000037C9/Name": {
    "polish": "Człowiek z Hjelmdallu i hjelmdallski człowiek",
    "belarusian": "Чалавек з Хэймдаля і хэйльмдальскі чалавек"
  },
  "Actors/0x0100002F000037CD/Name": {
    "polish": "Najwspanialsze przepisy Nowego",
    "belarusian": "Найпрыгажэйшыя рэцэпты Новага"
  },
  "Actors/0x0100002F000088BF/Name": {
    "polish": "Onomatopoetycki kierowca ciężarówki",
    "belarusian": "Анаматапэічны кіроўца грузавіка"
  },
  "Actors/0x0100002F00008F75/Name": {
    "polish": "Tajemnicza para oczu",
    "belarusian": "Таямнічная пара вачэй"
  },
  "Actors/0x0100002F00008F79/Name": {
    "polish": "Prawa kobiet",
    "belarusian": "Правы жанчын"
  },
  "Actors/0x0100002F00009779/Name": {
    "polish": "Hjelmdallermann: Człowiek z Hjelmdallu",
    "belarusian": "Hjelmdallermann: Чалавек з Хэймдаля"
  },
  "Actors/0x0100002F0000977D/Name": {
    "polish": "Człowiek z Hjelmdallu i zaginione miasto pigmejów",
    "belarusian": "Чалавек з Хэймдаля і зніклы горад пігмеяў"
  },
  "Actors/0x0100002F000097CF/Name": {
    "english": "Paledriver",
    "polish": "Szarotoprzewoźniczka",
    "belarusian": "Перавозчыца Праз Цьмянасць"
  },
  "Actors/0x0100002F00009DA7/Name": {
    "polish": "Człowiek z Hjelmdallu w Pellucidarze",
    "belarusian": "Чалавек з Хэймдаля ў Пелюцыдары"
  },
  "Actors/0x0100002F0000CFDB/Name": {
    "polish": "Człowiek z Hjelmdallu i tajemnica utraconej tożsamości",
    "belarusian": "Чалавек з Хэймдаля і таямніца страчанай тоеснасці"
  },
  "Actors/0x0100002F0000D01E/Name": {
    "polish": "Wykrywacz kłamstw",
    "belarusian": "Дэтэктар хлусні"
  },
  "Actors/0x0100002F0000D062/Name": {
    "polish": "Wirrâl",
    "belarusian": "Вірâл"
  },
  "Actors/0x0100002F0000D3F8/Name": {
    "polish": "Elementarz",
    "belarusian": "Буквар"
  },
  "Actors/0x0100002F0000D487/Name": {
    "english": "High Speed Love: the Tragic True Life Story of Jacob Irw and Alfie Deletraz",
    "polish": "Miłość wysokich prędkości: prawdziwa, tragiczna historia Jacoba Irwa i Alfie Deletraz",
    "belarusian": "Хуткаснае Каханне: праўдзівая, трагічная гісторыя Джэйкаба Ірва і Альфі Дэлетраз"
  },
  "Actors/0x0100002F0000DC61/Name": {
    "polish": "Drzwi do pokoju nr 1",
    "belarusian": "Дзверы ў пакой нумар 1"
  },
  "Actors/0x0100002F0000DD92/Name": {
    "polish": "Łóżko",
    "belarusian": "Ложак"
  },
  "Actors/0x0100002F0000DE9F/Name": {
    "polish": "Drzwi do chaty",
    "belarusian": "Дзверы ў хаціну"
  },
  "Actors/0x0100002F0000DF1F/Name": {
    "polish": "Łódź motorowa ROO A72",
    "belarusian": "Маторная лодка ROO A72"
  },
  "Actors/0x0100002F0000DF43/Name": {
    "polish": "Praczka",
    "belarusian": "Прачка"
  },
  "Actors/0x0100002F0000E4DC/Name": {
    "polish": "Elizabeth",
    "belarusian": "Элізабэт"
  },
  "Actors/0x0100002F0000E6B7/Name": {
    "polish": "Szafka na leki",
    "belarusian": "Шафа для лекаў"
  },
  "Actors/0x0100002F0000E6BC/Name": {
    "polish": "Przycisk",
    "belarusian": "Кнопка"
  },
  "Actors/0x0100002F0000E6C1/Name": {
    "polish": "Elektronicznie zamknięte drzwi",
    "belarusian": "Электронна зачыненыя дзверы"
  },
  "Actors/0x0100002F0000EF4B/Name": {
    "polish": "Ekipa z kanału",
    "belarusian": "Каманда з канала"
  },
  "Actors/0x0100002F0000EF4B/short_description": {
    "polish": "Twardzi kanałowi robotnicy",
    "belarusian": "Цвёрдыя канальныя рабочыя"
  },
  "Actors/0x0100002F0000EFCE/Name": {
    "polish": "Kryptozoolog Morell",
    "belarusian": "Крыптазаолаг Марэль"
  },
  "Actors/0x0100002F0000EFD2/Name": {
    "polish": "Kryptofaszysta Gary",
    "belarusian": "Крыптафашыст Гэры"
  },
  "Actors/0x0100002F0000EFD6/Name": {
    "polish": "Trzciny",
    "belarusian": "Трыснягі"
  },
  "Actors/0x0100002F0000EFDA/Name": {
    "polish": "Idiota w Spirali Katastrof",
    "belarusian": "Лёсам Кручаны Ёлуп"
  },
  "Actors/0x0100002F0000F101/Name": {
    "polish": "Ściekowa rura odpływowa",
    "belarusian": "Сцёкавая адтокавая труба"
  },
  "Actors/0x0100002F0000F105/Name": {
    "polish": "Pułapka na straszyka",
    "belarusian": "Пастка для крыптыда"
  },
  "Actors/0x0100002F0000F10D/Name": {
    "polish": "Kortenaer",
    "belarusian": "Кортэнаэр"
  },
  "Actors/0x0100002F0000F111/Name": {
    "polish": "De Paule",
    "belarusian": "Дэ Поле"
  },
  "Actors/0x0100002F0000F36A/Name": {
    "english": "Ruby, the Instigator",
    "polish": "Podżegaczka Ruby",
    "belarusian": "Рубі, Падбухторніца"
  },
  "Actors/0x0100002F0000F36F/Name": {
    "polish": "Dezerter",
    "belarusian": "Дэзерцір"
  },
  "Actors/0x0100002F0000F43B/Name": {
    "polish": "Zdjęcie Klaasje",
    "belarusian": "Фота Клаас'е"
  },
  "Actors/0x0100002F0000F546/Name": {
    "polish": "Wiadomość od Klaasje",
    "belarusian": "Паведамленне ад Клаас'е"
  },
  "Actors/0x0100002F0000F729/Name": {
    "polish": "Boja kontrolna",
    "belarusian": "Кантрольная работа"
  },
  "Actors/0x0100002F0000F774/Name": {
    "polish": "Insulindiański straszyk",
    "belarusian": "Інсуліндыйскі палачнік"
  },
  "Actors/0x0100002F0000F80C/Name": {
    "polish": "Dolores Dei",
    "belarusian": "Далорэс Дэй"
  },
  "Actors/0x0100002F0000F911/Name": {
    "polish": "Drzwi do pokoju nr 2",
    "belarusian": "Дзверы ў пакой нумар 2"
  },
  "Actors/0x0100002F0000F928/Name": {
    "polish": "Mężczyzna w okularach przeciwsłonecznych",
    "belarusian": "Мужчына ў сонечных акулярах"
  },
  "Actors/0x0100002F0000F92C/Name": {
    "polish": "Kobieta o końskiej twarzy",
    "belarusian": "Жанчына з конскім тварам"
  },
  "Actors/0x0100002F0000F930/Name": {
    "polish": "Winda",
    "belarusian": "Ліфт"
  },
  "Actors/0x0100002F0000F934/Name": {
    "english": "PISSF****T",
    "polish": "Obszczyp***ł",
    "belarusian": "П***Р"
  },
  "Actors/0x0100002F0000F938/Name": {
    "english": "Fuck the World",
    "polish": "W Chuj Z Tym",
    "belarusian": "Ябі Гэты Свет"
  },
  "Actors/0x0100002F0000F93C/Name": {
    "polish": "Porzucona ciężarówka",
    "belarusian": "Пакінуты Грузавік"
  },
  "Actors/0x0100002F0000F940/Name": {
    "polish": "Wędka",
    "belarusian": "Вуда"
  },
  "Actors/0x0100002F0000F944/Name": {
    "polish": "Sprzątaczka",
    "belarusian": "Прыбіральніца"
  },
  "Actors/0x0100002F0000F948/Name": {
    "polish": "Cień na łóżku",
    "belarusian": "Цень на ложку"
  },
  "Actors/0x0100002F0000F94C/Name": {
    "polish": "Popiersie Krasa Mazowa",
    "belarusian": "Бюст Краса Мазава"
  },
  "Actors/0x0100002F0000F950/Name": {
    "polish": "Samarskie masło",
    "belarusian": "Самарскае Масла"
  },
  "Actors/0x0100002F0000F954/Name": {
    "polish": "Zatopiony powóz motorowy",
    "belarusian": "Затопленая Маторная Карэта"
  },
  "Actors/0x0100002F0000F958/Name": {
    "polish": "Umywalka",
    "belarusian": "Ракавіна"
  },
  "Actors/0x0100002F0000F95C/Name": {
    "polish": "Nie Wołaj Abigail",
    "belarusian": "Не Кліч Эбігейл"
  },
  "Actors/0x0100002F0000F960/Name": {
    "polish": "Rosemary",
    "belarusian": "Розмары"
  },
  "Actors/0x0100002F0000F964/Name": {
    "polish": "Świniarka",
    "belarusian": "Свінярка"
  },
  "Actors/0x0100002F0000F968/Name": {
    "polish": "Mała Lily",
    "belarusian": "Малая Лілі"
  },
  "Actors/0x0100002F0000F970/Name": {
    "english": "---",
    "polish": "Eternitowy most zwodzony",
    "belarusian": "Этэрнітавы Разводны Мост"
  },
  "Actors/0x0100002F0000F974/Name": {
    "english": "Mainframe",
    "polish": "Komputer główny",
    "belarusian": "Галоўны Камп'ютар"
  },
  "Actors/0x0100002F0000F978/Name": {
    "polish": "Antena radiowa",
    "belarusian": "Радыёантэна"
  },
  "Actors/0x0100002F0000F97C/Name": {
    "english": "security shutter",
    "polish": "Zasłony bezpieczeństwa",
    "belarusian": "Ахоўная Аканіца"
  },
  "Actors/0x0100002F0000F984/Name": {
    "polish": "Pomnik jeźdźca",
    "belarusian": "Помнік Вершніка"
  },
  "Actors/0x0100002F0000F988/Name": {
    "english": "Working Class Husband",
    "polish": "Mąż z klasy robotniczej",
    "belarusian": "Муж з Рабочага Класа"
  },
  "Actors/0x0100002F0000FE22/Name": {
    "polish": "Drzwi do lokalu nr 20",
    "belarusian": "Дзверы ў памяшканне нумар 20"
  },
  "Actors/0x0100002F0000FE26/Name": {
    "polish": "Zamknięte na kłódkę drzwi",
    "belarusian": "Замкнёныя на замок дзверы"
  },
  "Actors/0x0100002F0000FE2A/Name": {
    "polish": "Drzwi do lokalu nr 12",
    "belarusian": "Дзверы ў памяшканне нумар 12"
  },
  "Actors/0x0100002F000118B4/Name": {
    "polish": "Półka z biografiami",
    "belarusian": "Паліца з біяграфіямі"
  },
  "Actors/0x0100002F000118B8/Name": {
    "polish": "Półka z kryminałami",
    "belarusian": "Паліца з дэтэктывамі"
  },
  "Actors/0x0100002F000118BC/Name": {
    "polish": "Półka z romansami",
    "belarusian": "Паліца з раманамі"
  },
  "Actors/0x0100002F000118C0/Name": {
    "polish": "Stos gier planszowych",
    "belarusian": "Стос настольных гульняў"
  },
  "Actors/0x0100002F000118C4/Name": {
    "polish": "Wystawa z książkami o zjawiskach paranormalnych",
    "belarusian": "Стэнд з кнігамі пра паранармальныя з'явы"
  },
  "Actors/0x0100002F000118C8/Name": {
    "polish": "Ściana z mapą",
    "belarusian": "Сцяна з мапай"
  },
  "Actors/0x0100002F00011917/Name": {
    "polish": "Seria „Człowiek z Hjelmdallu”",
    "belarusian": "Серыя \"Чалавек з Хэймдаля\""
  },
  "Actors/0x0100003100001756/Name": {
    "polish": "Kanapka Gastona",
    "belarusian": "Бутэрброд Гастона"
  },
  "Actors/0x01000031000061B9/Name": {
    "polish": "Jules Pidieu",
    "belarusian": "Жуль Під’ё"
  },
  "Actors/0x01000031000061CA/Name": {
    "polish": "Alice",
    "belarusian": "Аліса"
  },
  "Actors/0x01000031000061CE/Name": {
    "polish": "Radio policyjne",
    "belarusian": "Паліцэйскае радыё"
  },
  "Actors/0x01000031000061D2/Name": {
    "polish": "Coupris Kineema",
    "belarusian": "Coupris Kineema"
  },
  "Actors/0x0100003100006B82/Name": {
    "polish": "Sylvie",
    "belarusian": "Сільві"
  },
  "Actors/0x010000310000AA15/Name": {
    "polish": "Wideo Revachol, 24h",
    "belarusian": "Відэа Рэвашоль, 24г"
  },
  "Actors/0x010000310000B329/Name": {
    "polish": "Szafka na dokumenty",
    "belarusian": "Шафа для дакументаў"
  },
  "Actors/0x010000310000E52A/Name": {
    "polish": "Płaszcz policyjny",
    "belarusian": "Паліцэйскі Плашч"
  },
  "Actors/0x01000040000028FC/Name": {
    "polish": "Kamień",
    "belarusian": "Камень"
  },
  "Actors/0x0100004500000EDE/Name": {
    "polish": "Trampki FALN na postumencie z głośników",
    "belarusian": "Красоўкі FALN на пастаменце з дынамікаў"
  },
  "Actors/0x0100004500000EE2/Name": {
    "polish": "Pudełko okularów przeciwsłonecznych",
    "belarusian": "Скрыня з сонцаахоўнымі акулярамі"
  },
  "Actors/0x0100004500000EE6/Name": {
    "polish": "Pudełko ubrań",
    "belarusian": "Скрыня з адзеннем"
  },
  "Actors/0x01000045000012F2/Name": {
    "polish": "Uszkodzony notatnik",
    "belarusian": "Пашкоджаны Нататнік"
  },
  "Actors/0x0100004500002ACE/Name": {
    "polish": "Cień cienia",
    "belarusian": "Цень ценю"
  },
  "Actors/0x0100004500003299/Name": {
    "english": "Ledger of Failure and Hatred",
    "polish": "Notatnik porażki i nienawiści",
    "belarusian": "Нататнік Паразы і Нянавісці"
  },
  "Actors/0x010000450000329D/Name": {
    "english": "Ledger of Oblivion",
    "polish": "Notatnik pustki",
    "belarusian": "Нататнік Забыцця"
  },
  "Actors/0x010000450000338A/Name": {
    "polish": "Notatnik porucznika",
    "belarusian": "Нататнік лейтэнанта"
  },
  "Actors/0x0100004500005C47/Name": {
    "polish": "Sztanga",
    "belarusian": "Штанга"
  },
  "Actors/0x0100004500005CA2/Name": {
    "polish": "Plansza do Projektu Strach",
    "belarusian": "Настольная гульня для Праекту Страх"
  },
  "Actors/0x0100004500005CFB/Name": {
    "polish": "Radiokomputer",
    "belarusian": "Радыёкамп'ютар"
  },
  "Actors/0x010000450000EAEB/Name": {
    "polish": "Przejrzyste okno",
    "belarusian": "Празрыстае акно"
  },
  "Actors/0x010000450000EC5A/Name": {
    "polish": "Zasuszony polny kwiat",
    "belarusian": "Высушаная палявая кветка"
  },
  "Actors/0x010000450000EDFB/Name": {
    "polish": "Zabarykadowane drzwi",
    "belarusian": "Забарыкадаваныя дзверы"
  },
  "Actors/0x01000045000128FB/Name": {
    "polish": "Magnetofon Stereo 8",
    "belarusian": "Магнітафон Stereo 8"
  },
  "Actors/0x0100004500018AA9/Name": {
    "polish": "Ruud Hoenkloewen",
    "belarusian": "Рууд Хэнклоўэн"
  },
  "Actors/0x010000450001AA35/Name": {
    "polish": "Na poły dokończone dokumenty",
    "belarusian": "Напалову завершаныя дакументы"
  },
  "Actors/0x010000450001AD02/Name": {
    "polish": "Notatka Klaasje",
    "belarusian": "Нататка Клаас’е"
  },
  "Actors/0x010000450001B4C1/Name": {
    "polish": "PEWNEGO DNIA WRÓCĘ DO CIEBIE",
    "belarusian": "АДНОЙЧЫ Я ВЕРНУСЯ ДА ЦЯБЕ"
  },
  "Actors/0x010000450001BBF9/Name": {
    "polish": "Bliźniak Lilienne",
    "belarusian": "Блізнюк Лільян"
  },
  "Actors/0x010000450001C7FF/Name": {
    "polish": "Generator mikrosiatki",
    "belarusian": "Генератар мікрасеткі"
  },
  "Actors/0x010000450001C80D/Name": {
    "polish": "Twardy materac sprężynowy",
    "belarusian": "Цвёрды спружынны матрац"
  },
  "Actors/0x010000450001C871/Name": {
    "polish": "Materac sprężynowy",
    "belarusian": "Спружынны матрац"
  },
  "Actors/0x010000450001CB9F/Name": {
    "polish": "Materiał do czytania",
    "belarusian": "Матэрыял для чытання"
  },
  "Actors/0x010000450001CE38/Name": {
    "polish": "Małe wrota bezpieczeństwa",
    "belarusian": "Маленькая брама бяспекі"
  },
  "Actors/0x010000450001CE3C/Name": {
    "polish": "Konsola Feld „Insular”",
    "belarusian": "Кансоль FELD \"Інсуляр\""
  },
  "Actors/0x010000450001D2C0/Name": {
    "polish": "Un Pays Infernal",
    "belarusian": "Un Pays Infernal"
  },
  "Actors/0x010000450001D4B8/Name": {
    "polish": "Gniazdo z materaca",
    "belarusian": "Гняздо з матрацам"
  },
  "Actors/0x0100004B00002348/Name": {
    "polish": "DJ Mesh",
    "belarusian": "DJ Мэш"
  },
  "Actors/0x0100004B0000234D/Name": {
    "polish": "DJ Flacio",
    "belarusian": "DJ Флацыё"
  },
  "Actors/0x0100004C0000492D/Name": {
    "polish": "Luźny Leo",
    "belarusian": "Бестурботны Лео"
  },
  "Actors/0x0100004C0000AF73/Name": {
    "polish": "Drzwi",
    "belarusian": "Дзверы"
  },
  "Actors/0x0100004C0000B269/Name": {
    "polish": "ODZNAKA POR-2GFR DU BOIS",
    "belarusian": "ЗНАЧОК ЛТН-2ГФР ДЗЮ БУА"
  },
  "Actors/0x0100004C0000C042/Name": {
    "polish": "Titus Hardie",
    "belarusian": "Цітус Хардзі"
  },
  "Actors/0x0100004C0000C048/Name": {
    "polish": "Gruby Angus",
    "belarusian": "Тоўсты Ангус"
  },
  "Actors/0x0100004C0000C04C/Name": {
    "polish": "Theo",
    "belarusian": "Тэа"
  },
  "Actors/0x0100004C0000C050/Name": {
    "polish": "Glen",
    "belarusian": "Глен"
  },
  "Actors/0x0100004C0000C054/Name": {
    "polish": "Kosior",
    "belarusian": "Вострык"
  },
  "Actors/0x0100004C0000C07A/Name": {
    "polish": "Eugene",
    "belarusian": "Эжэн"
  },
  "Actors/0x0100004C0000C07E/Name": {
    "polish": "Alain",
    "belarusian": "Ален"
  },
  "Actors/0x0100004C000112FD/Name": {
    "polish": "Okno baru",
    "belarusian": "Акно бара"
  },
  "Actors/0x0100004C0001A4A3/Name": {
    "polish": "Piękny krawat",
    "belarusian": "Прыгожы гальштук"
  },
  "Actors/0x0100004D00002929/Name": {
    "polish": "Roy z Gniazda",
    "belarusian": "Рой з Гнязда"
  },
  "Actors/0x0100004D00002940/Name": {
    "polish": "Odpiłowana latarnia uliczna",
    "belarusian": "Адпілаваны вулічны ліхтар"
  },
  "Actors/0x0100004D00002944/Name": {
    "polish": "Klatka dla kanarka",
    "belarusian": "Клетка для канарэйкі"
  },
  "Actors/0x0100004D00003160/Name": {
    "polish": "Wieszak z ubraniami z drugiej ręki",
    "belarusian": "Карыстаная вешалка з адзеннем"
  },
  "Actors/0x0100004D00003164/Name": {
    "уnglish": "shelf of knick-knacks",
    "polish": "Stoisko z drobiazgami",
    "belarusian": "Паліца з дробяззю"
  },
  "Actors/0x0100004D00003A96/Name": {
    "polish": "Mężczyzna na śluzie",
    "belarusian": "Мужчына на шлюзе"
  },
  "Actors/0x0100004D00003E8E/Name": {
    "polish": "Półka z odtwarzaczami",
    "belarusian": "Паліца з прайгравальнікамі"
  },
  "Actors/0x0100005200000001/LongDescription": {
    "polish": "Tu byłby dość długi i interesujący opis tego, co robi psyche.",
    "belarusian": "Тут было бы даволі доўгае і цікавае апісанне таго, што робіць псіхіка."
  },
  "Actors/0x0100005200000001/Name": {
    "polish": "Psyche",
    "belarusian": "Псіхіка"
  },
  "Actors/0x0100005200000001/short_description": {
    "polish": "Umiejętność wpływania na siebie i innych.",
    "belarusian": "Тваё ўменне ўплываць на сябе і іншых."
  },
  "Actors/0x0100005200000005/LongDescription": {
    "polish": "Tu byłby dość długi i interesujący opis tego, co robi motoryka.",
    "belarusian": "Тут было бы даволі доўгае і цікавае апісанне таго, што робіць маторыка."
  },
  "Actors/0x0100005200000005/Name": {
    "polish": "Motoryka",
    "belarusian": "Маторыка"
  },
  "Actors/0x0100005200000005/short_description": {
    "polish": "Jak dobrze używasz swojego ciała.",
    "belarusian": "Як добра ты рушыш сваім целам."
  },
  "Actors/0x0100005200000009/LongDescription": {
    "polish": "Tu byłby dość długi i interesujący opis tego, co robi inteligencja.",
    "belarusian": "Тут было бы даволі доўгае і цікавае апісанне таго, што робіць інтэлект."
  },
  "Actors/0x0100005200000009/Name": {
    "polish": "Rozumność",
    "belarusian": "Інтэлект"
  },
  "Actors/0x0100005200000009/short_description": {
    "polish": "Twoja zdolność rozumowania.",
    "belarusian": "Твая здольнасць разважаць."
  },
  "Actors/0x010000520000000D/LongDescription": {
    "polish": "Tu byłby dość długi i interesujący opis tego, co robi budowa ciała.",
    "belarusian": "Тут было бы даволі доўгае і цікавае апісанне, што робіць фізіка."
  },
  "Actors/0x010000520000000D/Name": {
    "polish": "Budowa ciała",
    "belarusian": "Фізіка"
  },
  "Actors/0x010000520000000D/short_description": {
    "polish": "Jak dobrze zbudowane jest twoje ciało.",
    "belarusian": "Як добра пабудавана тваё цела."
  },
  "Actors/0x0100005300003C26/Name": {
    "polish": "Kobieta z Gottwaldu",
    "belarusian": "Кабета з Готвальда"
  },
  "Actors/0x010000570000215F/Name": {
    "polish": "Kominek z częstotliwościami",
    "belarusian": "Камін з частотамі"
  },
  "Actors/0x01000057000166F8/Name": {
    "polish": "Południowo-zachodnie wejście do budynku mieszkalnego",
    "belarusian": "Паўднёва-заходні ўваход у жылы будынак"
  },
  "Actors/0x0100005700016E13/Name": {
    "polish": "Wschodnioinsulindiańska Stacja Powtórzeniowa",
    "belarusian": "Усходнеінсулідыйская Рэтранслятарная Станцыя"
  },
  "Actors/0x010000570001CD22/Name": {
    "polish": "Misy na wodę",
    "belarusian": "Місы для вады"
  },
  "Actors/0x010000570001DD99/Name": {
    "polish": "Zamknięte drzwi",
    "belarusian": "Зачыненыя дзверы"
  },
  "Actors/0x010000570001DEDB/Name": {
    "polish": "Biurko pisarskie",
    "belarusian": "Пісьмовы стол"
  },
  "Actors/0x010000570001DFDF/Name": {
    "polish": "Agentka nieruchomości",
    "belarusian": "Агенка нерухомасці"
  },
  "Actors/0x01000057000218A1/Name": {
    "polish": "Rozdęty pijacki trup",
    "belarusian": "Раздуты п'яны труп"
  },
  "Actors/0x010000570002267F/Name": {
    "polish": "Notatka z lodówki",
    "belarusian": "Запіска з халадзільніка"
  },
  "Actors/0x0100005700022CA2/Name": {
    "english": "Shimmering Wall of Vices",
    "polish": "Migocąca ściana słabości",
    "belarusian": "Мігатлівая Сцяна Загана"
  },
  "Actors/0x01000057000237E9/Name": {
    "polish": "„Najmniejszy kościół w Saint-Saëns”",
    "belarusian": "\"Найменшая Царква ў Сэн-Санс\""
  },
  "Actors/0x0100005700023A45/Name": {
    "polish": "Scena do karaoke",
    "belarusian": "Сцэна Для Караоке"
  },
  "Actors/0x0100005800002577/Name": {
    "polish": "Odkształcony nabój",
    "belarusian": "Дэфармаваная куля"
  },
  "Actors/0x0100005800004005/Name": {
    "polish": "Trup robotniczy",
    "belarusian": "Труп рабочага"
  },
  "Actors/0x010000580000422F/Name": {
    "polish": "Notatka z podziękowaniem",
    "belarusian": "Запіска з падзякай"
  },
  "Actors/0x0100005800005A25/Name": {
    "polish": "Kolekcja kolonialnych kubków",
    "belarusian": "Калекцыя каланіяльных кубкаў"
  },
  "Actors/0x0100005800006D4B/Name": {
    "polish": "Niebieskie drzwi",
    "belarusian": "Сінія дзверы"
  },
  "Actors/0x01000058000074EF/Name": {
    "polish": "Ślady kroków w pyle",
    "belarusian": "Сляды крокаў у пылу"
  },
  "Actors/0x010000580000850D/Name": {
    "polish": "Wanna",
    "belarusian": "Ванна"
  },
  "Actors/0x010000580000A793/Name": {
    "polish": "Lodówka lodowego niedźwiedzia z wisielcem",
    "belarusian": "Лядоўня ледзянога мядзведзя з павешаным"
  },
  "Actors/0x010000580000A797/Name": {
    "english": "Industrial Stove",
    "polish": "Kuchnia przemysłowa",
    "belarusian": "Прамысловая Пліта"
  },
  "Actors/0x010000580000BD64/Name": {
    "polish": "Namiot podżegaczki",
    "belarusian": "Намёт Падбухторніцы"
  },
  "Actors/0x010000580000BEFD/Name": {
    "polish": "Mural Felda",
    "belarusian": "Мурал Feld"
  },
  "Actors/0x010000580000BF01/Name": {
    "polish": "Drabina Felda",
    "belarusian": "Драбіна Feld"
  },
  "Actors/0x010000580000C5D9/Name": {
    "polish": "Portret Krasa Mazowa",
    "belarusian": "Партрэт Краса Мазава"
  },
  "Actors/0x010000580000C5DD/Name": {
    "polish": "Kompresor szerokości szaroty",
    "belarusian": "Кампрэсар шырыні цьмянасці"
  },
  "Actors/0x010000580000F5CF/Name": {
    "polish": "Dziennik Ruby",
    "belarusian": "Дзённік Рубі"
  },
  "Actors/0x010000580001B4FE/Name": {
    "polish": "Drzwi do mieszkania w suterenie",
    "belarusian": "Дзверы ў кватэру на цокальным паверсе"
  },
  "Actors/0x010000580002068B/Name": {
    "polish": "Cywil",
    "belarusian": "Цывільны"
  },
  "Actors/0x010000590000975E/Name": {
    "polish": "Wrota kontenera",
    "belarusian": "Дзверы кантэйнера"
  },
  "Actors/0x0100005A0000B18E/Name": {
    "polish": "Głóg",
    "belarusian": "Глог"
  },
  "Actors/0x0100005A0000D9D3/Name": {
    "english": "Mega Rich Light-Bending Guy",
    "polish": "Ultrabogaty, Zakrzywiający Światło Gość",
    "belarusian": "Мега Багаты Хлопец, Скажаючы Святло"
  },
  "Actors/0x0100005A0000DCDA/Name": {
    "polish": "Drzwi (nie do otwarcia)",
    "belarusian": "Дзверы (неадчыняльныя)"
  },
  "Actors/0x0100005A0000E6A1/Name": {
    "polish": "Bliźniaczki wybieraczki sieci",
    "belarusian": "Блізняткі збіральніцы невада"
  },
  "Actors/0x0100006400000603/Name": {
    "polish": "Eternitowa konstrukcja",
    "belarusian": "Этэрнітавая канструкцыя"
  },
  "Actors/0x0100006B000008B9/Name": {
    "polish": "Półka z literaturą paranormalną",
    "belarusian": "Паліца з паранармальнай літаратурай"
  },
  "Actors/0x0100006B00002035/Name": {
    "polish": "Wielki Megamiks Strzelecki",
    "belarusian": "Стралковы Дзвярны Мегамікс"
  },
  "Actors/0x0100006B0000221C/Name": {
    "polish": "Stolik kawowy",
    "belarusian": "Кавовы столік"
  },
  "Actors/0x0100006B00003E60/Name": {
    "polish": "Zdjęcie tatuaży",
    "belarusian": "Фота татуіровак"
  },
  "Actors/0x0100006B00005E88/Name": {
    "polish": "Wykorzystanie szaroty w medycynie",
    "belarusian": "Выкарыстанне цьмянасці ў медыцыне"
  },
  "Actors/0x0100006B00005E8C/Name": {
    "polish": "Suweren – gra planszowa",
    "belarusian": "Суверэн — настольная гульня"
  },
  "Actors/0x0100006B00005E90/Name": {
    "polish": "Szesnaście dni najzimniejszego kwietnia",
    "belarusian": "Шаснаццаць дзён самага халоднага красавіка"
  },
  "Actors/0x0100006B00006006/Name": {
    "polish": "Dick Mullen i pomylona tożsamość",
    "belarusian": "Дзік Маллен і памылковая асоба"
  },
  "Actors/0x0100006B00007E99/Name": {
    "polish": "Panel sterowania śluzą",
    "belarusian": "Панэль кіравання шлюзам"
  },
  "Actors/0x0100006B00009D07/Name": {
    "polish": "Rzeźnik Barry",
    "belarusian": "Мяснік Бары"
  },
  "Actors/0x0100006B00009D07/short_description": {
    "polish": "Mężczyzna mający coś do powiedzenia.",
    "belarusian": "Мужчына, якому ёсць што сказаць"
  },
  "Actors/0x0100006B00009DE9/Name": {
    "polish": "Papierek po morelowej gumie do żucia",
    "belarusian": "Абгортка ад абрыкосавай жавальнай гумкі"
  },
  "Actors/0x0100007100002AFB/Name": {
    "polish": "Klubowicz Shahi",
    "belarusian": "Клубовец Шахі"
  },
  "Actors/0x0100007100005992/Name": {
    "polish": "Mała boja",
    "belarusian": "Маленькі буй"
  },
  "Actors/0x0100007500000AD9/Name": {
    "polish": "Złożona karta biblioteczna",
    "belarusian": "Складзеная бібліятэчная картка"
  },
  "Actors/0x0100007500000F27/Name": {
    "polish": "Śmietnik",
    "belarusian": "Сметніца"
  },
  "Actors/0x01000075000010FE/Name": {
    "polish": "Biblioteka Publiczna w Jamrock",
    "belarusian": "Грамадская бібліятэка ў Джэмроку"
  },
  "Actors/0x010000750000223F/Name": {
    "polish": "PanUsuńMnie",
    "belarusian": "ПанВыдаліМяне"
  },
  "Actors/0x010000780000A8B6/Name": {
    "polish": "Postument z głośników",
    "belarusian": "П'едэстал з дынамікаў"
  },
  "Actors/0x0100007B000020CF/Name": {
    "polish": "Barierka",
    "belarusian": "Агароджа"
  },
  "Actors/0x01000081000002AD/Name": {
    "polish": "Nix Gottlieb",
    "belarusian": "Нікс Готліб"
  },
  "Actors/0x01000081000024F8/Name": {
    "polish": "Słońce",
    "belarusian": "Сонца"
  },
  "Actors/0x01000081000035B1/Name": {
    "polish": "Buty z gnijącym mięsem",
    "belarusian": "Боты з гнілой плоццю"
  },
  "Actors/0x0100008100003A3E/Name": {
    "polish": "Placek z dodatkami deluxe",
    "belarusian": "Пірог з дэлюкс-начынкай"
  },
  "Actors/0x0100008200008E08/Name": {
    "polish": "Ojciec Cuna",
    "belarusian": "Бацька Куна"
  },
  "Actors/0x0100008200008E75/Name": {
    "polish": "Stos ubrań",
    "belarusian": "Купа адзення"
  },
  "Actors/0x0100008200010CDE/Name": {
    "polish": "Budka stróża nocnego",
    "belarusian": "Будка начной варты"
  },
  "Actors/0x010000820001EFA7/Name": {
    "polish": "Zegar pracowniczy z telefonem",
    "belarusian": "Работніцкі гадзіннік з тэлефонам"
  },
  "Actors/0x0100008900001BE7/Name": {
    "polish": "Brudna kurtka",
    "belarusian": "Брудная куртка"
  },
  "Actors/0x0100008900001D24/Name": {
    "polish": "Ławka",
    "belarusian": "Лаўка"
  },
  "Actors/0x01000089000029F0/Name": {
    "polish": "Oranjeski paszport",
    "belarusian": "Араньезскі пашпарт"
  },
  "Actors/0x0100008900004010/Name": {
    "polish": "Panel sterowania żurawiem",
    "belarusian": "Панэль кіравання кранам"
  },
  "Actors/0x01000089000047BD/Name": {
    "polish": "Codex Urik",
    "belarusian": "Кодэкс Урык"
  },
  "Actors/0x0100009700004C94/Name": {
    "polish": "Latarka",
    "belarusian": "Ліхтарык"
  },
  "Actors/0x0100009700004D03/Name": {
    "polish": "Rura odpływowa",
    "belarusian": "Сцёкавая труба"
  },
  "Actors/2s1_ecylh9phmmlw/Name": {
    "polish": "Cornelius Gurdi i górskie kozice",
    "belarusian": "Карнэліус Гурдзі і горныя козы"
  },
  "Actors/i2638p11kdb5l22a/Name": {
    "polish": "Lodopływak",
    "belarusian": "Паплаўковы лодкамер"
  },
  "Actors/l_g3lf0sent68y1i/Name": {
    "polish": "Mewa",
    "belarusian": "Кірля"
  },
  "Actors/s3d41lujkckucung/Name": {
    "english": "Leopard-patterned bodysuit",
    "polish": "Trykot w cętki",
    "belarusian": "Бодзі з леапардавым узорам"
  }
}