{
  "Items/ammonia_ampoule/Description": {
    "polish": "Wąska szklana probówka owinięta bawełnianą siateczką. Używana do zapobiegania omdleniom. Wyprodukowana przez Zakłady Farmaceutyczne Saint-Batiste.",
    "belarusian": "Вузкая шкляная прабірка, абгорнутая баваўнянай сеткай. Выкарыстоўваецца для прадухілення непрытомнасці. Вытворчасці Фармацэўтычнага завода Saint-Batiste.",
    "redacted": false
  },
  "Items/ammonia_ampoule/DisplayName": {
    "polish": "Ampułka z amoniakiem",
    "belarusian": "Ампула з аміякам",
    "redacted": false
  },
  "Items/anti_wirral_die/Description": {
    "polish": "Ta standardowa, 24-ścienna kość do gry może posłużyć jako zastępstwo kilku kostek. Zrobiono ją z kości żuchwy aligatora, zatopiono w żywicy akrylowej i ozdobiono motywami mrozu. Wygląda, jakby w środku utknęła miniaturowa burza śnieżna. UWAGA! Spójrz na zakładkę MAPY w dzienniku, aby sprawdzić, które białe testy są otwarte.",
    "belarusian": "Гэта стандартны, 24-гранны кубік можа паслужыць як замена некалькіх кубікаў. Ён зроблен з костак сківіцы алігатара, затоплена ў акрылавай смале і ўпрыгожана матывамі марозу. Выглядае, нібы ўсярэдзіне затрымалася мініяцюрная снежная бура. УВАГА! Зірніце на ўкладку МАПЫ ў дзённіку, каб праверыць, якія белыя тэсты адкрытыя.",
    "redacted": false
  },
  "Items/anti_wirral_die/DisplayName": {
    "polish": "Standardowa kość do Antywirrâla",
    "belarusian": "Стандартная косць для Anti-Wirrâl",
    "redacted": false
  },
  "Items/antique_rifle/Description": {
    "polish": "Uszkodzony Belle-Magrave z lat minionych. Czterostrzałowy, czterotaktowy karabin wojskowy o drewnianej ramie.",
    "belarusian": "Пашкоджаны Belle-Magrave з мінулых гадоў. Чатырохзарадная, чатырохтактная вайсковая вінтоўка з драўлянай рамай.",
    "redacted": false
  },
  "Items/antique_rifle/DisplayName": {
    "polish": "Stary karabin Belle-Magrave",
    "belarusian": "Старая вінтоўка Belle-Magrave",
    "redacted": false
  },
  "Items/apocalypse_die/Description": {
    "polish": "Ta sferyczna kość z ośmiokątnym wgłębieniem i małym wewnętrznym ciężarkiem wskazuje jedno z sześciu pól z następującymi napisami: „bóg jest obojętny”, „bierzesz wszystko”, „tracisz wszystko”, „50/50”, „nic się nie dzieje” i „szarota”. Zrobiona jest z sęka bagiennego dębu i ma złowieszczo czarny kolor. UWAGA! Spójrz na zakładkę MAPY w dzienniku, aby sprawdzić, które białe testy są otwarte.",
    "belarusian": "Гэта сферычная косць з васьмікутным паглыбленнем і малым унутраным цяжарам указвае на адно з шасьці палёў з наступнымі надпісамі: «бог абыякавы», «бярэце ўсё», «губляеце ўсё», «50/50», «нічога не адбываецца» і «шарота». Зроблена яна з калоду балотнага дуба і мае гнятліва чорны колер. УВАГА! Паглядзіце на ўкладку МАПЫ ў дзёньніку, каб праверыць, якія белыя тэсты адчыненыя.",
    "redacted": false
  },
  "Items/apocalypse_die/DisplayName": {
    "polish": "Przeklęta iilmaraańska kość",
    "belarusian": "Праклятая ілмаранская косць",
    "redacted": false
  },
  "Items/armistice_muzzleloader/Description": {
    "polish": "Klasyczny, łądowany przez lufę pistolet kalibru 9 mm z linii produkcyjnej Kiejl Arms. Prosty i wytrzymały projekt Kiejl A9 „Armistice” uczynił go jedną z najpowszechniej występujących rodzajów broni palnej na świecie.",
    "belarusian": "Класічны, зараджаны праз ствол пісталет калібру 9 мм з вытворчай лініі Kiejl Arms. Просты і трывалец праект Kiejl A9 «Armistice» зрабіў яго адным з самых распаўсюджаных відаў агнястрэльнай зброі ў свеце.",
    "redacted": false
  },
  "Items/armistice_muzzleloader/DisplayName": {
    "polish": "Kiejl A9 Armistice",
    "belarusian": "Kiejl A9 Armistice",
    "redacted": false
  },
  "Items/armistice_muzzleloader/Tooltip": {
    "polish": "Używaj go w najgroźniejszych sytuacjach.",
    "belarusian": "Выкарыстоўвай яго ў самых небяспечных сітуацыях.",
    "redacted": false
  },
  "Items/badge/Description": {
    "polish": "Gruby, niebieski kawałek akrylu chroniący cienką kartkę papieru z imieniem i stopniem funkcjonariusza. Obok napisów widzisz wpatrującego się mężczyznę, młodszą wersję *ciebie*. Już sypiącą się wewnątrz, lecz nadal dobrze wyglądającą.",
    "belarusian": "Тоўсты, сіні кавалак акрылу, які ахоўвае тонкую картку з імем і званнем супрацоўніка. Побач з надпісамі бачыш чалавека, які на цябе глядзіць, маладзейшую версію *цябе*. Ужо якія сыплюцца ўнутры, але ўсё яшчэ добра выглядаючыя.",
    "redacted": false
  },
  "Items/badge/DisplayName": {
    "polish": "Odznaka MOR-u „POR-2GFR DU BOIS”",
    "belarusian": "РГМ значок „ЛТН-2ЯФР ДЭ БУА”",
    "redacted": false
  },
  "Items/blue_medicinal_spirit/Description": {
    "polish": "Płyn ma dziwaczny, niebieski odcień. Taki, który być może, a właściwie *na pewno* świeci w ciemności. To w 98,5% czysty alkohol. Trzymaj go z dala od otwartego ognia.",
    "belarusian": "Вадкасць мае дзіўнае, сіняе адценне. Тое, якое, магчыма, а дакладней *вядома* свеціцца ў цемры. Гэта на 98,5% чысты спірт. Трымайце яго далей ад адкрытага агню.",
    "redacted": false
  },
  "Items/blue_medicinal_spirit/DisplayName": {
    "polish": "Niebieski spirytus medyczny",
    "belarusian": "Сіні медыцынскі спірт",
    "redacted": false
  },
  "Items/blue_oblong_pen/Description": {
    "polish": "Niebieski długopis, niczym strzelający atramentem pocisk dużego kalibru. Należał kiedyś do porucznika Kitsuragiego. W gratisie dostajesz z nim porcję rozżalenia.",
    "belarusian": "Сіняя шарыкавая асадка, як пуля вялікага калібру, якая страляе чарнілам. Калісьці належыла лейтэнанту Кіцурагі. У якасці бонуса вы атрымліваеце порцыю жалю.",
    "redacted": false
  },
  "Items/blue_oblong_pen/DisplayName": {
    "polish": "Niebieski, podłużny długopis",
    "belarusian": "Сіняя, падоўжаная асадка",
    "redacted": false
  },
  "Items/book_cockatoo/Description": {
    "polish": "Książka o różnych gatunkach kakaduowatych i ich problemach behawioralnych. Może pomoże ci lepiej zrozumieć również twoje własne, nieraz problematyczne zachowania? Z okładki spogląda na ciebie wspaniała kakadu ognistoczuba.",
    "belarusian": "Кніга пра розныя віды какаду і іх праблемы паводзінаў. Магчыма, яна дапаможа табе лепш зразумець таксама твае ўласныя, часам праблемныя паводзіны? З вокладкі на цябе глядзіць цудоўны вяргіністахвалы какаду.",
    "redacted": false
  },
  "Items/book_cockatoo/DisplayName": {
    "polish": "Książka „Od A do wrZaaask! Jak wychować kakadu”",
    "belarusian": "Кніга «Ад А да вРыкаа! Як выхоўваць какаду»",
    "redacted": false
  },
  "Items/book_codex_urik/Description": {
    "polish": "Ten podręcznik wprowadzający do świata gry Wirrâl opisuje wszystkie podstawowe rodzaje dweorgrów. Przedstawia również ich struktury społeczne i przemysłowe, w których najważniejszą rolę odgrywają brody, poszukiwanie złota i napoje alkoholowe.",
    "belarusian": "Гэты ўводны дапаможнік па свеце гульні Wirrâl апісвае ўсе асноўныя тыпы двеоргаў. Ён таксама прадстаўляе іх сацыяльныя і прамысловыя структуры, у якіх найбольш важную ролю адыгрываюць барады, пошук золата і спіртныя напоі.",
    "redacted": false
  },
  "Items/book_codex_urik/DisplayName": {
    "polish": "Książka „Codex Urik: pracowici dweorgrowie z Wirrâla”",
    "belarusian": "Кніга «Codex Urik: працавітыя двеоргі з Wirrâla»",
    "redacted": false
  },
  "Items/book_dick_mullen_and_the_mistaken_identity/Description": {
    "polish": "Kolejna książka o Dicku Mullenie, która karygodnie wypacza realia pracy w policji. W tej konkretnej nasz detektyw kończy udane śledztwo tylko po to, aby od razu rozpocząć kolejne. Czy dotyka go ostatecznie zmęczenie tym trudnym zawodem? Nie! Nie wygląda nawet jak normalny funkcjonariusz.",
    "belarusian": "Яшчэ адна кніга пра Дзіка Маллена, якая непрыстойна скажуе рэаліі працы ў паліцыі. У гэтай канкрэтнай наш дэтэктыў скончвае паспяховае расследаванне толькі для таго, каб адразу пачаць наступнае. Ці прыходзіць да яго ўрэшце стомленасць ад гэтай цяжкай прафесіі? Не! Ён нават не выглядае як звычайны супрацоўнік.",
    "redacted": false
  },
  "Items/book_dick_mullen_and_the_mistaken_identity/DisplayName": {
    "polish": "Książka „Dick Mullen i pomylona tożsamość”",
    "belarusian": "Кніга «Дзік Маллен і пераблытаная ідэнтычнасць»",
    "redacted": false
  },
  "Items/book_greatest_innossence/Description": {
    "polish": "Ten zakurzony tom skrywa wiedzę o historii niewinności. Napisał go niejaki João Paolo Salomao Lopez de Fuego, meskijski faszysta. Próbuje on dojść do konkluzji, kto spośród niewinności był najwspanialszy na świecie.",
    "belarusian": "Гэты запылены том утрымлівае веды пра гісторыю нявіннасці. Напісаў яго нейкі Жуан Паола Саламао Лопес дэ Фуэго, мезкійскі фашыст. Ён спрабуе прыйсці да высновы, хто з нявіннасцяў быў найвялікшым у свеце.",
    "redacted": false
  },
  "Items/book_greatest_innossence/DisplayName": {
    "polish": "Książka „Największa niewinność”",
    "belarusian": "Кніга „Найвялікшая нявіннасць”",
    "redacted": false
  },
  "Items/book_hjelmdallermann/Description": {
    "polish": "Prawdziwy klasyk! Na okładce widnieje będący karykaturą ludzkiej anatomii mięśniak sięgający ku górskiemu strumieniowi, pragnąc dotknąć swego migocącego odbicia. Oczy ma pełne dziecięcego zachwytu. Obok niego na zakrwawionym śniegu leżą dwa *olbrzymie* miecze dwuręczne.",
    "belarusian": "Сапраўдная класіка! На вокладцы намаляваны мышачны чалавек, які з'яўляцца карыкатурай чалавечай анатоміі, цягнучыся да горнага струменя, жадаючы дакрануцца да свайго мігатлівага адлюстравання. Вочы ў яго, поўныя дзіцячага захаплення. Побач з ім на закрываўленым снезе ляжаць два *велізарныя* двуручныя мячы.",
    "redacted": false
  },
  "Items/book_hjelmdallermann/DisplayName": {
    "polish": "Książka „Hjelmdallermann: Człowiek z Hjelmdallu”",
    "belarusian": "Кніга «Hjelmdallermann: Чалавек з Х’ельмдалу»",
    "redacted": false
  },
  "Items/book_hjelmdevil/Description": {
    "polish": "Na okładce tej miękko oprawionej książki widnieje muskularny mężczyzna w łańcuchach. Klęczy przed lubieżnie wyglądającą, zasiadającą na tronie kobietą. Między nimi stoi rzucające cienie na ścianę palenisko. Cień nakrycia głowy kobiety wygląda niczym para demonicznych rogów...",
    "belarusian": "На вокладцы гэтай старой кнігі з мяккай вокладкай намаляваны мускулісты мужчына ў ланцугах. Ён стаіць на каленях перад жанчынай непрыстойнага выгляду, якая сядзіць на троне. Паміж імі знаходзіцца вогнішча, якое кідае цені на сцяну - і цень галаўнога ўбора мегеры выглядае як пара дэманічных рагоў...",
    "redacted": false
  },
  "Items/book_hjelmdevil/DisplayName": {
    "polish": "Książka „Człowiek z Hjelmdallu i diablica”",
    "belarusian": "Кніга «Чалавек з Хельмдаля і д'ябліца»",
    "redacted": false
  },
  "Items/book_la_fumee/Description": {
    "polish": "Wiodące wydawnictwo dla intelektualistów skupionych wokół martyneskiego komunizmu. Przedstawia radykalną mazowską perspektywę na szereg współczesnych problemów. Na okładce widnieje stylizowany portret zmarłego króla Frissela z wyrastającym mu z głowy białym porożem.",
    "belarusian": "Вядучы інтэлектуальны орган камунізму ў Марцінэз. Прадстаўляе радыкальны Мазавецкі погляд на шэраг сучасных праблем. На вокладцы намаляваны стылізаваны партрэт памерлага караля Фрысэля з рагамі аленя, якія растуць з яго галавы.",
    "redacted": false
  },
  "Items/book_la_fumee/DisplayName": {
    "polish": "Pismo „La Fumée, wyd. 1, nr 4”",
    "belarusian": "Часопіс „La Fumée, выд. 1, № 4”",
    "redacted": false
  },
  "Items/book_medicinal_purposes_of_the_pale/Description": {
    "polish": "Mała, zielona książeczka roztaczająca wokół dziwną, złowrogą aurę, choć nie sposób dojść, jaka jest tego przyczyna. Opisuje różne sposoby leczenia poważnych chorób za pomocą szaroty. Niektóre z nich brzmią co najmniej mało wiarygodnie.",
    "belarusian": "Маленькая зялёная кніжачка, ад якой зыходзіць дзіўнае, злавеснае прадчуванне, хоць цяжка зразумець чаму. Яна апісвае розныя спосабы лячэння знясільваючых хвароб з выкарыстаннем Цьманасці. Некаторыя з іх выглядаюць, як мінімум, неверагоднымі.",
    "redacted": false
  },
  "Items/book_medicinal_purposes_of_the_pale/DisplayName": {
    "polish": "Książka „Wykorzystanie szaroty w medycynie”",
    "belarusian": "Кніга „Выкарыстанне Цьмянасці ў медыцыне”",
    "redacted": false
  },
  "Items/book_nilsenism_introduction/Description": {
    "polish": "Krótkie wprowadzenie do teorii inframaterialistycznej przeznaczone dla ogółu społeczeństwa. Da się zauważyć, że ten konkretny egzemplarz spędził wiele czasu w czyjejś tylnej kieszeni.",
    "belarusian": "Кароткае ўвядзенне ў тэорыю інфраматэрыялізму, прызначанае для шырокай грамадскасці. Можна заўважыць, што гэты канкрэтны асобнік правёў шмат часу ў задняй кішэні некага.",
    "redacted": false
  },
  "Items/book_nilsenism_introduction/DisplayName": {
    "polish": "Książka „Krótkie wprowadzenie do inframaterializmu”",
    "belarusian": "Кніга «Кароткае ўвядзенне ў інфраматэрыялізм»",
    "redacted": false
  },
  "Items/book_primer/Description": {
    "polish": "Podręcznik pierwszej klasy szkoły podstawowej. Na okładce humanoidalny pluszowy miś pcha taczkę pełną liter. Idzie mu to kiepsko – litera S lada moment spadnie na ziemię, a litera E już dawno na niej leży. Dzieci powinny być uważniejsze!",
    "belarusian": "Падручнік першага класа пачатковай школы. На вокладцы гуманоідны мядзведзь штурхае тачку, поўную літар. Ён ня так добра спраўляецца – літара S небяспечна звісае з каляскі, а літара E ўжо даўным-даўно адвалілася. Дзецям варта быць больш уважлівымі!",
    "redacted": false
  },
  "Items/book_primer/DisplayName": {
    "polish": "Książka „Elementarz dla małych dzieci”",
    "belarusian": "Кніга «Буквар для маленькіх дзяцей»",
    "redacted": false
  },
  "Items/book_sixteen_days_in_coldest_april/Description": {
    "polish": "Na okładce widnieje rząd betonowych budynków i pozbawiona barw tęcza. Książka opowiada dość nieszczęśliwą historię dwójki kochanków w okresie etnicznych niepokojów w Jugo-Graadzie. Przypisano ją do gatunku psychologicznego realizmu.",
    "belarusian": "На вокладцы знаходзіцца шэраг бетонных будынкаў і пазбаўленая фарбаў вясёлка. Кніга апавядае даволі няшчасную гісторыю двух закаханых у перыяд этнічных хваляванняў у Юга-Градзе. Яе адносяць да жанру псіхалагічнага рэалізму.",
    "redacted": false
  },
  "Items/book_sixteen_days_in_coldest_april/DisplayName": {
    "polish": "Książka „Szesnaście dni najzimniejszego kwietnia”",
    "belarusian": "Кніга «Шаснаццаць дзён самага халоднага красавіка»",
    "redacted": false
  },
  "Items/boombox/Description": {
    "polish": "Szpulowy magnetofon, hit wśród młodych. Nieco poobijany, obtłuczony i, szczerze mówiąc, nieszczególnie głośny. Ale wygląda świetnie. Najlepiej sprawdza się podczas noszenia na ramieniu, co pozwala posyłać muzykę prosto w uszy niczego się niespodziewających nieznajomych.",
    "belarusian": "Катушачны бумбокс, хіт сярод маладых. Троху патрапаны, троху патрэсканы, і, шчыра кажучы, няшмат гучны таксама. Але выглядае крута. Найлепш прыдатны, калі яго носяць на плячы, што дазваляе пасылаць музыку прама ў твары нічога не чакаючых незнаёмцаў.",
    "redacted": false
  },
  "Items/boombox/DisplayName": {
    "polish": "Magnetofon Harmon-Wowshi W02",
    "belarusian": "Магнітафон Harmon-Wowshi W02",
    "redacted": false
  },
  "Items/boombox/Tooltip": {
    "polish": "Wyposaż się w niego, aby odtwarzać taśmy.",
    "belarusian": "Атрымаць яго, каб прайграваць стужкі.",
    "redacted": false
  },
  "Items/box_with_locusts/Description": {
    "polish": "Kartonowe pudełko, w którego pokrywce widnieje rząd małych otworów. Choć na pierwszy rzut oka wydaje się całkowicie zwyczajne, po bliższym obejrzeniu staje się jasne, że zostało bardzo pieczołowicie zbudowane.",
    "belarusian": "Кардонная скрынка з шэрагам маленькіх адтулін у вечку. Хоць на першы погляд яна здаецца зусім звычайнай, пры больш пільным разглядзе становіцца зразумела, што яна зроблена вельмі старанна.",
    "redacted": false
  },
  "Items/box_with_locusts/DisplayName": {
    "polish": "Pudełko z szarańczą",
    "belarusian": "Скрыня з саранчой",
    "redacted": false
  },
  "Items/bullet/Description": {
    "polish": "Nabój kalibru 9 mm – najpowszechniej używany rodzaj na świecie. Niski koszt produkcji i szeroka dostępność przekładają się na jego niesłabnącą popularność.",
    "belarusian": "9 мм патрон – самы распаўсюджаны тып у свеце. Нізкі кошт вытворчасці і шырокая даступнасць перакладаюцца на яго няспынную папулярнасць.",
    "redacted": false
  },
  "Items/bullet/DisplayName": {
    "polish": "Nabój kalibru 9 mm",
    "belarusian": "Куля калібру 9 мм",
    "redacted": false
  },
  "Items/bullets/Description": {
    "polish": "Garść naboi kalibru 9 mm – najpowszechniej używanego rodzaju na świecie. Niski koszt produkcji i szeroka dostępność przekładają się na jego niesłabnącą popularność.",
    "belarusian": "Гарсць патронаў калібру 9 мм – найбольш шырока выкарыстоўванага тыпу ў свеце. Нізкі кошт вытворчасці і шырокая даступнасць перакладаюцца на яго нязменную папулярнасць.",
    "redacted": false
  },
  "Items/bullets/DisplayName": {
    "polish": "Naboje kalibru 9 mm",
    "belarusian": "Боепрыпасы калібра 9 мм",
    "redacted": false
  },
  "Items/cents_40/Description": {
    "polish": "Garstka metalowych monet na stole.",
    "belarusian": "Купка металічных манет на стале.",
    "redacted": false
  },
  "Items/cents_40/DisplayName": {
    "polish": "40 centymów",
    "belarusian": "40 цэнтаў",
    "redacted": false
  },
  "Items/chaincutters/Description": {
    "polish": "Najgroźniej wyglądająca para nożyc, jakie w życiu widziałeś, wyprodukowana w Gottwaldzie przez Waalshirm Werkzeuge. Żaden łańcuch, przewód ani drut kolczasty nie staną ci już na drodze. Wyglądają na głodne, gotowe, by wgryźć się w stal.",
    "belarusian": "Самая пагрозная пара нажніц, якую ты бачыў у сваім жыцці, выраблена ў Готвальдзе кампаніяй Waalshirm Werkzeuge. Ні ланцуг, ні кабель, ні калючы дрот больш не будуць перашкодай на тваім шляху. Яны выглядаюць галоднымі, гатовымі ўгрызацца ў сталь.",
    "redacted": false
  },
  "Items/chaincutters/DisplayName": {
    "polish": "Nożyce do metalu",
    "belarusian": "Нажніцы для металу",
    "redacted": false
  },
  "Items/chaincutters/Tooltip": {
    "polish": "Wyposaż się w nie, aby otwierać zamknięte pojemniki.",
    "belarusian": "Абсталюйся імі, каб адкрываць зачыненыя кантэйнеры.",
    "redacted": false
  },
  "Items/cindys_brush/Description": {
    "polish": "Pędzel malarski należący do Cindy Czachy, artystki na dorobku. Jego włosie wydziela mdlący zapach ciężkich paliw. Na aluminiowej rączce widnieją plamy czerwonej, pomarańczowej i zielonej farby.",
    "belarusian": "Мастацкая пэндзля, якая належыць Сінді Чахе, мастачцы ў пачатку сваёй кар'еры. Яе шчацінне выдзяляе млосны пах цяжкіх паліваў. На алюмініевай ручцы бачныя плямы чырвонай, аранжавай і зялёнай фарбы.",
    "redacted": false
  },
  "Items/cindys_brush/DisplayName": {
    "polish": "Pędzel Cindy",
    "belarusian": "Пэндзаль Сіндзі",
    "redacted": false
  },
  "Items/cindys_painting/Description": {
    "polish": "Obraz, który sprzedała ci Cindy namalowany na kawałku oderwanego od większego obiektu plastiku pokrytego grubą warstwą emulsji. Z jednego rogu wystrzeliwuje burza wielobarwnych plam.",
    "belarusian": "Вобраз, які табе прададзела Сінді, намаляваны на кавалку адарванага ад буйнейшага аб'екта пластыку, пакрытага тоўстым слоем эмульсіі. З аднаго вугла ўзнікае бура шматколерных плям.",
    "redacted": false
  },
  "Items/cindys_painting/DisplayName": {
    "polish": "Chef d'Oeuvre Cindy",
    "belarusian": "Шэдэўр Сіндзі",
    "redacted": false
  },
  "Items/commemorative_pin/Description": {
    "polish": "Ta niezwykle niegustowna przypinka powstała dla uczczenia letnich wyścigów łodzi w Saint-Batiste w 31 roku. Roztacza wokół siebie aurę cennej dla kogoś pamiątki.",
    "belarusian": "Гэта надзвычай непрыгожая значка была створана для адзначэння летніх лодкавых гонак у Сэнт-Батысте ў 31 годзе. Яна распаўсюджвае вакол сябе аўру каштоўнага для кагосьці сувеніра.",
    "redacted": false
  },
  "Items/commemorative_pin/DisplayName": {
    "polish": "Pamiątkowa przypinka",
    "belarusian": "Сувенірны значок",
    "redacted": false
  },
  "Items/deluxe_topping_pie/Description": {
    "polish": "Ten wielki placek z dodatkami z firmy Future of Food jest bezglutenowy, wegański i całkiem możliwe, że jeszcze ciepły. Kiedy go ugryziesz, możesz poczuć któryś lub wszystkie z następujących smaków: bezmięsny boczek, awokado, figi, bazylia, ananas, limonka, pieprz i papryka.",
    "belarusian": "Гэты вялікі пірог з дабаўкамі ад кампаніі Future of Food безглютэнавы, веганскі і цалкам магчыма, што яшчэ цёплы. Калі вы яго адкусіце, можаце адчуць некаторыя або ўсе з наступных смакаў: бязмясны бекон, авакада, фінікі, базылік, ананас, лайм, перац і папрыка.",
    "redacted": false
  },
  "Items/deluxe_topping_pie/DisplayName": {
    "polish": "Placek z dodatkami deluxe",
    "belarusian": "Пірог з дадаткамі дэлюкс",
    "redacted": false
  },
  "Items/deserter_gun/Description": {
    "polish": "Triangong, powtarzalny karabin kaliber 4,46 mm, to broń snajperska dla ubogich. Choć nie jest szczególnie niezawodny, dzięki niewielkiemu odrzutowi może pochwalić się niezłą precyzją, która pozwala strzelcowi szybko oddać kilka strzałów. W tym konkretnym egzemplarzu brak jednak lunety...",
    "belarusian": "Трыянгонг, паўтаральная вінтоўка калібру 4,46 мм, гэта снайперская зброя для бедных. Хоць яна не з'яўляецца асабліва надзейнай, дзякуючы невялікай аддачы можа пахваліцца нядрэннай дакладнасцю, якая дазваляе стральцу хутка зрабіць некалькі стрэлаў. У гэтым канкрэтным экземпляры адсутнічае аптычны прыцэл...",
    "redacted": false
  },
  "Items/deserter_gun/DisplayName": {
    "polish": "Triangong 4-46",
    "belarusian": "Трыянгонг 4-46",
    "redacted": false
  },
  "Items/deserter_scope/Description": {
    "polish": "Pospolita 30 mm luneta, którą można zamontować w niemal każdym powtarzalnym karabinie kal. 4,46. Wykorzystuje celownik starszego typu, bez kropek do odmierzania odległości. Na soczewkach wciąż widać wodorosty. Czas spędzony w leżu straszyka sprawił, że widać na niej uszkodzenia od wody.",
    "belarusian": "Звычайная 30 мм люнета, якую можна ўсталяваць на амаль любым паўтаральным карабінам кал. 4,46. Выкарыстоўвае прыцэл старэйшага тыпу, без кропак для вымярэння адлегласці. На лінзах дагэтуль відаць водарасці. Час, праведзены ў логаве карыстальніка, прывёў да пашкоджанняў ад вады.",
    "redacted": false
  },
  "Items/deserter_scope/DisplayName": {
    "polish": "Luneta karabinowa T-9/32",
    "belarusian": "Акуляр тэлескопічнага прыцэла Т-9/32",
    "redacted": false
  },
  "Items/dockworker_id_card/Description": {
    "polish": "Standardowa karta wstępu pracownika portowego stanowiąca również pozwolenie na pracę. W lewym dolnym rogu widać zdjęcie mężczyzny, do którego niegdyś należała. W ogóle nie jesteście do siebie podobni. Tak tylko wspominam.",
    "belarusian": "Стандартная карта ўступу работніка порта, якая таксама з'яўляецца дазволам на працу. У ніжнім левым куце фота мужчыны, да якога яна калісьці належала. Вы зусім не падобныя. Проста згадваю.",
    "redacted": false
  },
  "Items/dockworker_id_card/DisplayName": {
    "polish": "Karta wstępu pracownika portowego",
    "belarusian": "Картка ўступу работніка порта",
    "redacted": false
  },
  "Items/dried_may_bells/Description": {
    "polish": "To złapany przez ciebie dziki kwiat – jeden z bukietu konwalii, który leżał na dachu Whirling. W twojej kieszeni szybko gubi płatki.",
    "belarusian": "Гэта зловеная табой дзікая кветка — адна з букета канвалій, які ляжаў на даху Whirling. У тваёй кішэні яна хутка губляе пялёсткі.",
    "redacted": false
  },
  "Items/dried_may_bells/DisplayName": {
    "polish": "Zasuszone konwalie",
    "belarusian": "Засушаныя канваліі",
    "redacted": false
  },
  "Items/drouamine/Description": {
    "polish": "Popularny, sprzedawany spod lady środek przeciwbólowy. UWAGA! Druamina jest LEKIEM. Całkowicie uzupełni twoje zdrowie. Kliknij ikonę + koło swojego zdrowia, jeśli odniosłeś obrażenia.",
    "belarusian": "Папулярны, прадаваны з-пад прылаўка абязбольвальны сродак. УВАГА! Друаміна з'яўляецца ЛЕКАМ. Цалкам адновіць вашае здароўе. Націсніце на ікону + каля вашага здароўя, калі атрымалі траўмы.",
    "redacted": false
  },
  "Items/drouamine/DisplayName": {
    "polish": "Druamina",
    "belarusian": "Дружына",
    "redacted": false
  },
  "Items/drug_alcohol_commodore_red/Description": {
    "polish": "Duża, szkarłatna butelka taniego, słodkiego winiacza. Wyprodukowano go z biedy, cukru, sztucznych polepszaczy smaku i niejasnego wspomnienia winogron. Zabarwienie ust gwarantowane.",
    "belarusian": "Вялікая, шкарлятная бутэлька таннага, салодкага віна. Яе вырабілі з беднасці, цукру, штучных паляпшальнікаў смака і неяснага ўспаміну пра вінаград. Афарбоўка вуснаў гарантаваная.",
    "redacted": false
  },
  "Items/drug_alcohol_commodore_red/DisplayName": {
    "polish": "Trunek – Czerwony Komandos",
    "belarusian": "Напой – Чырвоны Камандыр",
    "redacted": false
  },
  "Items/drug_alcohol_goracy_brew/Description": {
    "polish": "Kubek termiczny pełen barszczu z wysokoprocentowym bimbrem. Mniam.",
    "belarusian": "Тэрмачны кубак, напоўнены баршчом з высокапрацэнтным самагонкам. Мням.",
    "redacted": false
  },
  "Items/drug_alcohol_goracy_brew/DisplayName": {
    "polish": "Trunek – zupa Gorącego",
    "belarusian": "Настойка – суп Гарачага",
    "redacted": false
  },
  "Items/drug_alcohol_pale_aged_vodka/Description": {
    "polish": "Wódka przez pewien czas przechowywana w szarocie (a przynajmniej tak mówią). Kryształowo przejrzysty płyn zamknięto w butelce w kształcie statku upamiętniającej zaginiony statek powietrzny Harnankur. Niszczenie własnej wątroby jeszcze nigdy nie było tak wyrafinowane.",
    "belarusian": "Гарэлка пэўны час захоўвалася ў шэрасці (прынамсі, так кажуць). Крыштальна празрыстую вадкасць замкнулі ў бутэльцы ў форме карабля, якая ўвекавечвае зніклы паветраны карабель Харнакур. Знішчэнне ўласнай печані яшчэ ніколі не было такім вытанчаным.",
    "redacted": false
  },
  "Items/drug_alcohol_pale_aged_vodka/DisplayName": {
    "polish": "Trunek – wódka leżakowana w szarocie",
    "belarusian": "Напой – гарэлка, вытрымлівала ў шэраце",
    "redacted": false
  },
  "Items/drug_alcohol_potent_pilsner/Description": {
    "polish": "Mocna butelka pełna smakującego szczyną piwa. Nie żebyś wiedział, jak smakuje szczyna. Zgadujesz tylko. Jak głosi etykieta, wyprodukowano je w Revacholu, w browarze Lafayette Potent Brewery.",
    "belarusian": "Моцная бутэлька, запоўненая півам са смакам мачы. Не каб ты ведаў, як смакуе мача. Проста здагадваешся. Як сцвярджае этыкетка, выраблена ў Рэвашолі, на піваварні Lafayette Potent Brewery.",
    "redacted": false
  },
  "Items/drug_alcohol_potent_pilsner/DisplayName": {
    "polish": "Trunek – Potężny Pilsner",
    "belarusian": "Напой – Магутны Пільзнер",
    "redacted": false
  },
  "Items/drug_pyrholidon/Description": {
    "polish": "Uroczy, mały, przypominający krążek pojemnik pełen fioletowego płynu, który może powodować zarówno uderzenia gorąca, jak i typową dla żołnierzy w walce psychozę. Jeśli masz jednak odpowiednią tolerancję, możesz dzięki niemu w każdej pogodzie czuć się komfortowo – choć tylko na chwilę.",
    "belarusian": "Мілы, маленькі, нагадваючы дыск, кантэйнер, поўны фіялетавай вадкасці, якая можа выклікаць як прыступы гарачыні, так і тыповы для салдат у баі псіхоз. Аднак, калі ў вас ёсць адпаведная трываласць, вы можаце адчуваць сябе камфортна ў любую надвор'е – хоць толькі на момант.",
    "redacted": false
  },
  "Items/drug_pyrholidon/DisplayName": {
    "polish": "Pyrholidon",
    "belarusian": "Пірхалідон",
    "redacted": false
  },
  "Items/drug_smokes_astra/Description": {
    "polish": "Te wyprodukowane w Graadzie papierosy znane są z wysokiej zawartości substancji smolistych. Cenione przez rybaków, policjantów i robotników na całym świecie.",
    "belarusian": "Гэтыя вырабленыя ў Градзе цыгарэты вядомыя сваёй высокай утрыманнем дзёгцевых рэчываў. Цэняцца рыбакамі, паліцыянтамі і рабочымі ва ўсім свеце.",
    "redacted": false
  },
  "Items/drug_smokes_astra/DisplayName": {
    "polish": "Papierosy Astra",
    "belarusian": "Сігары Astra",
    "redacted": false
  },
  "Items/drug_smokes_tioumoutiri/Description": {
    "polish": "Dziwnie słodko pachnące papierosy. Każdy ozdobiony jest sylwetką chłopca w cylindrze.",
    "belarusian": "Дзіўна салодка пахкія цыгарэты. Кожная ўпрыгожана сілуэтам хлопчыка ў цыліндры.",
    "redacted": false
  },
  "Items/drug_smokes_tioumoutiri/DisplayName": {
    "polish": "Papierosy Tioumoutiri",
    "belarusian": "Цыгарэты Тыумуціры",
    "redacted": false
  },
  "Items/drug_speed_bottle/Description": {
    "polish": "Wygodna rzecz! Ktoś wsadził słomkę w tę maleńką buteleczkę z amfetaminą. Szybka porcja speedu za kierownicę.",
    "belarusian": "Зручная рэч! Хтосьці ўставіў саломіну ў гэтую маленькую бутэлечку з амфетамінам. Хуткая порцыя спіду за рулём.",
    "redacted": false
  },
  "Items/drug_speed_bottle/DisplayName": {
    "polish": "Buteleczka ze speedem",
    "belarusian": "Бутэлечка са спідам",
    "redacted": false
  },
  "Items/drug_speed_preptide/Description": {
    "polish": "Jasnopomarańczowa buteleczka z lekiem opisana jest wesoło i słonecznie słowem „PREPTIDE!”. Ktoś ją stracił, ale co cię to obchodzi?",
    "belarusian": "Ясна-аранжавая бутэлечка з лекамі апісана весела і сонечна словам „PREPTIDE!”. Хтосьці яе згубіў, але што гэта цябе клапоціць?",
    "redacted": false
  },
  "Items/drug_speed_preptide/DisplayName": {
    "polish": "Speed „PREPTIDE!” od Saint-Batiste",
    "belarusian": "Speed \"PREPTIDE!\" ад Saint-Batiste",
    "redacted": false
  },
  "Items/figurine_set_headless_faln_rider/Description": {
    "polish": "Plastikowy, bezgłowy jeździec FALN siedzi na swoim równie plastikowym byku w pozie zdradzającej desperację albo dumę. W zestawie jest też sławna czapka FALN, dla której stracił głowę (głowy nie ma w komplecie).",
    "belarusian": "Пластыкавы, бязгалоўны вершнік FALN сядзіць на сваім гэтак жа пластыкавым быку ў позе, якая выдае роспач альбо гонар. У камплекце таксама ёсць знакамітая шапка FALN, за якую ён страціў галаву (галавы ў камплекце няма).",
    "redacted": false
  },
  "Items/figurine_set_headless_faln_rider/DisplayName": {
    "polish": "Zestaw z figurką „Bezgłowy jeździec FALN”",
    "belarusian": "Набор з фігуркай «Безгаловы вершнік ФАЛН»",
    "redacted": false
  },
  "Items/figurine_set_revolutionary/Description": {
    "polish": "Jaka ładna figurka! Lewicowy rewolucjonista przełomu wieków w poszarpanym ubraniu. Na głowie ma krzywo założoną czapkę, wygląda na uszatkę. W ręce trzyma niewielki muszkiet.",
    "belarusian": "Якая прывабная фігурка! Левы рэвалюцыянер пералома стагоддзяў у раздзьмутай вопратцы. На галаве крыва надзетая шапка, выглядае як вушанка. У руцэ трымае невялікі мушкет.",
    "redacted": false
  },
  "Items/figurine_set_revolutionary/DisplayName": {
    "polish": "Zestaw z figurką „Rewolucjonista”",
    "belarusian": "Набор з фігуркай «Рэвалюцыянер»",
    "redacted": false
  },
  "Items/filament_memory_off_site_copy/Description": {
    "polish": "Przypominająca sześcian plątanina włosków wydaje się w twojej ręce niezwykle delikatna. Jej wymyślna struktura jest wciąż zimna w dotyku. Na srebrnej taśmie z boku napisano „KOPIA ZEWNĘTRZNA”. UWAGA! Na tej pamięci włosowatej kryją się informacje możliwe do odczytania radiokomputerem.",
    "belarusian": "Кубападобнае спляценне валасоў здаецца надзвычай далікатным у вашай руцэ. Яго складаная структура ўсё яшчэ халодная навобмацак. На срэбнай стужцы збоку напісана «ЗОНАВЫ КОПІЯ». УВАГА! На гэтай валасаватай памяці схавана інфармацыя, якую можна прачытаць радыёкампутарам.",
    "redacted": false
  },
  "Items/filament_memory_off_site_copy/DisplayName": {
    "polish": "Pamięć włosowata z kopią zewnętrzną",
    "belarusian": "Валаконная памяць з вонкавай копіяй",
    "redacted": false
  },
  "Items/filament_memory_production_schedule/Description": {
    "polish": "Przypominająca sześcian plątanina włosków wydaje się w twojej ręce niezwykle delikatna. Jej wymyślna struktura jest pokryta kurzem. Na srebrnej taśmie z boku napisano „GRAFIK PRODUKCYJNY”. UWAGA! Na tej pamięci włosowatej kryją się informacje możliwe do odczytania radiokomputerem.",
    "belarusian": "Кубападобная блытаніна валасоў здаецца ў вашай руцэ надзвычай далікатнай. Яе вытанчаная структура пакрытая пылам. На срэбнай стужцы збоку напісана «ПРАДЗЮСАРСКІ ГРАФІК». УВАГА! На гэтай валасападобнай памяці захоўваюцца звесткі, якія могуць быць прачытаны радыёкамп'ютарам.",
    "redacted": false
  },
  "Items/filament_memory_production_schedule/DisplayName": {
    "polish": "Pamięć włosowata z grafikiem produkcyjnym",
    "belarusian": "Памяць валасаватая з графікам вытворчасці",
    "redacted": false
  },
  "Items/flashlight/Description": {
    "polish": "Policyjna latarka ozdobiona logiem firmy Grundstellung RAO. Niewielkie dynamo wmontowane w reflektorek daje ci teoretycznie możliwość wyprodukowania niewielkiej ilości prądu wszędzie i w dowolnym momencie.",
    "belarusian": "Паліцэйскі ліхтарык упрыгожаны лагатыпам кампаніі Grundstellung RAO. Невялікая дынама, убудаваная ў рэфлектар, дае вам тэарэтычную магчымасць вырабіць невялікую колькасць электрычнасці паўсюль і ў любы момант.",
    "redacted": false
  },
  "Items/flashlight/DisplayName": {
    "polish": "Latarka",
    "belarusian": "Ліхтарык",
    "redacted": false
  },
  "Items/flashlight/Tooltip": {
    "polish": "Wyposaż się w nią, aby dojrzeć ukryte kule w ciemnych miejscach.",
    "belarusian": "Абсталюйцеся ёй, каб убачыць схаваныя шары ў цёмных месцах.",
    "redacted": false
  },
  "Items/fractured_bullet/Description": {
    "polish": "Kula grzybkowała po uderzeniu. Wygląda teraz bardziej jak wymyślny guzik niż coś, co mogło przebić skórę, mięso i kości.",
    "belarusian": "Куля грыбілася пасля ўдару. Цяпер яна выглядае больш як мудрагелістая кнопка, чым нешта, што магло прабіваць скуру, мяса і косці.",
    "redacted": false
  },
  "Items/fractured_bullet/DisplayName": {
    "polish": "(Dowód) Odkształcony nabój",
    "belarusian": "(Доказ) Дэфармаваная куля",
    "redacted": false
  },
  "Items/fuel_canister_lum/Description": {
    "polish": "W poobijanym kanistrze wciąż jest trochę paliwa. Litr albo dwa. Metal wygląda, jakby miał dziesięciolecia. Na boku widnieje wyblakłe logo producenta samochodów LUM.",
    "belarusian": "У пабітым каністры ўсё яшчэ ёсць крыху паліва. Літр або два. Метал выглядае так, быццам мае дзесяцігоддзі. На баку ёсць выцвілае лагатып вытворцы аўтамабіляў LUM.",
    "redacted": false
  },
  "Items/fuel_canister_lum/DisplayName": {
    "polish": "Kanister na paliwo LUM",
    "belarusian": "Каністры для паліва LUM",
    "redacted": false
  },
  "Items/fuel_canister_rcm/Description": {
    "polish": "Poobijany kanister ze stali nierdzewnej służący do transportu ciężkiego oleju napędowego. Logo na boku częściowo się zdarło przez lata użytkowania. Barwione na czerwono, produkowane przez rząd paliwo w środku wygląda jak farba. Pachnie jednak dużo, dużo gorzej.",
    "belarusian": "Пабітасць стальны каністр, прызначаны для транспарціроўкі цяжкага дызельнага паліва. Лога на баку часткова знялася за гады выкарыстання. Пафарбаваны ў чырвоны колер, вырабленае ўрадам паліва ўнутры выглядае як фарба. А вось пахне значна, значна горш.",
    "redacted": false
  },
  "Items/fuel_canister_rcm/DisplayName": {
    "polish": "Poobijany kanister na paliwo",
    "belarusian": "Пабіты каністр для паліва",
    "redacted": false
  },
  "Items/game_suzerainty/Description": {
    "polish": "Strategiczna gra planszowa, w której wybiera się swoją nację i wyrusza, by kolonizować i eksploatować inne narody. Notatka w kształcie gwiazdy na pudełku informuje, że w grze pojawiła się zupełnie nowa możliwość: ludobójstwo.",
    "belarusian": "Стратэгічная настольная гульня, у якой выбіраеш сваю нацыю і адпраўляешся каланізаваць і эксплуатаваць іншыя народы. Нотатка ў форме зоркі на скрынцы інфармуе, што ў гульні з'явілася зусім новая магчымасць: генацыд.",
    "redacted": false
  },
  "Items/game_suzerainty/DisplayName": {
    "polish": "Gra planszowa „Suweren”",
    "belarusian": "Настольная гульня \"Суверэн\"",
    "redacted": false
  },
  "Items/game_wirral/Description": {
    "polish": "Gra planszowa *fantastique populaire* osadzona w czasach późnopasternackich, ilustrowana sielankowymi pejzażami i dziwacznymi humanoidalnymi istotami. To trzecia edycja megamodułu świata, nie można jej używać bez głównego wydania gry.",
    "belarusian": "Настольная гульня *fantastique populaire*, якая адбываецца ў часе позняга пастэрантацкага перыяду, ілюстраваная ідылічнымі пейзажамі і дзіўнымі гуманоіднымі істотамі. Гэта трэцяе выданне мегамодуля свету, якое нельга выкарыстоўваць без асноўнага выдання гульні.",
    "redacted": false
  },
  "Items/game_wirral/DisplayName": {
    "polish": "Gra planszowa „Wirrâl”",
    "belarusian": "Настольная гульня «Wirrâl»",
    "redacted": false
  },
  "Items/glass_tare/Description": {
    "polish": "Pusta szklana butelka.",
    "belarusian": "Пустая шкляная бутэлька.",
    "redacted": false
  },
  "Items/glass_tare/DisplayName": {
    "polish": "Szklane opakowanie",
    "belarusian": "Шкляная ўпакоўка",
    "redacted": false
  },
  "Items/glasses_biker/+1 Empathy": {
    "polish": "Poczuj klimat ulic",
    "belarusian": "Адчуй атмасферу вуліц",
    "redacted": false
  },
  "Items/glasses_biker/-1 Logic": {
    "polish": "Porzuć wszelki rozsądek",
    "belarusian": "Пакінь усялякі развагі",
    "redacted": false
  },
  "Items/glasses_biker/Description": {
    "polish": "Idealne na zabranie twojego Harmel-Riouxa „Supersonique” na przejażdżkę. Po ulicach Jamrock, gdzie zostało twoje serce.",
    "belarusian": "Ідэальна, каб узяць ваш Harmel-Rioux «Supersonique» на прагулку. Па вуліцах Джамрока, дзе засталося ваша сэрца.",
    "redacted": false
  },
  "Items/glasses_biker/DisplayName": {
    "polish": "Okulary przeciwsłoneczne motogliniarza z Jamrock",
    "belarusian": "Сонечныя акуляры мотапаліцыянта з Джамрока",
    "redacted": false
  },
  "Items/glasses_bugeyes/+1 Savoir Faire": {
    "polish": "Niesamowity refleks",
    "belarusian": "Неверагодная рэакцыя",
    "redacted": false
  },
  "Items/glasses_bugeyes/-1 Visual Calculus": {
    "polish": "Lustra kłamią",
    "belarusian": "Люстэркі хлусяць",
    "redacted": false
  },
  "Items/glasses_bugeyes/Description": {
    "polish": "Twój własny blask przyćmiewa ci wzrok? Onieśmiela cię twoje własne, fantastyczne odbicie w lustrze? Te klasyczne, za duże okulary przeciwsłoneczne będą dla ciebie idealne.",
    "belarusian": "Ваш уласны бляск зацямняе ваш зрок? Ці пужае вас ваша ўласнае, фантастычнае адлюстраванне ў люстэрку? Гэтыя класічныя, занадта вялікія сонцаахоўныя акуляры будуць для вас ідэальнымі.",
    "redacted": false
  },
  "Items/glasses_bugeyes/DisplayName": {
    "polish": "Za duże okulary supergwiazdy",
    "belarusian": "Занадта вялікія акуляры суперзоркі",
    "redacted": false
  },
  "Items/glasses_flipup/+1 Logic": {
    "polish": "Bilans zysków i strat",
    "belarusian": "Баланс прыбыткаў і стратаў",
    "redacted": false
  },
  "Items/glasses_flipup/-1 Authority": {
    "polish": "Artystowski palant, pewnie narkoman",
    "belarusian": "Мастак-палантын, напэўна наркаман",
    "redacted": false
  },
  "Items/glasses_flipup/Description": {
    "polish": "Te przeciwsłoneczne okulary z podnoszonymi szkłami były modne dawniej, dziś już jednak straciły na popularności. Ich cienkie oprawki ze stopu złota kojarzą się z naszpikowanymi chemią artystami bohemy. Dziś takie okulary noszą tylko księgowi organizacji przestępczych chcący „fajowo” wyglądać.",
    "belarusian": "Гэтыя сонцаахоўныя акуляры з пад'ёмнымі шкламі былі моднымі раней, сёння ж яны ўжо страцілі на папулярнасці. Іх тонкія апраўкі з сплаву золата асацыююцца з насычанымі хіміяй артыстамі багаміі. Сёння такія акуляры носяць толькі бухгалтары злачынных арганізацый, якія жадаюць выглядаць \"шкадова\".",
    "redacted": false
  },
  "Items/glasses_flipup/DisplayName": {
    "polish": "Podnoszone okulary Audytor",
    "belarusian": "Падымальныя акуляры Аўдытар",
    "redacted": false
  },
  "Items/glasses_megabinos/+2 Encyclopedia": {
    "polish": "Odkryj wewnętrznego okularnika",
    "belarusian": "Адкрый унутранага акулярыка",
    "redacted": false
  },
  "Items/glasses_megabinos/-4 Perception": {
    "polish": "Piekielne szkła, od których mdli",
    "belarusian": "Чартаўскія акуляры, ад якіх млосна",
    "redacted": false
  },
  "Items/glasses_megabinos/Description": {
    "polish": "Kto w ogóle wpadł na kretyński pomysł kwadratowych, beżowych oprawek z plastiku? Beż nie wygląda dobrze na *nikim*. Nie mówiąc już o tym, że patrzenie na świat przez te niesamowicie grube szkła nieomal przyprawia o mdłości...",
    "belarusian": "Хто наогул выдумаў гэтую дурную ідэю квадратных, бэжавых аправак з пластыку? Бэжавы не глядзіцца добра на *нікому*. Не кажучы ўжо пра тое, што глядзець на свет праз гэтыя надзвычай тоўстыя шкла амаль што выклікае млоснасць...",
    "redacted": false
  },
  "Items/glasses_megabinos/DisplayName": {
    "polish": "Potężne soczewki korekcyjne",
    "belarusian": "Моцныя карэкцыйныя лінзы",
    "redacted": false
  },
  "Items/glasses_rect/+1 Visual Calculus": {
    "polish": "Fachowe oko",
    "belarusian": "Спецыялізаванае вока",
    "redacted": false
  },
  "Items/glasses_rect/-1 Drama": {
    "polish": "Trochę bez wyrazu",
    "belarusian": "Трохі без выраза",
    "redacted": false
  },
  "Items/glasses_rect/Description": {
    "polish": "Znajdowały się w biurze Związku Pracowników Portowych. Są doskonałe do sporządzania notatek, kiedy w oczy świeci ci słońce. Nadają się też do mierzenia wzrokiem podejrzanych.",
    "belarusian": "Яны знаходзіліся ў офісе Саюза рабочых партоў. Гэта выдатна для вядзення нотатак, калі сонца свеціць вам у вочы. Іх таксама можна выкарыстоўваць для ацэнкі падазроных асоб.",
    "redacted": false
  },
  "Items/glasses_rect/DisplayName": {
    "polish": "Fajowe okulary biurowe",
    "belarusian": "Класныя офісныя акуляры",
    "redacted": false
  },
  "Items/glasses_self_destruction/+1 Electrochemistry": {
    "polish": "Walisz, Jack",
    "belarusian": "Уоліш, Джэк",
    "redacted": false
  },
  "Items/glasses_self_destruction/-1 Logic": {
    "polish": "Samobójcze przemyślenia",
    "belarusian": "Самагубныя думкі",
    "redacted": false
  },
  "Items/glasses_self_destruction/Description": {
    "polish": "Te okulary w odcieniu śmierci pobudzają dziwne ciągoty do zachowań autodestrukcyjnych. Są brzydkie. Nie potrzebujesz nawet lustra, żeby to wiedzieć. Nie ma sensu ich opisywać. Lepiej napić się wina.",
    "belarusian": "Гэтыя акуляры ў адценні смерці выклікаюць дзіўныя схільнасці да самаразбуральных паводзін. Яны агідныя. Табе нават не патрэбна люстэрка, каб гэта ведаць. Няма сэнсу іх апісваць. Лепш выпіць віна.",
    "redacted": false
  },
  "Items/glasses_self_destruction/DisplayName": {
    "polish": "Okulary samozniszczenia",
    "belarusian": "Акуляры самазнішчэння",
    "redacted": false
  },
  "Items/glasses_sub_insulindics/+1 Inland Empire": {
    "polish": "Dusza morskiego potwora",
    "belarusian": "Душа марскога пачвары",
    "redacted": false
  },
  "Items/glasses_sub_insulindics/-1 Perception": {
    "polish": "Wzrok morskiego potwora",
    "belarusian": "Погляд марскога пачвары",
    "redacted": false
  },
  "Items/glasses_sub_insulindics/Description": {
    "polish": "Prawda jest taka, że przez te ciemne okulary nie za dużo *widzisz*, czujesz się jednak niezwykle *łagodnie* w tym nowo odkrytym świecie morskich głębin. Dwa niebieskie szkła osadzono w wyciętej z kości oprawce tak dokładnie, jakby były tam od zawsze.",
    "belarusian": "Праўда ў тым, што праз гэтыя цёмныя акуляры не вельмі шмат *бачыш*, аднак адчуваеш сябе неверагодна *спакойна* ў гэтым нядаўна адкрытым свеце марскіх глыбінь. Два сінія шклы ўсталяваны ў выразанай з косткі апраўцы так дакладна, як быццам яны былі там заўсёды.",
    "redacted": false
  },
  "Items/glasses_sub_insulindics/DisplayName": {
    "polish": "Okulary „Podinsulindyjskie Spotkanie”",
    "belarusian": "Акуляры „Падіндыйская Сустрэча”",
    "redacted": false
  },
  "Items/gloves_bum/+1 Electrochemistry": {
    "polish": "Brudne od papierosów końcówki palców",
    "belarusian": "Брудныя ад цыгарэт кончыкі пальцаў",
    "redacted": false
  },
  "Items/gloves_bum/Description": {
    "polish": "Poplamione benzyną, granatowe rękawiczki bez palców. Są niesamowicie znoszone, ale ponieważ zrobiono je z wełny, nadal zapewniają nieco ciepła i wygody.",
    "belarusian": "Апырсканыя бензінам, цёмна-сінія пальчаткі без пальцаў. Яны неверагодна зношаныя, але паколькі зроблены з воўны, усё яшчэ забяспечваюць трохі цяпла і зручнасці.",
    "redacted": false
  },
  "Items/gloves_bum/DisplayName": {
    "polish": "Rękawiczki bez palców",
    "belarusian": "Пальчаткі без пальцаў",
    "redacted": false
  },
  "Items/gloves_faln/+1 Half Light": {
    "polish": "Dokładny kontakt",
    "belarusian": "Дакладны кантакт",
    "redacted": false
  },
  "Items/gloves_faln/Description": {
    "polish": "Te rękawiczki FALN serii Ultra pozbawiono dla maksymalnej skuteczności palców i dodano ułatwiający chwyt materiał na dłonie, dzięki czemu idealnie nadają się do chodzenia na czworakach. I noszenia ciężkich ładunków.",
    "belarusian": "Гэтыя пальчаткі серыі FALN Ultra пазбаўлены пальцаў для максімальнай эфектыўнасці і дадалі матэрыял, які палягчае счапленне, на далоні, дзякуючы чаму яны ідэальна падыходзяць для хадзьбы на карачках. І для насення цяжкіх грузаў.",
    "redacted": false
  },
  "Items/gloves_faln/DisplayName": {
    "polish": "Rękawiczki z serii FALN Ultra",
    "belarusian": "Рукавіцы з серыі FALN Ultra",
    "redacted": false
  },
  "Items/gloves_garden/+1 Interfacing": {
    "polish": "Pa, pa, robaki!",
    "belarusian": "Да пабачэння, чарвякі!",
    "redacted": false
  },
  "Items/gloves_garden/Description": {
    "polish": "Grube, lateksowe rękawice ogrodnicze w klasycznym kanarkowym kolorze. Może powinieneś iść na emeryturę i zająć się hobbystycznie ogrodnictwem? Warto to przemyśleć.",
    "belarusian": "Таўстыя, латэксныя садовыя пальчаткі ў класічным канарэйкавым колеры. Магчыма, табе варта пайсці на пенсію і заняцца хобістычным садоўніцтвам? Варты таго, каб над гэтым задумацца.",
    "redacted": false
  },
  "Items/gloves_garden/DisplayName": {
    "polish": "Żółte rękawice ogrodnicze",
    "belarusian": "Жоўтыя садовыя пальчаткі",
    "redacted": false
  },
  "Items/gloves_t500/+2 Interfacing": {
    "polish": "Siła ściskająca",
    "belarusian": "Сіла сціскання",
    "redacted": false
  },
  "Items/gloves_t500/Description": {
    "polish": "Zaciskanie i rozluźnianie ręki nigdy nie było tak satysfakcjonujące – kiedy ruszasz palcami, maleńkie ceramiczne płytki wydają z siebie miłe dla ucha kliknięcia. Rękawice nieco obcierają, ale zapewniają niesamowity chwyt.",
    "belarusian": "Сцісканне і расслабленне рукі ніколі не было такім задавальняючым – калі ты рухаеш пальцамі, маленькія керамічныя пліткі выдаюць прыемныя для вуха клацанні. Рукавіцы трохі ціснуць, але забяспечваюць неверагоднае счапленне.",
    "redacted": false
  },
  "Items/gloves_t500/DisplayName": {
    "polish": "Rękawice Fairweather T-500",
    "belarusian": "Пальчаткі Fairweather T-500",
    "redacted": false
  },
  "Items/gum_wrapper/Description": {
    "polish": "Połyskliwy papierek po gumie do żucia znaleziony w kieszeni dżinsów robotnika. Czuć od niego delikatnie morelami... Aż ci ślinka cieknie.",
    "belarusian": "Бліскучы абгортак ад жуйкі, знойдзены ў кішэні джынсаў рабочага. Ад яго злёгку пахне абрыкосамі... Ажно слінка цячэ.",
    "redacted": false
  },
  "Items/gum_wrapper/DisplayName": {
    "polish": "Papierek po morelowej gumie do żucia",
    "belarusian": "Абгортка ад жуйкі з дэгустацыяй абрыкоса.",
    "redacted": false
  },
  "Items/gun_ruby/Description": {
    "polish": "Ten dwulufowy pistolet ma kompaktową, prostą budowę z naciskiem raczej na trwałość niż precyzję. Rękojeść z drzewa orzechowego jest podrapana – nosi liczne ślady zużycia w rękach poprzedniego właściciela.",
    "belarusian": "Гэты двухствольны пісталет мае кампактную, простую канструкцыю з акцэнтам хутчэй на даўгавечнасць, чым на дакладнасць. Рукоятка з арэхавага дрэва падрапаная — яна мае шматлікія сляды зносу ў руках папярэдняга ўладальніка.",
    "redacted": false
  },
  "Items/gun_ruby/DisplayName": {
    "polish": "Rewolwer wiązkowy Nachtwey A80",
    "belarusian": "Прамянёвы рэвальвер Nachtwey A80",
    "redacted": false
  },
  "Items/gun_ruby/Tooltip": {
    "polish": "Używaj go w najgroźniejszych sytuacjach.",
    "belarusian": "Выкарыстоўвай яго ў самых небяспечных сітуацыях.",
    "redacted": false
  },
  "Items/gun_villiers/Description": {
    "polish": "Trzystrzałowy rewolwer wiązkowy firmy Villiers-LaSalle z obrotową lufą przydzielany zwykle funkcjonariuszom MOR-u, kiedy osiągną stopień sierżanta. Kolba pistoletu jest wytarta, z boku wyryto zaś napis „Poranek, parabellum!”. To *twoja broń*. Nie ma co do tego wątpliwości.",
    "belarusian": "Трыскастрэлны лазерны рэвальвер кампаніі Villiers-LaSalle з паваротнай дуламі, які звычайна прызначаецца супрацоўнікам РГМ, калі яны дасягаюць звання сяржанта. Рукаяць пісталета затлуманая, з боку выгравіраваная надпіс \"Раніца, парабелум!\". Гэта *твая зброя*. Няма ніякіх сумневаў у гэтым.",
    "redacted": false
  },
  "Items/gun_villiers/DisplayName": {
    "polish": "Rewolwer wiązkowy Villiers kal. 9 mm",
    "belarusian": "Рэвалюдэр прамянёвы Villiers калібр 9 мм",
    "redacted": false
  },
  "Items/gun_villiers/Tooltip": {
    "polish": "Używaj go w najgroźniejszych sytuacjach.",
    "belarusian": "Выкарыстоўвай яго ў самых небяспечных сітуацыях.",
    "redacted": false
  },
  "Items/ham_sandwich/Description": {
    "polish": "To chyba największa kanapka, jaką w życiu widziałeś. Rozmiar jest nieomal przytłaczający, czujesz się przy niej mały. Bogata w składniki, aromat i (zapewne) również smak. Prawdziwe dzieło mistrza w swoim fachu.",
    "belarusian": "Гэта, мабыць, найвялікшы бутэрброд, які ты калі-небудзь бачыў у сваім жыцці. Памер амаль аглушальны, побач з ім адчуваеш сябе маленькім. Багаты на інгрэдыенты, водар і (верагодна) таксама смак. Сапраўднае твор тэхналагіі ў сваёй справе.",
    "redacted": false
  },
  "Items/ham_sandwich/DisplayName": {
    "polish": "Olbrzymia kanapka z szynką",
    "belarusian": "Вялізны сэндвіч з вяндлінай",
    "redacted": false
  },
  "Items/hanged_boots_raw/Description": {
    "polish": "Nie wąchaj tych butów. Najlepiej to w ogóle nawet o nich *nie myśl*, chyba że w kontekście tego, jak je dobrze wyczyścić. Na chwilę obecną nie nadają się ani na sprzedaż, ani do noszenia. I są po prostu obrzydliwe.",
    "belarusian": "Не нюхай тых ботаў. Лепш увогуле нават пра іх *не думай*, хіба што ў кантэксце таго, як іх добра пачысціць. На дадзены момант яны не падыходзяць ні на продаж, ні для насення. І яны проста агідныя.",
    "redacted": false
  },
  "Items/hanged_boots_raw/DisplayName": {
    "polish": "Buty Fairweather T-500 z gnijącym mięsem",
    "belarusian": "Боты Fairweather T-500 з гніючым мясам",
    "redacted": false
  },
  "Items/hat_amphibian_sports_visor/+1 Perception": {
    "polish": "Podejrzliwe, paciorkowate oczy",
    "belarusian": "Падазроныя, жвіраватыя вочы",
    "redacted": false
  },
  "Items/hat_amphibian_sports_visor/Description": {
    "polish": "Zdeformowana, zielona żaba z daszku wydaje się obserwować otoczenie. Jej spojrzenie jest podejrzliwe. Limonkowy celofan nie został uformowany zbyt dokładnie. Nadruk głosi „Wyprodukowano w Safre”.",
    "belarusian": "Дэфармаваная, зялёная жаба з навеса здаецца назірае за асяроддзем. Яе погляд насцярожаны. Лаймавы цэлафан не быў аформлены занадта дакладна. Надпіс паведамляе «Выраблена ў Safre».",
    "redacted": false
  },
  "Items/hat_amphibian_sports_visor/DisplayName": {
    "polish": "Daszek sportowy firmy Amphibian",
    "belarusian": "Спартыўны казырок фірмы Amphibian",
    "redacted": false
  },
  "Items/hat_bum/+1 Reaction Speed": {
    "polish": "Uczucie niepokoju",
    "belarusian": "Адчуванне трапятання",
    "redacted": false
  },
  "Items/hat_bum/-1 Rhetoric": {
    "polish": "Żulerski umysł",
    "belarusian": "Жулерскі розум",
    "redacted": false
  },
  "Items/hat_bum/Description": {
    "polish": "Pomarańczowa czapka z dwiema wielkimi dziurami z boku. Wygląda, jakby ktoś jej użył jako maski podczas napadu z bronią w ręku.",
    "belarusian": "Аранжавая шапка з двума вялікімі дзіркамі з боку. Выглядае, быццам нехта выкарыстоўваў яе як маску падчас рабавання са зброяй у руках.",
    "redacted": false
  },
  "Items/hat_bum/DisplayName": {
    "polish": "Pomarańczowa żulerska czapka",
    "belarusian": "Аранжавая жулерская шапка",
    "redacted": false
  },
  "Items/hat_camionneur/+1 Hand/Eye Coordination": {
    "polish": "Parkowanie równoległe",
    "belarusian": "Паралельная паркоўка",
    "redacted": false
  },
  "Items/hat_camionneur/Description": {
    "polish": "Długi daszek i siatkowy tył sprawiają, że czapka ta osłania oczy przed słońcem, pozwalając jednocześnie parować potowi. W lecie chyba bardziej przydatna.",
    "belarusian": "Доўгі навіс і сеткаватая задняя частка робяць гэтую кепку здольнай засланяць вочы ад сонца, у той жа час дазваляючы поту выпарацца. Улетку, напэўна, больш карысная.",
    "redacted": false
  },
  "Items/hat_camionneur/DisplayName": {
    "polish": "Czapka camionneura",
    "belarusian": "Кепка кіроўцы фуры",
    "redacted": false
  },
  "Items/hat_faln/+1 Logic": {
    "polish": "Absolutne maksimum skupienia",
    "belarusian": "Абсалютны максімум канцэнтрацыі",
    "redacted": false
  },
  "Items/hat_faln/-1 Perception": {
    "polish": "Skup się na drodze",
    "belarusian": "Сконцэнтруйся на дарозе",
    "redacted": false
  },
  "Items/hat_faln/Description": {
    "polish": "Niewielka druciana ramka w tej futurystycznie wyglądającej czapce typu pipo od FALN nadaje jej aerodynamiczny kształt narciarskiego hełmu, nie zapewniając przy tym żadnej ochrony. Osłania uszy i brwi noszącego w celu zmniejszenia oporów powietrza.",
    "belarusian": "Невялікая драцянная рамка ў гэтай футурыстычна выглядаючай шапцы тыпу піпа ад FALN надае ёй аэродынамічную форму лыжнага шлема, не забяспечваючы пры гэтым ніякай абароны. Яна закрывае вушы і бровы апранутага для памяншэння супраціву паветры.",
    "redacted": false
  },
  "Items/hat_faln/DisplayName": {
    "polish": "Pipo „Pipo” FALN",
    "belarusian": "Піпо „Піпо” ФАЛН",
    "redacted": false
  },
  "Items/hat_headset/+2 Inland Empire": {
    "polish": "Siedzisz we własnej głowie",
    "belarusian": "Сядзіш у сваёй уласнай галаве",
    "redacted": false
  },
  "Items/hat_headset/-1 Reaction Speed": {
    "polish": "„Możesz powtórzyć”?",
    "belarusian": "«Можаш паўтарыць»?",
    "redacted": false
  },
  "Items/hat_headset/Description": {
    "polish": "Dwa olbrzymie nauszniki chroniące cię przed światem. Ten konkretny egzemplarz kilkukrotnie musiał zmienić właściciela. Może się zapocić po przedłużonym użytkowaniu.",
    "belarusian": "Два велізарныя навушнікі, якія абараняюць вас ад свету. Гэты канкрэтны экземпляр некалькі разоў даводзілася мяняць уладальніка. Можа стаць вільготным пасля працяглага выкарыстання.",
    "redacted": false
  },
  "Items/hat_headset/DisplayName": {
    "polish": "Specjalistyczne słuchawki",
    "belarusian": "Спецыялізаваныя навушнікі",
    "redacted": false
  },
  "Items/hat_mullen/+1 Encyclopedia": {
    "polish": "Książkowy spryt",
    "belarusian": "Кніжная спрытнасць",
    "redacted": false
  },
  "Items/hat_mullen/Description": {
    "polish": "Ten kapelusz o szerokim rondzie wygląda nawet *lepiej* od tego, który nosi Dick Mullen. Ten facet to dureń i zresztą nawet nie istnieje. Ty istniejesz. Twój mózg też. Twój najprawdziwszy mózg jest schowany pod tym kapeluszem.",
    "belarusian": "Гэты капялюш з шырокімі краямі выглядае нават *лепш* за той, які носіць Дык Мулен. Гэты хлопец дурань і нават не існуе. Ты існуеш. Твой мозг таксама. Твой самы сапраўдны мозг схаваны пад гэтым капялюшам.",
    "redacted": false
  },
  "Items/hat_mullen/DisplayName": {
    "polish": "Kapelusz Dicka Mullena",
    "belarusian": "Капялюш Дзіка Малена",
    "redacted": false
  },
  "Items/hat_rcm/+1 Authority": {
    "polish": "Członek organizacji",
    "belarusian": "Член арганізацыі",
    "redacted": false
  },
  "Items/hat_rcm/Description": {
    "polish": "Wygodna i mocna czapka, wydaje się nieźle utrzymywać swój kształt. Pasuje na ciebie jak ulał. Zapach w środku kojarzy się... z tanim tytoniem i atramentem do maszyny do pisania. Z jakiegoś powodu wydaje się znajoma. Może ona też jest twoja? Choć tajemnicą pozostaje, jak zdobyła ją Świniarka.",
    "belarusian": "Зручная і моцная шапка, здаецца, добра захоўвае сваю форму. Падыходзіць табе, як літая. Пах унутры асацыюецца... з танным тытунём і чарнілам для пісальнай машыны. З нейкай прычыны здаецца знаёмай. Можа, яна таксама твая? Хоць застаецца загадкай, як яе набыла Свінарка.",
    "redacted": false
  },
  "Items/hat_rcm/DisplayName": {
    "polish": "Czapka porucznika MOR-u",
    "belarusian": "Шапка лейтэнанта РГМ",
    "redacted": false
  },
  "Items/hat_revolutionary/Description": {
    "polish": "*Uszatka* z mazowskim logo – jelenim porożem – na srebrnobiałym tle. Czujesz, jak państwo dba i troszczy się o twoje uszy.",
    "belarusian": "*Шапка-ушанка* з мазавецкім лагатыпам – аленскімі рагамі – на срэбнабелым фоне. Адчуваеш, як дзяржава клапоціцца і дбае пра твае вушы.",
    "redacted": false
  },
  "Items/hat_revolutionary/DisplayName": {
    "polish": "Czapka rewolucjonisty",
    "belarusian": "Шапка рэвалюцыянера",
    "redacted": false
  },
  "Items/hat_revolutionary/Tooltip": {
    "polish": "+1 do socjoekonomii Mazowa",
    "belarusian": "+1 да сацыяльна-эканамічнага становішча Мазоўя",
    "redacted": false
  },
  "Items/hat_revolutionary/Tooltip/quipLine": {
    "polish": "Przyjazny sąsiad z komuny",
    "belarusian": "Сяброўскі сусед з камуны",
    "redacted": false
  },
  "Items/hat_samaran/+1 Logic": {
    "polish": "Absolutnie logiczne, że nosi ją gliniarz",
    "belarusian": "Абсалютна лагічна, што носіць яе паліцэйскі.",
    "redacted": false
  },
  "Items/hat_samaran/-1 Suggestion": {
    "polish": "Klimat nietaktownych wieczorów kawalerskich",
    "belarusian": "Клімат няўклюдных вечароў халасцякоў",
    "redacted": false
  },
  "Items/hat_samaran/Description": {
    "polish": "Ten płowy, stożkowy kapelusz ze sterczącymi niczym anteny słomkami wygląda jak latarnia samarskiej mądrości. Dzięki Bogu nie widzisz za dobrze reakcji otoczenia, kiedy chodzisz po okolicy w tym niesamowicie nietaktownym nakryciu głowy.",
    "belarusian": "Гэты палавы, конусападобны капялюш са стырчаўчымі, як антенамі, саломкамі выглядае, як маяк самарскага розуму. Дзякуй Богу, ты не бачыць добра рэакцыі асяроддзя, калі ходзіш па акрузе ў гэтым неверагодна недалікатным галаўным уборы.",
    "redacted": false
  },
  "Items/hat_samaran/DisplayName": {
    "polish": "Stożkowy samarski kapelusz",
    "belarusian": "Конусападобны самарскі капялюш",
    "redacted": false
  },
  "Items/hat_t500/+1 Half Light": {
    "polish": "Głowa niczym taran",
    "belarusian": "Галава як таранападобная",
    "redacted": false
  },
  "Items/hat_t500/-1 Suggestion": {
    "polish": "Wojownik, nie miłośnik",
    "belarusian": "Ваяр, не аматар",
    "redacted": false
  },
  "Items/hat_t500/Description": {
    "polish": "Ten przerażający ceramiczny hełm o owadzich oczach leżał w gnieździe straszyka. Wciąż wystaje z niego nieco trzcin i czuć go morską wodą, poza tym jednak nadaje się do noszenia, choć jest nieco niewygodny. Z jakiegoś powodu zakładanie go budzi w tobie strach...",
    "belarusian": "Гэты жахлівы керамічны шлем з вачамі, як у насякомага, ляжаў у гняздзе павука. З яго ўсё яшчэ тырчаць трохі трыснягу і адчуваецца пах марской вады, але ён усё ж такі падыходзіць для нашэння, хоць крыху нязручны. З нейкай прычыны надзець яго выклікае ў цябе страх...",
    "redacted": false
  },
  "Items/hat_t500/DisplayName": {
    "polish": "Hełm Fairweather T-500",
    "belarusian": "Шлем Fairweather T-500",
    "redacted": false
  },
  "Items/highly_advanced_transceiver/Description": {
    "polish": "Wielotrybowy transiwer EH-4 wyprodukowany przez inżynierów firmy Esterhaz Elektronika. Zaprojektowany z myślą o maksymalnej elastyczności. W tym egzemplarzu pokrętło częstotliwości zastąpiono kluczem.",
    "belarusian": "Шматрэжымны трансіўэр EH-4, выраблены інжынерамі кампаніі Esterhaz Elektronika. Спраектаваны з улікам максімальнай гнуткасці. У гэтым экзэмпляры круцільная ручка частаты была заменена на ключ.",
    "redacted": false
  },
  "Items/highly_advanced_transceiver/DisplayName": {
    "polish": "Bardzo zaawansowany transiwer",
    "belarusian": "Вельмі перадавы трансіўер",
    "redacted": false
  },
  "Items/highly_expensive_transceiver/Description": {
    "polish": "Przenośny transiwer Kristallsprach Model 9. Wygląda (i brzmi) na drogi. Zastosowano w nim opatentowaną przez Kristallsprach technologię oczyszczania sygnału. W komplecie jest bakelitowa walizka ochronna.",
    "belarusian": "Партатыўны трансівер Kristallsprach Model 9. Выглядае (і гучыць) дорага. У ім выкарыстана запатэнтаваная Kristallsprach тэхналогія ачысткі сігналу. У камплекце ёсць бакелітавы ахоўны чамадан.",
    "redacted": false
  },
  "Items/highly_expensive_transceiver/DisplayName": {
    "polish": "Bardzo drogi transiwer",
    "belarusian": "Вельмі дарагі трансівер",
    "redacted": false
  },
  "Items/hypnogamma/Description": {
    "polish": "Hipnogamma! Robi dziwne rzeczy i leczy twój mózg. UWAGA! Hipnogamma jest LEKIEM. Całkowicie uzupełni twoje morale. Kliknij ikonę + obok swojego morale, jeśli odniosło obrażenia.",
    "belarusian": "Гіпнагама! Робіць дзіўныя рэчы і лечыць твой мозг. УВАГА! Гіпнагама з'яўляецца ЛЯКАМ. Цалкам адновіць твой настрой. Націсніце на значок + побач са сваім настроем, калі ён пацярпеў пашкоджанне.",
    "redacted": false
  },
  "Items/hypnogamma/DisplayName": {
    "polish": "Hipnogamma",
    "belarusian": "Гіпнагама",
    "redacted": false
  },
  "Items/instant_photo_tattoos/Description": {
    "polish": "Porucznik Kitsuragi zrobił to zdjęcie tatuaży wisielca. Widać na nim narysowaną na jego korpusie misterną siatkę niebieskich linii. Musisz przyznać, że wygląda ona całkiem czadowo.",
    "belarusian": "Лейтэнант Кіцурагі зрабіў гэты здымак татуіроўкі павешаніка. На ёй бачна намаляваную на яго целе мудрагелістую сетку сініх ліній. Трэба прызнаць, што яна выглядае даволі крута.",
    "redacted": false
  },
  "Items/instant_photo_tattoos/DisplayName": {
    "polish": "Zdjęcie natychmiastowe tatuaży",
    "belarusian": "Адразуе фота татуіровак",
    "redacted": false
  },
  "Items/jacket_carabineer/Description": {
    "polish": "Ta pięknie zdobiona kurtka królewskich karabinierów ma po 3 gwiazdki na pagonach i napisane na klatce piersiowej słowo „Capitaine”. Nie sposób nie kochać ojczyzny, kiedy zakładasz ten opatrzony gustownymi naszywkami strój.",
    "belarusian": "Гэта прыгожа ўпрыгожаная куртка каралеўскіх карабінераў мае па 3 зоркі на пагонях і слова \"Capitaine\" на грудзях. Нельга не любіць Айчыну, калі апранаеш гэты ўборачны касцюм з густоўнымі нашыўкамі.",
    "redacted": false
  },
  "Items/jacket_carabineer/DisplayName": {
    "polish": "Kurtka królewskiego karabiniera",
    "belarusian": "Куртка каралеўскага карабінера",
    "redacted": false
  },
  "Items/jacket_carabineer/Tooltip": {
    "polish": "+ 1 do revacholskiego nacjonalizmu",
    "belarusian": "+ 1 да рэвашольскага нацыяналізму",
    "redacted": false
  },
  "Items/jacket_carabineer/Tooltip/quipLine": {
    "polish": "Dumny nacjonalista",
    "belarusian": "Горды нацыяналіст",
    "redacted": false
  },
  "Items/jacket_faln/+1 Half Light": {
    "polish": "Zawsze gorąco",
    "belarusian": "Заўсёды горача",
    "redacted": false
  },
  "Items/jacket_faln/+1 Pain Threshold": {
    "polish": "Ochrona przed żywiołami",
    "belarusian": "Ахова ад стыхійных бедстваў",
    "redacted": false
  },
  "Items/jacket_faln/-1 Drama": {
    "polish": "Pocisz się jak świnia",
    "belarusian": "Патееце, як свіння.",
    "redacted": false
  },
  "Items/jacket_faln/Description": {
    "polish": "Ta wiatrówka jest niczym ochronny kokon zamykający tułów noszącego w mikrowszechświecie bezpiecznym od wiatru, wody, błota i ognia. Na klatce piersiowej widnieje dumny napis „W 100% syntetyczna”. Nie przepuszcza ani odrobiny powietrza (uwaga: tak naprawdę nie jest ognioodporna).",
    "belarusian": "Гэтая вятроўка падобная на ахоўны кокан, які ахоплівае тулава таго, хто яе носіць, у мікрасусвеце, абароненым ад ветру, вады, бруду і агню. На грудзях размешчана ганарлівая надпіс „На 100% сінтэтычная”. Не прапускае ні кроплі паветра (увага: насамрэч не з'яўляецца агнетрывалай).",
    "redacted": false
  },
  "Items/jacket_faln/DisplayName": {
    "polish": "Wiatrówka FALN „Faln”",
    "belarusian": "Ветраўка FALN «Faln»",
    "redacted": false
  },
  "Items/jacket_fritte_raincoat/+1 Endurance": {
    "polish": "Członek armii Frittte",
    "belarusian": "Чалец арміі Фрыттэ",
    "redacted": false
  },
  "Items/jacket_fritte_raincoat/Description": {
    "polish": "Przezroczysty, plastikowy płaszcz przeciwdeszczowy z napisem „FRITTTE” (sic!) na plecach. Zdjęcie na opakowaniu przedstawia grupę szczęśliwych, tańczących w deszczu revacholczyków.",
    "belarusian": "Празрысты, пластыкавы дажджавік з надпісам «FRITTTE» (sic!) на спіне. Фатаграфія на ўпакоўцы паказвае групу шчаслівых, якія танчаць пад дажджом рэвашольцаў.",
    "redacted": false
  },
  "Items/jacket_fritte_raincoat/DisplayName": {
    "polish": "Plastikowy płaszcz przeciwdeszczowy „FRITTTE”",
    "belarusian": "Пластыкавы дажджавік «FRITTTE»",
    "redacted": false
  },
  "Items/jacket_fucktheworld/+1 Half Light": {
    "polish": "Mroczny świat",
    "belarusian": "Мрочный свет",
    "redacted": false
  },
  "Items/jacket_fucktheworld/-1 Rhetoric": {
    "polish": "Nieelegancki przekaz",
    "belarusian": "Несучаснае паведамленне",
    "redacted": false
  },
  "Items/jacket_fucktheworld/Description": {
    "polish": "Skórzana kurtka należąca jeszcze niedawno do chuligana, który rozumiał, czym tak naprawdę jest miłość. Na plecach zapisane ma *nom de guerre* właściciela. Noszenie jej samo w sobie stanowi nie lada przekaz.",
    "belarusian": "Скураная куртка, якая зусім нядаўна належала халiгану, які разумеў, чым насамрэч з'яўляецца каханне. На спіне яна мае напісаны *nom de guerre* уладальніка. Носьбіт яе сам па сабе з'яўляецца нямалым пасланнем.",
    "redacted": false
  },
  "Items/jacket_fucktheworld/DisplayName": {
    "polish": "Skórzana kurtka „W Chuj Z Tym”",
    "belarusian": "Скураная куртка „На Хуй З Гэтым”",
    "redacted": false
  },
  "Items/jacket_interisolar/+1 Suggestion": {
    "polish": "Elegancki strój",
    "belarusian": "Элегантнае адзенне",
    "redacted": false
  },
  "Items/jacket_interisolar/Description": {
    "polish": "Stonowana, brązowa marynarka idealna do biura lub na wieczorną wizytę w kawiarni. Czerwona róża przy lewej kieszonce na piersi powoli usycha.",
    "belarusian": "Сцішаная, карычневая пінжак ідэальная для офіса або на вячэрні візіт у кафэ. Чырвоная ружа пры левай кішэні на грудзі павольна ўсыхае.",
    "redacted": false
  },
  "Items/jacket_interisolar/DisplayName": {
    "polish": "Międzyisolarna marynarka",
    "belarusian": "Міжзаслённы флот",
    "redacted": false
  },
  "Items/jacket_interisolar_white/+1 Conceptualization": {
    "polish": "Plany na lato",
    "belarusian": "Планы на лета",
    "redacted": false
  },
  "Items/jacket_interisolar_white/Description": {
    "polish": "Klasyczna biała, letnia marynarka uwielbiana zarówno przez członków Saramiskiej Partii Komunistycznej jak i zaprzyjaźnionych handlarzy narkotykami z okolic subtropikalnych. Niezależnie od twoich politycznych ambicji, dobrze na tobie leży.",
    "belarusian": "Класічны белы, летні паджак, любімы як членамі Сарамісцкай Камуністычнай Партыі, так і сяброўскімі наркагандлярамі з субтрапічных раёнаў. Незалежна ад вашых палітычных амбіцый, ён добра на вас сядзіць.",
    "redacted": false
  },
  "Items/jacket_interisolar_white/DisplayName": {
    "polish": "Saramiska marynarka sportowa",
    "belarusian": "Сарыміска спартыўная марынарка",
    "redacted": false
  },
  "Items/jacket_kimono_robe/+1 Drama": {
    "polish": "Stań się smokiem",
    "belarusian": "Стань драконам",
    "redacted": false
  },
  "Items/jacket_kimono_robe/+1 Electrochemistry": {
    "polish": "Stań się narkomanem... w dziwnym szlafroku",
    "belarusian": "Стань наркаманам... у дзіўным халатце",
    "redacted": false
  },
  "Items/jacket_kimono_robe/Description": {
    "polish": "Ten tandetny, jedwabny szlafrok ma kolor jaskrawoniebieski, a na jego przedzie widnieje ryczący smok gotowy do nocnego lotu. Zawiązuje się go czerwonym pasem. Pod względem kulturowym jest mocno nietaktowny, ale tylko dla osób spoza Seolu. Prawdziwym Seolitom jest zapewne wszystko jedno.",
    "belarusian": "Гэты танны, шаўковы халат мае колер ярка-сіні, а на ім спераду намаляваны рыкаючы цмок, гатовы да начнога палёту. Ён завязваецца чырвоным поясам. У культурным сэнсе ён моцна нявыгадны, але толькі для людзей па-за межамі Сеула. Сапраўдным сеульцам, пэўна, усё роўна.",
    "redacted": false
  },
  "Items/jacket_kimono_robe/DisplayName": {
    "polish": "Jedwabny szlafrok imprezowego smoka",
    "belarusian": "Шаўковы халат вясёлага дракона",
    "redacted": false
  },
  "Items/jacket_korovjev/+1 Conceptualization": {
    "polish": "Szach-mat",
    "belarusian": "Шах і мат",
    "redacted": false
  },
  "Items/jacket_korovjev/Description": {
    "polish": "Ta elegancka marynarka w szachownicę roztacza wokół ciebie aurę takiego *spoczko* poważnego gościa. Ma też naprawdę wygodne, pojemne kieszenie.",
    "belarusian": "Гэта элегантная куртка ў клетку стварае вакол цябе аўру такога *спакойнага* сур'ёзнага госця. Яна таксама мае сапраўды зручныя, ёмістыя кішэні.",
    "redacted": false
  },
  "Items/jacket_korovjev/DisplayName": {
    "polish": "Marynarka Korojewa",
    "belarusian": "Марынарка Караева",
    "redacted": false
  },
  "Items/jacket_mullen/+1 Empathy": {
    "polish": "Blues M. Nyfloxa",
    "belarusian": "Блюз М. Ныфлока",
    "redacted": false
  },
  "Items/jacket_mullen/Description": {
    "polish": "Ten stary, zakurzony płaszcz należał do kogoś imieniem „M. Nyflox”. Imię jest wyszyte w jedwabnej podszewce. Czuć go molami i starym olejem silnikowym, lecz pasuje do ciebie idealnie. Kiedy zaciskasz pasek, ogarnia cię dziwne poczucie samotności.",
    "belarusian": "Гэтае старое, пыльнае паліто належала камусьці па імені «М. Ныфлокc». Імя вышыта на шаўковай падкладцы. Яно пахне молямі і старым маторным алеем, але сядзіць на табе ідэальна. Калі зашпільваеш пояс, ахоплівае незвычайнае пачуццё адзіноты.",
    "redacted": false
  },
  "Items/jacket_mullen/DisplayName": {
    "polish": "Płaszcz producenta pinballi",
    "belarusian": "Плашч вытворцы пінболаў",
    "redacted": false
  },
  "Items/jacket_nansencoat/+1 Composure": {
    "polish": "Pod latarnią zorzy",
    "belarusian": "Пад ліхтаром зары",
    "redacted": false
  },
  "Items/jacket_nansencoat/+1 Shivers": {
    "polish": "Dar od la revacholiere",
    "belarusian": "Дар ад la revacholiere",
    "redacted": false
  },
  "Items/jacket_nansencoat/Description": {
    "polish": "Liczne warstwy poliwinylu i sztucznej owczej skóry sprawiają, że płaszcz ten idealnie nadaje się do podróży psim zaprzęgiem po zaśnieżonych równinach. Z jakiegoś powodu wiedziałeś, że będzie on czekał na ciebie pod ziemią, w zatopionej rurze. I znalazłeś go. To jak gdyby miasto ci go podarowało, aby cię chronić.",
    "belarusian": "Шматлікія слаі полівінілхларыду і штучнай авечай скуры робяць гэты паліто ідэальным для падарожжаў на сабачым запрэжцы па заснежаных раўнінах. Па нейкай прычыне вы ведалі, што яно будзе чакаць вас пад зямлёй, у затопленай трубе. І вы знайшлі яго. Гэта як быццам горад вам яго падараваў, каб вас абараніць.",
    "redacted": false
  },
  "Items/jacket_nansencoat/DisplayName": {
    "polish": "Polarny anorak",
    "belarusian": "Палярны анорак",
    "redacted": false
  },
  "Items/jacket_navalcoat/+1 Suggestion": {
    "polish": "Tak jest, kapitanie!",
    "belarusian": "Так ёсць, капітан!",
    "redacted": false
  },
  "Items/jacket_navalcoat/-1 Half Light": {
    "polish": "Oficerski sznyt",
    "belarusian": "Афіцэрскі шнурок",
    "redacted": false
  },
  "Items/jacket_navalcoat/Description": {
    "polish": "W tym klasycznym dwurzędowym płaszczu do twarzy jest każdemu, również tobie. A jeśli kiedykolwiek okaże się, że musisz zmagać się z wiatrem u steru okrętu, gruba tkanina zapewni ci ochronę. I to mimo tych kilku dziur wygryzionych przez mole.",
    "belarusian": "У гэтым класічным двубортным паліто да твару кожнаму, у тым ліку і табе. А калі калі-небудзь давядзецца змагацца з ветрам на стырне карабля, то тоўстая тканіна забяспечыць табе абарону. І гэта нягледзячы на ​​гэтыя некалькі дзірак, якія выгрызлі молі.",
    "redacted": false
  },
  "Items/jacket_navalcoat/DisplayName": {
    "polish": "Niebieski płaszcz marynarski",
    "belarusian": "Сіні марскі плашч",
    "redacted": false
  },
  "Items/jacket_patrol_cloak/+1 Espirit de Corps": {
    "polish": "Odzyskując ulice",
    "belarusian": "Аднаўленне вуліц",
    "redacted": false
  },
  "Items/jacket_patrol_cloak/+1 Shivers": {
    "polish": "Poznaj swoje sąsiedztwo",
    "belarusian": "Пазнаёмся са сваім наваколлем",
    "redacted": false
  },
  "Items/jacket_patrol_cloak/Description": {
    "polish": "Policyjny płaszcz z grubego brezentu. Byłby niemalże wodo- i wiatroodporny, gdyby nie trzy dziury po kulach. Na plecach ma rozpoznawczy biały prostokąt MOR-u.",
    "belarusian": "Паліцэйскі плашч з грубага брызенту. Ён быў бы амаль воданепранікальны і ветраахоўны, калі б не тры дзіркі ад куль. На спіне ў яго пазнавальны белы прастакутнік РГМ.",
    "redacted": false
  },
  "Items/jacket_patrol_cloak/DisplayName": {
    "polish": "Płaszcz patrolowy MOR-u",
    "belarusian": "Плашч патрульны РГМ",
    "redacted": false
  },
  "Items/jacket_pissflaubert/+1 Drama": {
    "polish": "Wszystko w dupie",
    "belarusian": "Усё наперакакрыніцы.",
    "redacted": false
  },
  "Items/jacket_pissflaubert/-1 Authority": {
    "polish": "Zaraz, ja jestem detektywem?!",
    "belarusian": "Пачакайце, я дэтэктыў?!",
    "redacted": false
  },
  "Items/jacket_pissflaubert/Description": {
    "polish": "Skórzana kurtka należąca jeszcze niedawno do młodzieńca, który posiadł nieco intymnej wiedzy na temat ludzkiego losu. Na plecach zapisane ma *nom de guerre* właściciela. Noszenie jej samo w sobie stanowi nie lada przekaz.",
    "belarusian": "Скураная куртка, якая яшчэ нядаўна належала юнаку, які валодаў крыху інтымнымі ведамі пра лёс чалавека. На спіне пазначана *nom de guerre* уладальніка. Носьбіт яе сам па сабе з'яўляецца немалым пасланнем.",
    "redacted": false
  },
  "Items/jacket_pissflaubert/DisplayName": {
    "polish": "Skórzana kurtka „Obszczyp***ł”",
    "belarusian": "Кожаная куртка \"Абшчып***л\"",
    "redacted": false
  },
  "Items/jacket_rcm/+1 Espirit de Corps": {
    "polish": "Zjednoczeni w czerni",
    "belarusian": "Аб'яднаныя ў чорным",
    "redacted": false
  },
  "Items/jacket_rcm/+1 Visual Calculus": {
    "polish": "Bystre oko",
    "belarusian": "Пільнае вока",
    "redacted": false
  },
  "Items/jacket_rcm/Description": {
    "polish": "Czarna marynarka od munduru z białym prostokątem rozpoznawczym na prawym rękawie i plecach. Litery po wewnętrznej stronie kołnierzyka układają się w napis POR-2GFR. Marynarka jest wyjątkowo wysokiej jakości, pomijając niewielkie ślady zużycia.",
    "belarusian": "Чорны пінжак ад мундуру з белым прастакутным пазнавальным знакам на правым рукаве і спіне. Літары на ўнутраным баку каўняра складаюцца ў надпіс POR-2GFR. Пінжак вылучаецца выключна высокай якасцю, за выключэннем невялікіх слядоў зносу.",
    "redacted": false
  },
  "Items/jacket_rcm/DisplayName": {
    "polish": "Marynarka oficerska MOR-u",
    "belarusian": "Афіцэрскі мундзір РГМ",
    "redacted": false
  },
  "Items/jacket_reflective_vest/+1 Endurance": {
    "polish": "Bezpieczeństwo przede wszystkim",
    "belarusian": "Бяспека перш за ўсё",
    "redacted": false
  },
  "Items/jacket_reflective_vest/-1 Reaction Speed": {
    "polish": "Nie sposób cię nie zauważyć",
    "belarusian": "Немагчыма цябе не заўважыць.",
    "redacted": false
  },
  "Items/jacket_reflective_vest/Description": {
    "polish": "Niesamowicie odblaskowa kamizelka bezpieczeństwa przypominająca te używane przez budowlańców i robotników na ulicach. Zawiera wymienny zestaw baterii. Czujesz się w niej jak głębinowy ukwiał.",
    "belarusian": "Неверагодна адбівальная камізэлька бяспекі, якая нагадвае тыя, што выкарыстоўваюцца будаўнікамі і рабочымі на вуліцах. Змяшчае зменны набор батарэек. Адчуваеш сябе ў ёй, як глыбінны акварыумны анемон.",
    "redacted": false
  },
  "Items/jacket_reflective_vest/DisplayName": {
    "polish": "Odblaskowa kamizelka budowlana",
    "belarusian": "Святлоадбівальная будаўнічая камізэлька",
    "redacted": false
  },
  "Items/jacket_suede/+1 Espirit de Corps": {
    "polish": "Halogenowe znaki wodne",
    "belarusian": "Галагенавыя вадзяныя знакі",
    "redacted": false
  },
  "Items/jacket_suede/Description": {
    "polish": "Wygląda na to, że ktoś zdarł tę marynarkę niczym skórę z jakiegoś dawno wymarłego disco zwierzęcia. Na plecach i prawym rękawie widnieje tajemniczy biały prostokąt.",
    "belarusian": "Выглядае на тое, што нехта зняў гэтую саколку, як скуру з даўно вымерлага дыскатэчнага жывёлы. На спіне і правым рукаве з'явіўся таямнічы белы прастакутнік.",
    "redacted": false
  },
  "Items/jacket_suede/DisplayName": {
    "polish": "Disco-marynarka",
    "belarusian": "Дыска-марская вопратка",
    "redacted": false
  },
  "Items/jacket_windbreaker_surf/+1 Composure": {
    "polish": "Zachowaj spokój",
    "belarusian": "Захавай спакой",
    "redacted": false
  },
  "Items/jacket_windbreaker_surf/-1 Shivers": {
    "polish": "Wodoodporność",
    "belarusian": "Воданепранікальнасць",
    "redacted": false
  },
  "Items/jacket_windbreaker_surf/Description": {
    "polish": "Ta nylonowa wiatrówka jest tak uszyta, że owija się wokół ciebie niczym membrana. Wyposażona jest w chowany kaptur, zaś na plecach ma związany ze sportem i latem napis. Kiedy w niej chodzisz, szeleści łagodnie.",
    "belarusian": "Гэтая нейлонавая вятроўка пашыта так, што абгортваецца вакол цябе нібы мембрана. Яна абсталявана убіраемым каптуром, а на спіне мае надпіс, звязаны са спортам і летам. Калі ты ў ёй ходзіш, яна мякка шолахціць.",
    "redacted": false
  },
  "Items/jacket_windbreaker_surf/DisplayName": {
    "polish": "Dynamiczna wiatrówka „Surfing”",
    "belarusian": "Дынамічная ветравая куртка «Сёрфінг»",
    "redacted": false
  },
  "Items/key_abandoned_lorry/Description": {
    "polish": "Klucz do porzuconej ciężarówki koło pomnika Filipa III.",
    "belarusian": "Ключ ад закінутай грузавіка каля помніка Філіпа III.",
    "redacted": false
  },
  "Items/key_abandoned_lorry/DisplayName": {
    "polish": "Klucz do porzuconej ciężarówki",
    "belarusian": "Ключ ад пакінутай грузавіка",
    "redacted": false
  },
  "Items/key_apartment_building/Description": {
    "polish": "Klucz do apartamentowca.",
    "belarusian": "Ключ ад шматпавярхоўкі.",
    "redacted": false
  },
  "Items/key_apartment_building/DisplayName": {
    "polish": "Klucz do apartamentowca",
    "belarusian": "Ключ ад шматкватэрнага дома",
    "redacted": false
  },
  "Items/key_basement_apartment/Description": {
    "polish": "Bardzo niepozorny klucz. Otwiera drzwi do mieszkania w suterenie za szklarnią.",
    "belarusian": "Вельмі нязначны ключ. Адчыняе дзверы ў кватэру ў сутарэнні за цяпліцай.",
    "redacted": false
  },
  "Items/key_basement_apartment/DisplayName": {
    "polish": "Klucz do mieszkania w suterenie",
    "belarusian": "Ключ ад кватэры ў сутарэннях",
    "redacted": false
  },
  "Items/key_bookstore_backdoor/Description": {
    "polish": "Klucz do pokrytych znakami tylnych drzwi Kryminałów, Romansów i Biografii Sławnych Ludzi.",
    "belarusian": "Ключ да пакрытых знакамі задніх дзвярэй Крыміналаў, Раманаў і Біяграфій Вядомых Людзей.",
    "redacted": false
  },
  "Items/key_bookstore_backdoor/DisplayName": {
    "polish": "Klucz do tylnych drzwi księgarni",
    "belarusian": "Ключ ад задніх дзвярэй кнігарні",
    "redacted": false
  },
  "Items/key_church_door/Description": {
    "polish": "Klucz jest lekki i prosty. Dołączony do niego jest żółty plastikowy dysk i żółta naklejka. Otwiera drzwi kościoła na wybrzeżu.",
    "belarusian": "Ключ лёгкі і просты. Да яго далучаны жоўты пластыкавы дыск і жоўтая налепка. Ён адкрывае дзверы касцёла на ўзбярэжжы.",
    "redacted": false
  },
  "Items/key_church_door/DisplayName": {
    "polish": "Klucz do drzwi kościoła",
    "belarusian": "Ключ ад дзвярэй касцёла",
    "redacted": false
  },
  "Items/key_coast_home/Description": {
    "polish": "Klucz do twojego drugiego domu we wsi rybackiej.",
    "belarusian": "Ключ ад твайго другога дома ў рыбацкай вёсцы.",
    "redacted": false
  },
  "Items/key_coast_home/DisplayName": {
    "polish": "Klucz do chaty na wybrzeżu",
    "belarusian": "Ключ ад доміка на ўзбярэжжы",
    "redacted": false
  },
  "Items/key_doomed_backdoor/Description": {
    "polish": "Klucz znaleziony w szufladzie Centrum East Delta Commerce.",
    "belarusian": "Ключ знойдзены ў шуфлядзе Цэнтра East Delta Commerce.",
    "redacted": false
  },
  "Items/key_doomed_backdoor/DisplayName": {
    "polish": "Klucz do zgubionych tylnych drzwi",
    "belarusian": "Ключ ад згубленых задніх дзвярэй",
    "redacted": false
  },
  "Items/key_ring/Description": {
    "polish": "Na aluminiowym kółku na klucze napisano „Whirling-in-Rags”. Są na nim wszystkie znalezione przez ciebie klucze. UWAGA! Najechanie na miejsce na klucze po lewej wyświetli listę wszystkich kluczy na kółku.",
    "belarusian": "На алюмініевым кольцы для ключоў напісана «Whirling-in-Rags». На ім знаходзяцца ўсе знойдзеныя табой ключы. УВАГА! Навядзенне на месца для ключоў злева пакажа спіс усіх ключоў на кольцы.",
    "redacted": false
  },
  "Items/key_ring/DisplayName": {
    "polish": "Kółko na klucze z Whirling-in-Rags",
    "belarusian": "Брелок на ключы з Whirling-in-Rags",
    "redacted": false
  },
  "Items/key_trash_container/Description": {
    "polish": "Klucz do pojemnika na śmieci należącego do Whirling-in-Rags.",
    "belarusian": "Ключ ад скрыні для смецця, якая належыць Whirling-in-Rags.",
    "redacted": false
  },
  "Items/key_trash_container/DisplayName": {
    "polish": "Klucz do pojemnika na śmieci",
    "belarusian": "Ключ ад кантэйнера для смецця",
    "redacted": false
  },
  "Items/key_whirling_tequila/Description": {
    "polish": "Klucz z wyrytym na nim numerem 1. Powinien otwierać drzwi do twojego pokoju.",
    "belarusian": "Ключ з выгравіраваным на ім нумарам 1. Ён павінен адчыняць дзверы ў вашу пакой.",
    "redacted": false
  },
  "Items/key_whirling_tequila/DisplayName": {
    "polish": "Klucz do pokoju nr 1",
    "belarusian": "Ключ ад пакоя № 1",
    "redacted": false
  },
  "Items/key_workshop_spare/Description": {
    "polish": "Zniszczony, brudny klucz. Jego powierzchnia jest już mocno zardzewiała, a przywiązana żółta wstążka ewidentnie jest bliska końca swojego istnienia – robi się wyblakła i widać w niej szereg dziur. Na kluczu widnieje napis „zapasowy do warsztatu”.",
    "belarusian": "Знішчаны, брудны ключ. Яго паверхня ўжо моцна заржавела, а прывязаная жоўтая стужка відавочна блізка да свайго канца — яна выцвілая, і ў ёй бачна шэраг дзірак. На ключы напісана «запасная да майстэрні».",
    "redacted": false
  },
  "Items/key_workshop_spare/DisplayName": {
    "polish": "Zapasowy klucz do warsztatu",
    "belarusian": "Запасны ключ ад майстэрні.",
    "redacted": false
  },
  "Items/kind_green_ape_pen/Description": {
    "polish": "Długopis z małpią głową na końcu. Ma ona zamknięte oczy i dobrotliwy wyraz twarzy. Wygląda, jakby medytowała.",
    "belarusian": "Алеўка з малпаю галавою на канцы. Яна мае закрытыя вочы і добразычлівы выраз твару. Выглядае, як быццам медытуе.",
    "redacted": false
  },
  "Items/kind_green_ape_pen/DisplayName": {
    "polish": "Długopis z życzliwą zieloną małpą",
    "belarusian": "Ручка з добразычлівай зялёнай малпай",
    "redacted": false
  },
  "Items/klaasje_passport/Description": {
    "polish": "Ten często używany paszport z licznymi pieczątkami został wydany przez Republikę Oranje. Znalazłeś go w gnieździe straszyka na wyspie. Możesz go otworzyć i zapoznać się z nim bardziej szczegółowo.",
    "belarusian": "Гэты часта выкарыстоўваны пашпарт з шматлікімі штампамі быў выдадзены Рэспублікай Аранжа. Ты знайшоў яго ў гняздзе мерцвяка на выспе. Можаш яго адкрыць і пазнаёміцца з ім больш падрабязна.",
    "redacted": false
  },
  "Items/klaasje_passport/DisplayName": {
    "polish": "(Dowód) Paszport Klaasje",
    "belarusian": "(Доказ) Паспорт Клаас'е",
    "redacted": false
  },
  "Items/kvalsund_multitool/Description": {
    "polish": "To zaawansowany łom – łom +2, można by rzec – stworzony przez firmę Kvalsund w Vaasie. Liczba gadżetów ukrytych w korpusie żółto-szarego narzędzia przyprawiłaby o zawrót głowy każdego technika.",
    "belarusian": "Гэта прасунутая лома – лом +2, можна сказаць – створаная кампаніяй Kvalsund у Ваасе. Колькасць гаджэтаў, схаваных у корпусе жоўта-шэрага інструмента, выклікала б галавакружэнне ў любога тэхніка.",
    "redacted": false
  },
  "Items/kvalsund_multitool/DisplayName": {
    "polish": "Multitool Kvalsund KR+2",
    "belarusian": "Мультитул Kvalsund KR+2",
    "redacted": false
  },
  "Items/kvalsund_multitool/Tooltip": {
    "polish": "Wyposaż się w niego, aby otwierać zamknięte pojemniki.",
    "belarusian": "Аснасі сябе ім, каб адкрываць закрытыя кантэйнеры.",
    "redacted": false
  },
  "Items/ledger_damaged/Description": {
    "polish": "Znaleziony w śmietniku notatnik. Jest pełen tekstu zapisanego ciężkim, męskim charakterem pisma. Przyjrzyj mu się uważniej – może dałoby się go wykorzystać do robienia notatek o śledztwie?",
    "belarusian": "Знойдзены ў сметніку нататнік. Ён поўны тэксту, напісанага цяжкім, мужчынскім почыркам. Прыгледзься да яго ўважлівей — можа, яго можна было б выкарыстаць для запісак аб расследаванні?",
    "redacted": false
  },
  "Items/ledger_damaged/DisplayName": {
    "polish": "Uszkodzony notatnik",
    "belarusian": "Пашкоджаны нататнік",
    "redacted": false
  },
  "Items/ledger_oblivion/+1 Authority": {
    "polish": "Wyrzuciłem to gówno",
    "belarusian": "Я выкінуў гэтае гаўно.",
    "redacted": false
  },
  "Items/ledger_oblivion/+1 Suggestion": {
    "polish": "Dobra dla zdrowia twarda decyzja",
    "belarusian": "Добра для здароўя цвёрдае рашэнне",
    "redacted": false
  },
  "Items/ledger_oblivion/-1 Inland Empire": {
    "polish": "Gdzieś to mam",
    "belarusian": "Недзе гэта ў мяне ёсць",
    "redacted": false
  },
  "Items/ledger_oblivion/Description": {
    "polish": "To znaleziony przez ciebie w śmietniku notatnik. Aż promieniuje pustką. Jego strony pokrywa warstwa „la, la, la, to, czego nie wiem, nie może mnie skrzywdzić”. Spoglądasz na niego i, o dziwo, sprawia to, że czujesz się zaskakująco dobrze.",
    "belarusian": "Гэта знойдзены табой у сметніцы нататнік. Ён ажно выпраменьвае пустату. Яго старонкі пакрытыя слоем «ла, ла, ла, тое, чаго я не ведаю, не можа мяне параніць». Ты глядзіш на яго і, на дзіва, гэта прымушае цябе адчуваць сябе на дзіва добра.",
    "redacted": false
  },
  "Items/ledger_oblivion/DisplayName": {
    "polish": "Notatnik pustki",
    "belarusian": "Нататнік пусткі",
    "redacted": false
  },
  "Items/ledger_of_failure_and_hatred/+1 Empathy": {
    "polish": "Mam przesrane",
    "belarusian": "Я маю праблемы.",
    "redacted": false
  },
  "Items/ledger_of_failure_and_hatred/+1 Inland Empire": {
    "polish": "Paskudne uczucie",
    "belarusian": "Агіднае адчуванне",
    "redacted": false
  },
  "Items/ledger_of_failure_and_hatred/-2 Authority": {
    "polish": "Mam totalnie przesrane",
    "belarusian": "У мяне ўсё ідзе наперакош.",
    "redacted": false
  },
  "Items/ledger_of_failure_and_hatred/Description": {
    "polish": "To ten sam notatnik, który znalazłeś w śmietniku, tyle że teraz jest jakiś *gorszy*. Myślisz przez niego o liście. O kobiecym piśmie. O tym, jak rano nie chce się wychodzić z łóżka.",
    "belarusian": "Гэта той жа нататнік, які ты знайшоў у сметніцы, толькі зараз ён нейкі *горшы*. Ты думаеш праз яго пра спіс. Пра жаночы почырк. Пра тое, як раніцай не хочацца вылазіць з ложка.",
    "redacted": false
  },
  "Items/ledger_of_failure_and_hatred/DisplayName": {
    "polish": "Notatnik porażki i nienawiści",
    "belarusian": "Нататнік няўдачы і нянавісці",
    "redacted": false
  },
  "Items/leopard_print_body_suit/Description": {
    "polish": "Woda wyrzuciła na wybrzeże ten element odzieży w cętki, ukrywając go między kamieniami a lodem. Kiedy zbliżasz go do nosa, czujesz zapach stęchlizny. Wygląda niebezpiecznie dziko, jak gdyby chciał ci przekazać, że powinieneś dwa razy się zastanowić, zanim się do niego zbliżysz...",
    "belarusian": "Вада выкінула на ўзбярэжжа гэты элемент адзення ў плямістасці, схаваўшы яго паміж камянямі і лёдам. Калі набліжаеш да носа, адчуваеш пах затхласці. Выглядае небяспечна дзіка, як быццам хоча сказаць табе, што варта двойчы падумаць, перш чым наблізіцца да яго...",
    "redacted": false
  },
  "Items/leopard_print_body_suit/DisplayName": {
    "polish": "Cętkowany trykot",
    "belarusian": "Плямісты трыкатаж",
    "redacted": false
  },
  "Items/library_card/Description": {
    "polish": "Karta biblioteczna znaleziona w kieszeni martwego mężczyzny na promenadzie w Martinaise. Wciąż jest nieco wilgotna w dotyku. Na okładce widnieje pieczęć Biblioteki Publicznej w Jamrock.",
    "belarusian": "Бібліятэчная карта знойдзена ў кішэні мёртвага мужчыны на праменадзе ў Марцінэйсе. Яна ўсё яшчэ крыху вільготная навобмацак. На вокладцы стаіць пячатка Грамадскай бібліятэкі ў Джэмроку.",
    "redacted": false
  },
  "Items/library_card/DisplayName": {
    "polish": "Złożona karta biblioteczna",
    "belarusian": "Складзеная бібліятэчная картка",
    "redacted": false
  },
  "Items/lieutenants_handkerchief/Description": {
    "polish": "Chusteczka, którą dał ci porucznik Kitsuragi. Jeden z rogów ozdobiono koronką i wyszytym napisem „Portier”.",
    "belarusian": "Хустачка, якую даў табе лейтэнант Кіцурагі. Адзін з кутоў упрыгожаны карункамі і вышытай надпісам «Парцье».",
    "redacted": false
  },
  "Items/lieutenants_handkerchief/DisplayName": {
    "polish": "Chusteczka porucznika",
    "belarusian": "Хустачка лейтэнанта",
    "redacted": false
  },
  "Items/lieutenants_notebook/Description": {
    "polish": "Notatnik porucznika Kitsuragiego, klasyczny Mnemotechnique A6. Ciągle się zastanawiasz, czemu sam takiego nie masz.",
    "belarusian": "Ноутбук поручніка Кіцурагі, класічны Mnemotechnique A6. Увесь час задаешся пытаннем, чаму ў цябе самога такога няма.",
    "redacted": false
  },
  "Items/lieutenants_notebook/DisplayName": {
    "polish": "Notatnik porucznika",
    "belarusian": "Блакнот лейтэнанта",
    "redacted": false
  },
  "Items/magnesium/Description": {
    "polish": "Magnez to balsam na znękane życiowymi burzami serce. UWAGA! Magnez jest LEKIEM. Uzupełni twoje morale o 1. Kliknij ikonę + koło swojego morale, jeśli odniosło obrażenia.",
    "belarusian": "Магній — гэта бальзам для знямоглага ад жыццёвых бураў сэрца. УВАГА! Магній з'яўляецца ЛЕКАМ. Ён папоўніць вашы маральныя сілы на 1. Націсніце на значок + каля вашых маральных сіл, калі яны былі пашкоджаны.",
    "redacted": false
  },
  "Items/magnesium/DisplayName": {
    "polish": "Magnez",
    "belarusian": "Магній",
    "redacted": false
  },
  "Items/map_of_martinaise/Description": {
    "polish": "Mocno zużyta mapa okolic Martinaise z roku 48. Na górze widnieje tytuł „Bienvenue à Revachol”. Jest trochę przestarzała, powstała bowiem w studiu designerskim próbującym bez powodzenia rozpropagować Martinaise jako modny kierunek turystyczny.",
    "belarusian": "Моцна зношаная карта ваколіц Марцінаізе з 48 года. На версе стаіць назва „Bienvenue à Revachol”. Яна трохі састарэла, бо была створана ў дызайнерскай студыі, якая беспаспяхова спрабавала распаўсюдзіць Марцінаізэ як модны турыстычны кірунак.",
    "redacted": false
  },
  "Items/map_of_martinaise/DisplayName": {
    "polish": "Mapa Martinaise",
    "belarusian": "Карта Марцінайз",
    "redacted": false
  },
  "Items/metal_tare/Description": {
    "polish": "Pusta metalowa puszka.",
    "belarusian": "Пустая металічная бляшанка.",
    "redacted": false
  },
  "Items/metal_tare/DisplayName": {
    "polish": "Metalowe opakowanie",
    "belarusian": "Металічная ўпакоўка",
    "redacted": false
  },
  "Items/missing_jacket_filthy/Description": {
    "polish": "Ta brudna szmata przez długi czas zdana była na łaskę żywiołów. Pokryta jest mewim gównem, a bóg jeden wie jaki proces sprawił, że stała się dziwnie sztywna. Nie wiesz nawet, jakiej marki jest to ubranie.",
    "belarusian": "Гэта брудная ануча доўгі час была пакінутая на літасць стыхіям. Яна пакрыта памётам чаек, і толькі Бог ведае, які працэс зрабіў яе дзіўна цвёрдай. Ты нават не ведаеш, якой маркі гэтае адзенне.",
    "redacted": false
  },
  "Items/missing_jacket_filthy/DisplayName": {
    "polish": "Brudna kurtka",
    "belarusian": "Брудная куртка",
    "redacted": false
  },
  "Items/money/Description": {
    "polish": "Zasoby fiskalne o wartości...",
    "belarusian": "Фіскальныя рэсурсы коштам...",
    "redacted": false
  },
  "Items/money/DisplayName": {
    "polish": "Pieniądze",
    "belarusian": "Грошы",
    "redacted": false
  },
  "Items/music_smallest_church_tape/Description": {
    "polish": "Taśma znaleziona w chacie na wybrzeżu. Na stronie A napisano „Najmniejszy kościół w Saint-Saëns”, na stronie B znajduje się rzekomo wersja instrumentalna. Wymaga odtwarzacza do użycia.",
    "belarusian": "Стужка знойдзена ў хаце на ўзбярэжжы. На боку A напісана «Найменшая царква ў Сен-Сане», на боку B знаходзіцца нібыта інструментальная версія. Патрабуе прайгравальніка для выкарыстання.",
    "redacted": false
  },
  "Items/music_smallest_church_tape/DisplayName": {
    "polish": "Taśma „Najmniejszy kościół w Saint-Saëns”",
    "belarusian": "Стужка «Найменшая царква ў Сэн-Сэн»",
    "redacted": false
  },
  "Items/music_whirling_smallest_church/Description": {
    "polish": "W tym pojemniku była taśma, została jednak zniszczona w napadzie szału. Coś w singlu Etenniersów „Najmniejszy kościół w Saint-Saëns” musiało kogoś mocno zirytować. Według etykiety nagrania dokonano w roku 43.",
    "belarusian": "У гэтым кантэйнеры была стужка, але яна была знішчана ў прыпадку гневу. Нешта ў сінгле Етэнье \"Самая маленькая царква ў Сэн-Сане\" мусіла моцна каго-небудзь раздражніць. Паводле этыкеткі, запіс зроблены ў 43 годзе.",
    "redacted": false
  },
  "Items/music_whirling_smallest_church/DisplayName": {
    "polish": "Pusty pojemnik na kasetę",
    "belarusian": "Пусты кантэйнер для касеты",
    "redacted": false
  },
  "Items/neck_bowtie/+2 Drama": {
    "polish": "Fan teatru",
    "belarusian": "Тэатральны фанат",
    "redacted": false
  },
  "Items/neck_bowtie/Description": {
    "polish": "Nie masz wątpliwości, że noszenie tej muszki niesie ze sobą przekaz. Nie jesteś tylko pewien jaki.",
    "belarusian": "Ты не маеш сумневу, што нашэнне гэтай матылька нясе з сабой пасланне. Ты толькі ня ўпэўнены, якое.",
    "redacted": false
  },
  "Items/neck_bowtie/DisplayName": {
    "polish": "Muszka",
    "belarusian": "Мушка",
    "redacted": false
  },
  "Items/neck_scented_scarf/+1 Shivers": {
    "polish": "Wiosenny chłód",
    "belarusian": "Вясенні холад",
    "redacted": false
  },
  "Items/neck_scented_scarf/-2 Physical Instrument": {
    "polish": "Alergia",
    "belarusian": "Алергія",
    "redacted": false
  },
  "Items/neck_scented_scarf/Description": {
    "polish": "Ten lekki wiosenny szalik pachnie wodą kolońską i tanim środkiem do prania. Ktoś musiał go tu zostawić. Może po randce? Załóż go, jeśli chcesz oszukiwać sam siebie, że przyszła wiosna.",
    "belarusian": "Гэты лёгкі вясновы шалік пахне адэкалонам і танным сродкам для мыцця. Хтосьці, напэўна, пакінуў яго тут. Магчыма, пасля спаткання? Надзень яго, калі хочаш падманваць самога сябе, што прыйшла вясна.",
    "redacted": false
  },
  "Items/neck_scented_scarf/DisplayName": {
    "polish": "Wonny szalik",
    "belarusian": "Швэдаршы шалік",
    "redacted": false
  },
  "Items/neck_setting_sun_medal/+1 Rhetoric": {
    "polish": "Bohaterskie czyny (innych ludzi)",
    "belarusian": "Гераічныя ўчынкі (іншых людзей)",
    "redacted": false
  },
  "Items/neck_setting_sun_medal/Description": {
    "polish": "W świetlistym, pomarańczowym słońcu umieszczono ciemnoniebieską gwiazdę. Pod spodem zapisano słowo, którym najczęściej opisuje się wyjątkową odwagę w boju: „Męstwo”. Medali takich jak ten nie można kupić. Trzeba sobie na nie zasłużyć.",
    "belarusian": "У зіхоткім аранжавым сонцы змешчана цёмна-сіняя зорка. Пад ім напісана слова, якое найбольш часта апісвае выключную адвагу ў баі: «Мужнасць». Медалі, як гэты, нельга купіць. На іх трэба заслугоўваць.",
    "redacted": false
  },
  "Items/neck_setting_sun_medal/DisplayName": {
    "polish": "Medal „Zachodzące słońce”",
    "belarusian": "Медаль «Захад Сонца»",
    "redacted": false
  },
  "Items/neck_teratorn_tie/+1 Inland Empire": {
    "polish": "Zośmiokrotniony wzrok",
    "belarusian": "Васьміразовае бачанне",
    "redacted": false
  },
  "Items/neck_teratorn_tie/+1 Volition": {
    "polish": "Ochrona kryptydy",
    "belarusian": "Ахова криптыды",
    "redacted": false
  },
  "Items/neck_teratorn_tie/Description": {
    "polish": "Cienki krawat bolo spinany zabytkową klamrą w kształcie ptasiej czaszki z ośmioma oczodołami. Choć budzi ona niepokój, nie możesz oderwać wzroku.",
    "belarusian": "Тонкі гальштук быў скрэплены старажытнай спражкай у форме птушынага чэрапа з васьмю вачніцамі. Хоць ён выклікае трывогу, вы не можаце адарваць погляду.",
    "redacted": false
  },
  "Items/neck_teratorn_tie/DisplayName": {
    "polish": "Krawat ośmiookiego teratorna",
    "belarusian": "Гальштук васьмівокайго тэраторна",
    "redacted": false
  },
  "Items/neck_tie/+1 Inland Empire": {
    "polish": "Szaleństwo wyobraźni",
    "belarusian": "Шаленства ўяўлення",
    "redacted": false
  },
  "Items/neck_tie/Description": {
    "polish": "Krawat ozdobiony jest krzykliwym wzorem. Jest niepokojąco aż barwny. Masz z jakiegoś powodu wrażenie, że niewłaściwym byłoby go kiedykolwiek zdejmować. Jest twoim przyjacielem. Zdradzisz go, jeśli zmienisz go na jakiś nudziarski szalik.",
    "belarusian": "Гальштук упрыгожаны крыклівым узорам. Ён трывожна надта маляўнічы. Вы па нейкай прычыне маеце ўражанне, што няправільна было б калі-небудзь здымаць яго. Ён ваш сябар. Вы здрадзіце яму, калі заменіце яго на нейкі нудны шалік.",
    "redacted": false
  },
  "Items/neck_tie/DisplayName": {
    "polish": "Okropny krawat",
    "belarusian": "Жахлівы гальштук",
    "redacted": false
  },
  "Items/neck_winter_scarf/+1 Empathy": {
    "polish": "Cierpienia nizin społecznych",
    "belarusian": "Пакуты нізоў грамадства",
    "redacted": false
  },
  "Items/neck_winter_scarf/-1 Composure": {
    "polish": "Do dupy być biedakiem",
    "belarusian": "Да дупы быць бедаком",
    "redacted": false
  },
  "Items/neck_winter_scarf/Description": {
    "polish": "Ten postronkowaty stary szalik gryzie, gdy jest owinięty wokół szyi. Widać z daleka, że pochodzi z *pomocy humanitarnej*. Wiesz jednak, że tysiące ludzi na całej isoli cierpią ten sam los co ty – muszą nosić niewygodne szaliki z demobilu.",
    "belarusian": "Гэты зношаны стары шалік кусаецца, калі завязаны вакол шыі. Відаць здалёк, што ён паходзіць з *гуманітарнай дапамогі*. Аднак ты ведаеш, што тысячы людзей па ўсім вобласці церпяць такі ж лёс, як ты – мусяць насіць нязручныя шалікі з утылізацыі.",
    "redacted": false
  },
  "Items/neck_winter_scarf/DisplayName": {
    "polish": "Zimowy szalik z demobilu",
    "belarusian": "Зімовы шалік з дэмабілізацыі.",
    "redacted": false
  },
  "Items/neck_winter_scarf_red/+1 Pain Threshold": {
    "polish": "Gangsterzy nie płaczą",
    "belarusian": "Гангстары не плачуць",
    "redacted": false
  },
  "Items/neck_winter_scarf_red/Description": {
    "polish": "Ten duży czerwony szalik ma na sobie jeszcze kościelny kurz. Subtelny wzór w nieco innym odcieniu czerwieni przedstawia wojownicze koguty i meskijskie kwietne motywy.",
    "belarusian": "Гэты вялікі чырвоны шалік усё яшчэ мае на сабе касцёльны пыл. Тонкі ўзор у крыху іншым адценні чырвонага адлюстроўвае ваяўнічых пеўняў і мексіканскія кветкавыя матывы.",
    "redacted": false
  },
  "Items/neck_winter_scarf_red/DisplayName": {
    "polish": "Jedwabny szalik meskijskiego gangstera",
    "belarusian": "Шаўковы шалік мянкскага гангстэра",
    "redacted": false
  },
  "Items/nosaphed/Description": {
    "polish": "Dzień, w którym opracowano Nosafed, może zostać zapamiętany jako jeden z najważniejszych w historii. Jego zażycie zapewnia niejasne poczucie kontroli nad własnym życiem. UWAGA! Nosafed jest LEKIEM. Uzupełni twoje zdrowie o 1. Kliknij ikonę + koło swojego zdrowia, jeśli odniosłeś obrażenia.",
    "belarusian": "Дзень, калі быў распрацаваны Nosafed, можа быць запомнены як адзін з самых важных у гісторыі. Яго прыём забяспечвае няяснае адчуванне кантролю над уласным жыццём. УВАГА! Nosafed — гэта ЛЯК. Дапоўніць ваша здароўе на 1. Націсніце на ікону + каля вашага здароўя, калі вы атрымалі траўмы.",
    "redacted": false
  },
  "Items/nosaphed/DisplayName": {
    "polish": "Nosafed",
    "belarusian": "Носафед",
    "redacted": false
  },
  "Items/note_from_fridge/Description": {
    "polish": "Zapisana ręcznie notatka znaleziona przez ciebie przy lodówce – wielkim niedźwiedziu. Wciąż nosi ślady magnesów w kształcie owoców, którymi została przytwierdzona do jej drzwi.",
    "belarusian": "Напісаная ад рукі заўвага, знойдзеная табою каля халадзільніка - вялікага мядзведзя. Яна ўсё яшчэ захоўвае сляды магнітаў у форме садавіны, якімі была прымацавана да яго дзвярэй.",
    "redacted": false
  },
  "Items/note_from_fridge/DisplayName": {
    "polish": "Zapisana ręcznie notatka z lodówki",
    "belarusian": "Напісаная ад рукі нататка з халадзільніка",
    "redacted": false
  },
  "Items/novelty_cheque/Description": {
    "polish": "Ten czek o rozmiarach 20x50 cm wygląda, jakby powinien zostać uroczyście komuś przekazany na jakiejś gali. Można go rzekomo zamienić w sklepie Frittte na 25 reáli. Pod numerem ktoś zapisał ostrożnie słowa: „Czynsz chujcjonariusza. Całość”. UWAGA! Bezwartościowy w lombardzie.",
    "belarusian": "Гэты чэк памерам 20x50 см выглядае, як быццам павінен быць урачыста перададзены камусьці на нейкай цырымоніі. Яго мабыць можна абмяняць у краме Frittte на 25 рэалаў. Побач з нумарам нехта акуратна запісаў словы: «Кватэрная плата чуйкцыянера. Уся сума». УВАГА! Бясцэнны ў ламбарде.",
    "redacted": false
  },
  "Items/novelty_cheque/DisplayName": {
    "polish": "Wielki krzykliwy czek",
    "belarusian": "Вялікі крыклівы чэк",
    "redacted": false
  },
  "Items/pants_bellbottom/+1 Electrochemistry": {
    "polish": "Ciasne w kroku",
    "belarusian": "Цесна ў кроку",
    "redacted": false
  },
  "Items/pants_bellbottom/-1 Savoir Faire": {
    "polish": "Ciasne w udach",
    "belarusian": "Цесна ў сцёгнах",
    "redacted": false
  },
  "Items/pants_bellbottom/Description": {
    "polish": "Te złotobrązowe spodnie rozszerzają się nieznacznie u dołu. Zazwyczaj dzwony są lekko szerokie na dole, ale te są zupełnie inne. To czyjeś zaszczane, obspermione spodnie imprezowe.",
    "belarusian": "Гэтыя залатавата-карычневыя штаны злёгку пашыраюцца ўнізе. Звычайна клёшы трохі шырокія ўнізе, але гэтыя зусім іншыя. Гэта чыесьці абасцыкаць, аплодатварыць штаны для вечарынак.",
    "redacted": false
  },
  "Items/pants_bellbottom/DisplayName": {
    "polish": "Mocno rozszerzane spodnie",
    "belarusian": "Моцна пашыраныя штаны",
    "redacted": false
  },
  "Items/pants_carabineer/+1 Reaction Speed": {
    "polish": "Czujność!",
    "belarusian": "Насцярожанасць!",
    "redacted": false
  },
  "Items/pants_carabineer/Description": {
    "polish": "Spodnie te zrobiono z syntetycznego, lekkiego włókna w taki sposób, aby nogi i podbrzusze karabiniera mogły swobodnie oddychać. Czerwone pasy mają inspirować do odważnych czynów, złoty zaś symbolizuje płonący w sercu noszącego płomień patriotyzmu.",
    "belarusian": "Гэтыя штаны зроблены з сінтэтычнага, лёгкага валакна такім чынам, каб ногі і падбрушша карабінера маглі свабодна дыхаць. Чырвоныя палосы пакліканы натхняць на адважныя ўчынкі, а золата сімвалізуе полымя патрыятызму, што гараць у сэрцы насільніка.",
    "redacted": false
  },
  "Items/pants_carabineer/DisplayName": {
    "polish": "Spodnie królewskiego karabiniera",
    "belarusian": "Штаны каралеўскага карабінера",
    "redacted": false
  },
  "Items/pants_faln/+2 Savoir Faire": {
    "polish": "Przestrzeń w kroku / luźny krój",
    "belarusian": "Прастора ў кроку / свабодны крой",
    "redacted": false
  },
  "Items/pants_faln/+3 Physical Instrument": {
    "polish": "Swoboda działania",
    "belarusian": "Свабода дзеянняў",
    "redacted": false
  },
  "Items/pants_faln/Description": {
    "polish": "Najtańszy model spodni sportowych FALN „Modular”. Na oznaczeniach widnieją napisy „100% hydrofobowe”, „SymanTec” i „FALN – Lab Mirowa” – tworzą aurę pseudonaukowej tajemniczości. W dotyku wydają się gumowate i futurystyczne.",
    "belarusian": "Найтаннейшая мадэль спартыўных штаноў FALN \"Modular\". На абазначэннях знаходзяцца надпісы „100% гідрафобныя”, \"SymanTec\" і \"FALN – Lab Mirowa\" – ствараюць аўру псеўданавуковай таямнічасці. На навобмацак яны здаюцца гумовымі і футурыстычнымі.",
    "redacted": false
  },
  "Items/pants_faln/DisplayName": {
    "polish": "Spodnie sportowe FALN „Modular”",
    "belarusian": "Спартыўныя штаны FALN «Modular»",
    "redacted": false
  },
  "Items/pants_interisolar/Description": {
    "polish": "Szyte na miarę jasnobrązowe spodnie, przeciętne pod każdym względem. Są absolutnie niepozorne – innymi słowy *doskonałe*.",
    "belarusian": "Пашытыя на заказ светла-карычневыя штаны, сярэднія ва ўсіх адносінах. Яны абсалютна нязначныя – іншымі словамі *выдатныя*.",
    "redacted": false
  },
  "Items/pants_interisolar/DisplayName": {
    "polish": "Międzyisolarne spodnie",
    "belarusian": "Міжісалярныя штаны",
    "redacted": false
  },
  "Items/pants_interisolar/Tooltip": {
    "polish": "+1 do Królestwa Sumienia",
    "belarusian": "+1 да Каралеўства Сумлення",
    "redacted": false
  },
  "Items/pants_interisolar/Tooltip/quipLine": {
    "polish": "Spodnie moralisty!",
    "belarusian": "Штаны мараліста!",
    "redacted": false
  },
  "Items/pants_interisolar_white/+2 Visual Calculus": {
    "polish": "Umysł bez skazy",
    "belarusian": "Розум без заганы",
    "redacted": false
  },
  "Items/pants_interisolar_white/Description": {
    "polish": "Biel, kolor śmiałków. Zwłaszcza takich, którzy zamierzają przemierzać błotniste ulice Martinaise. Dobrze pasują do białej marynarki.",
    "belarusian": "Белы, колер смельчакоў. Асабліва тых, хто збіраецца перасякаць гразкія вуліцы Мартынэза. Добра падыходзяць да белага пінжака.",
    "redacted": false
  },
  "Items/pants_interisolar_white/DisplayName": {
    "polish": "Saramiskie spodnie sportowe",
    "belarusian": "Сараміскія спартыўныя штаны",
    "redacted": false
  },
  "Items/pants_itchy_angry/+2 Half Light": {
    "polish": "Wkurzający świąd",
    "belarusian": "Дазвольце свярблівыя адчуванні",
    "redacted": false
  },
  "Items/pants_itchy_angry/-1 Composure": {
    "polish": "Jak pszczoły w gaciach",
    "belarusian": "Як пчолы ў трусах",
    "redacted": false
  },
  "Items/pants_itchy_angry/-1 Savoir Faire": {
    "polish": "Piekielnie niewygodnie",
    "belarusian": "Чортаўска нязручна",
    "redacted": false
  },
  "Items/pants_itchy_angry/Description": {
    "polish": "Spodnie z gryzącego materiału. Budzą w tobie złość. Rany boskie, jakie one są niewygodne. Strzel kogoś w ryj! Są pasiaste, do połowy łydki. Zbyt ciasne w udach, zbyt luźne w pasie. Najgorszy układ!",
    "belarusian": "Штаны з калючага матэрыялу. Выклікаюць у вас злосць. Божа мой, якія яны нязручныя. Удары каго-небудзь у твар! Яны ў палоску, да паловы ікры. Занадта цесныя ў сцёгнах, занадта свабодныя ў станы. Найгоршы варыянт!",
    "redacted": false
  },
  "Items/pants_itchy_angry/DisplayName": {
    "polish": "Spodnie z gryzącego materiału",
    "belarusian": "Штаны з куслівага матэрыялу",
    "redacted": false
  },
  "Items/pants_jeans/+1 Electrochemistry": {
    "polish": "Boski tyłek",
    "belarusian": "Боскі задок.",
    "redacted": false
  },
  "Items/pants_jeans/-1 Reaction Speed": {
    "polish": "Spojrzenie w tył",
    "belarusian": "Погляд назад",
    "redacted": false
  },
  "Items/pants_jeans/Description": {
    "polish": "Choć dżinsy wyglądają na zniszczone, ich dawny właściciel musiał mieć tyłek uformowany osobiście przez Pana Boga. Wspaniałe, brzoskwiniowate męskie pośladki odcisnęły się w tkaninie tak bardzo, że aż zastanawiasz się, czy jej noszenie nie uczyni również twojej bezkształtnej dupy nieco bardziej *atrakcyjną*.",
    "belarusian": "Хоць джынсы выглядаюць зношанымі, іх былы ўладальнік павінен быў мець азадок, сфармаваны асабіста Богам. Цудоўныя, персікавыя мужчынскія ягадзіцы адбіліся ў тканіне так моцна, што нават задумваешся, ці не зробіць іх нашэнне таксама тваю бясформенную задніцу крыху больш *прывабнай*.",
    "redacted": false
  },
  "Items/pants_jeans/DisplayName": {
    "polish": "Spodnie robotnicze Pour L'Homme",
    "belarusian": "Рабочыя штаны Pour L'Homme",
    "redacted": false
  },
  "Items/pants_jeans_black/+1 Logic": {
    "polish": "Zwykły dzień zwykłego człowieka",
    "belarusian": "Звычайны дзень звычайнага чалавека",
    "redacted": false
  },
  "Items/pants_jeans_black/Description": {
    "polish": "Dzięki bogu za czarne dżinsy. Każdy w nich dobrze wygląda. Dorzuć do nich t-shirt z ulubioną książką i żółtą plastikową torbę, żeby roztoczyć wokół siebie klimat spotkania śmietnikowego nurka z przyjaznym profesorem. Albo zrób cokolwiek chcesz. W końcu to tylko para czarnych dżinsów.",
    "belarusian": "Дзякуй богу за чорныя джынсы. Кожны ў іх добра выглядае. Дадайце да іх футболку з вашай любімай кнігай і жоўтую пластыкавую торбу, каб стварыць вакол сябе атмасферу сустрэчы смеццевага нырца з прыязным прафесарам. Альбо зрабіце што заўгодна. Нарэшце, гэта ўсяго толькі пара чорных джынсаў.",
    "redacted": false
  },
  "Items/pants_jeans_black/DisplayName": {
    "polish": "Zwykłe czarne dżinsy",
    "belarusian": "Звычайныя чорныя джынсы",
    "redacted": false
  },
  "Items/pants_jeans_red/+1 Physical Instrument": {
    "polish": "Kogut z piekła rodem",
    "belarusian": "Певень з пекла родам",
    "redacted": false
  },
  "Items/pants_jeans_red/Description": {
    "polish": "Te zawadiackie czerwone dżinsy mają w dolnej części lewej nogawki wyszytego koguta wskazującego na ich meskijskie pochodzenie. Ptaka otacza kwietny wzór.",
    "belarusian": "Гэтыя адважныя чырвоныя джынсы маюць у ніжняй частцы левай калашыны вышытага пеўня, які сведчыць аб іх мексіканскім паходжанні. Птушку акружае кветкавы ўзор.",
    "redacted": false
  },
  "Items/pants_jeans_red/DisplayName": {
    "polish": "Czerwone dżinsy meskijskiego gangstera",
    "belarusian": "Чырвоныя джынсы мінскага гангстэра",
    "redacted": false
  },
  "Items/pants_rcm/+1 Authority": {
    "polish": "Dumny krok",
    "belarusian": "Горды крок",
    "redacted": false
  },
  "Items/pants_rcm/+1 Suggestion": {
    "polish": "Jakby wiedział, co robi",
    "belarusian": "Як бы ведаў, што робіць",
    "redacted": false
  },
  "Items/pants_rcm/Description": {
    "polish": "Te bawełniane spodnie są bardzo wygodne, a mimo to wyglądają oficjalnie i biznesowo. Czyjaś delikatna ręka wyszyła na wewnętrznej metce podpis o treści „Perseus Black”.",
    "belarusian": "Гэтыя баваўняныя штаны вельмі зручныя, але тым не менш выглядаюць афіцыйна і дзелавіта. Чыясьці далікатная рука вышывала на ўнутранай метцы подпіс з тэкстам «Пэрсэй Блэк».",
    "redacted": false
  },
  "Items/pants_rcm/DisplayName": {
    "polish": "Spodnie porucznika MOR-u",
    "belarusian": "Штаны лейтэнанта РГМ",
    "redacted": false
  },
  "Items/pays_infernal/Description": {
    "polish": "",
    "belarusian": "Not to translate",
    "redacted": true
  },
  "Items/pays_infernal/DisplayName": {
    "polish": "",
    "belarusian": "Not to translate",
    "redacted": true
  },
  "Items/perfectly_adequate_transceiver/Description": {
    "polish": "Transiwer, jakich wiele. Na świecie są ich zapewne dziesiątki tysięcy, nie do odróżnienia od siebie.",
    "belarusian": "Трансіўэр, якiх шмат. У свеце іх, напэўна, дзясяткі тысяч, не адрознiць адзiн ад аднаго.",
    "redacted": false
  },
  "Items/perfectly_adequate_transceiver/DisplayName": {
    "polish": "Absolutnie wystarczający transiwer",
    "belarusian": "Абсалютна дастатковы трансіўер",
    "redacted": false
  },
  "Items/plastic_tare/Description": {
    "polish": "Pusta plastikowa butelka.",
    "belarusian": "Пустая пластыкавая бутэлька.",
    "redacted": false
  },
  "Items/plastic_tare/DisplayName": {
    "polish": "Plastikowe opakowanie",
    "belarusian": "Пластыкавая ўпакоўка",
    "redacted": false
  },
  "Items/police_dice/Description": {
    "polish": "Te dwie dwudziestościenne kości mają kolory policyjnego koguta – czerwona jest z heliotropu, niebieska zaś z lazurytu. Kiedy je rzucisz i zmrużysz oczy, może ci się wydać, że przybywasz właśnie na miejsce zbrodni. I że pada. UWAGA! Spójrz na zakładkę MAPY w dzienniku, aby sprawdzić, które białe testy są otwarte.",
    "belarusian": "Гэтыя два дваццацігранныя косці маюць колеры міліцэйскай міргалкі — чырвоны са шэршага і сіні з лазурыту. Калі вы іх кідаеце і прыжжураеце вочы, можа здацца, што вы толькі што прыбылі на месца злачынства. Ідзе дождж. УВАГА! Зірніце на укладку МАПЫ ў часопісе, каб праверыць, якія белыя тэсты адкрыты.",
    "redacted": false
  },
  "Items/police_dice/DisplayName": {
    "polish": "Zestaw kości dwudziestościennych „Syreny”",
    "belarusian": "Набор дваццацігранных кубікаў „Сірэны”",
    "redacted": false
  },
  "Items/postcard_boogie_street/Description": {
    "polish": "Na pogniecionej pocztówce przedstawiono otwarty targ na Boogie Street jakieś 5 lat temu. Obok stoiska z martwymi, powieszonymi z zadaszenia za nóżki kogutami stoi uśmiechnięty sprzedawca. Czerwona krew leje się na błotnistą ulicę, po której przemykają rozmyte cienie przechodniów.",
    "belarusian": "На памятай паштоўцы паказаны адкрыты рынак на Boogie Street каля 5 гадоў таму. Побач з прылаўкам, дзе мёртвыя пеўні звісаюць з даху на ножках, стаіць усміхнуты прадавец. Чырвоная кроў льецца на гразкую вуліцу, па якой праскокваюць размытыя цені прахожых.",
    "redacted": false
  },
  "Items/postcard_boogie_street/DisplayName": {
    "polish": "Pocztówka „Boogie Street 46”",
    "belarusian": "Паштоўка «Boogie Street 46»",
    "redacted": false
  },
  "Items/postcard_coal_city/Description": {
    "polish": "Pocztówka przedstawia las kominów dymiących obficie ku niebieskiemu, bezchmurnemu niebu. Czas zabarwił ją na niezdrowy kolor starych zębów. Na odwrocie napisano dwukrotnie jedno zdanie: „Wydostałem się. Wydostałem się”. Adresata brak.",
    "belarusian": "Паштоўка паказвае лес труб, шчодра дымячыхся да блакітнага, безаблочнага неба. Час афарбаваў яе ў нездаровы колер старых зубоў. На адваротным баку напісана двойчы адно сказ: «Я выбраўся. Я выбраўся». Адрасата няма.",
    "redacted": false
  },
  "Items/postcard_coal_city/DisplayName": {
    "polish": "Pocztówka „Węglowe Miasto 08”",
    "belarusian": "Паштоўка „Вугальны Горад 08”",
    "redacted": false
  },
  "Items/postcard_couron/Description": {
    "polish": "Na odwrocie tej napisano „PIEKŁO”. Słowo jak najdalsze od prawdy. To lata dobrobytu. Couron, najlepsza dzielnica Zachodniego Revacholu, cieszy się słonecznym dniem. Wysokie, piękne budynki ze stali, żelaza i żółtego wapienia wznoszą się nad brzegiem rzeki, a po ich fasadach przemykają cienie chmur.",
    "belarusian": "На адваротным баку напісана «ПЕКЛА». Слова, як мага далейшыя ад праўды. Гэта гады дабрабыту. Курон, лепшы раён Заходняга Рэвашолю, радуецца сонечнаму дню. Высокія, прыгожыя будынкі з сталі, жалеза і жоўтага вапняку ўзвышаюцца над берагам ракі, а па іх фасадах плывуць цені аблокаў.",
    "redacted": false
  },
  "Items/postcard_couron/DisplayName": {
    "polish": "Pocztówka „Couron 33”",
    "belarusian": "Паштоўка «Couron 33»",
    "redacted": false
  },
  "Items/postcard_grand_couron/Description": {
    "polish": "Na pocztówce widnieje szemrana dzielnica mieszkalna nieopodal Jamrock. Trzynastopiętrowe budynki stoją na wzgórzu niczym sarkofagi, zza nich zaś złowieszczo wznosi się mgła. To końcówka lat dobrobytu – w 39 projekt zakończył się katastrofą. Pozostał po nim gnębiony opiatami i żółtaczką typu B slums.",
    "belarusian": "На паштоўцы відаць сумніўны жылы раён недалёка ад Джамрока. Трынаццаціпавярховыя будынкі стаяць на ўзгорку, нібы саркафагі, а за імі злавесна падымаецца туман. Гэта канец гадоў дабрабыту – у 39-м праект скончыўся катастрофай. Пасля яго застаўся тручаны апіатамі і жаўтухой тыпу В трушчобы.",
    "redacted": false
  },
  "Items/postcard_grand_couron/DisplayName": {
    "polish": "Pocztówka „Grand Couron 37”",
    "belarusian": "Паштоўка «Grand Couron 37»",
    "redacted": false
  },
  "Items/postcard_la_delta/Description": {
    "polish": "Słońce sprawiło, że kartka ta wypłowiała niemal do barw sepii. Ruch uliczny w centrum, wyżej znikające w beżowej, dziennej mgle – oparach z delty, na której zbudowano dzielnicę – duchy drapaczy chmur. Pocztówka jest opłacona z góry.",
    "belarusian": "Сонца зрабіла гэтую паштоўку амаль колеру сепіі. Дарожны рух у цэнтры, вышэй знікаючы ў бэжавым дзённым тумане — выпарах з дэльты, на якой пабудаваны раён, — духі хмарачосаў. Паштоўка аплачана загадзя.",
    "redacted": false
  },
  "Items/postcard_la_delta/DisplayName": {
    "polish": "Pocztówka „La Delta 51”",
    "belarusian": "Паштоўка «La Delta 51»",
    "redacted": false
  },
  "Items/postcard_le_jardin/Description": {
    "polish": "Ta laminowana pocztówka przedstawia świat po drugiej stronie rzeki. Niecałe dziesięć lat po wojnie wschodni brzeg jest już całkowicie odnowiony. Na wzgórzach widać piękne ogrody i rezydencje, przy fontannie stoi zaparkowany mały, beżowy statek powietrzny. Za tę pocztówkę można wziąć sporo pieniędzy.",
    "belarusian": "Ламінаваная паштоўка паказвае свет на другім баку ракі. Менш чым праз дзесяць гадоў пасля вайны ўсходні бераг цалкам адноўлены. На ўзгорках відаць прыгожыя сады і рэзідэнцыі, каля фантана стаіць прыпаркаваная маленькая бэжавыя паветраная лодка. За гэтую паштоўку можна атрымаць шмат грошай.",
    "redacted": false
  },
  "Items/postcard_le_jardin/DisplayName": {
    "polish": "Pocztówka „Le Jardin 21”",
    "belarusian": "Паштоўка «Le Jardin 21»",
    "redacted": false
  },
  "Items/postcard_martinaise/Description": {
    "polish": "Wyblakła pocztówka z końcówki poprzedniego stulecia pokazuje Martinaise sprzed czasu rewolucji. Jest środek lata, na Rue de Saint-Gislaine roi się od burżuazji z parasolkami, chodnik zaś przyozdobiony jest flagami Wild Pines. Na odwrocie nic nie jest napisane.",
    "belarusian": "Выцвілая паштоўка з канца папярэдняга стагоддзя паказвае Марцінэз да рэвалюцыі. Гэта сярэдзіна лета, на вуліцы Рэ дэ Сэн-Гіслен мітусіцца буржуазія з парасонамі, а тратуар упрыгожаны сцягамі Вайлд Пайнс. На адваротным баку нічога не напісана.",
    "redacted": false
  },
  "Items/postcard_martinaise/DisplayName": {
    "polish": "Pocztówka „Martinaise 98”",
    "belarusian": "Паштоўка «Мартынайз 98»",
    "redacted": false
  },
  "Items/prybar/Description": {
    "polish": "Łom o czerwonej końcówce i z wygrawerowanym pod rączką napisem „Carsson T do zadań specjalnych”. Jest satysfakcjonująco ciężki i całkiem możliwe, że to jedno z najprzydatniejszych narzędzi, jakie można posiadać.",
    "belarusian": "Лом з чырвонай канцоўкай і з выгравіраваным пад ручкай надпісам «Carsson T для спецыяльных задач». Ён прыемна цяжкі і цалкам магчыма, што гэта адзін з найбольш карысных інструментаў, які можна мець.",
    "redacted": false
  },
  "Items/prybar/DisplayName": {
    "polish": "Łom",
    "belarusian": "Лом",
    "redacted": false
  },
  "Items/prybar/Tooltip": {
    "polish": "Wyposaż się w niego, aby otwierać zamknięte pojemniki.",
    "belarusian": "Абсталюйцеся ім, каб адчыняць зачыненыя кантэйнеры.",
    "redacted": false
  },
  "Items/radiant_spinners/Description": {
    "polish": "Wspaniałe kołpaki, które podarował ci porucznik Kitsuragi, abyś mógł opłacić swój pokój w Whirling. Są niebieskiego koloru i migocą wytwornie w świetle.",
    "belarusian": "Цудоўныя каўпакі, якія падарыў табе лейтэнант Кіцурагі, каб ты мог аплаціць свой пакой у Whirling. Яны сіняга колеру і вытанчана мігочуць у святле.",
    "redacted": false
  },
  "Items/radiant_spinners/DisplayName": {
    "polish": "Błyszczące kołpaki",
    "belarusian": "Бліскучыя каўпаки",
    "redacted": false
  },
  "Items/red_police_die/Description": {
    "polish": "Ta dwudziestościenna kość jest zrobiona z heliotropu i wykładana lazurytem – kolorami przypomina syrenę policyjną. Jej niebieska partnerka gdzieś się zawieruszyła. Wygląda trochę jak... straż pożarna przybywająca na miejsce wypadku? Rozjebane wszystko. Przejebane. UWAGA! Spójrz na zakładkę MAPY w dzienniku, aby sprawdzić, które białe testy są otwarte.",
    "belarusian": "Гэты дваццацігранны кавалак зроблены з геліятропа і выкладзены лазурытам – яго колеры нагадваюць паліцэйскую сігналізацыю. Яе сіняя партнёрка дзесьці заблукала. Выглядзіць крыху як... пажарныя, якія прыбываюць на месца аварыі? Усё разбурылася. Жудасна. УВАГА! Засяродзьцеся на ўкладцы КАРТЫ ў дзённіку, каб праверыць, якія белыя тэсты адчынены.",
    "redacted": false
  },
  "Items/red_police_die/DisplayName": {
    "polish": "Dwudziestościenna czerwona kość",
    "belarusian": "Дваццацігранны чырвоны кубік",
    "redacted": false
  },
  "Items/rene_photo/Description": {
    "polish": "Czarno-białe zdjęcie pary pozującej przed diabelskim młynem. Dziewczyna jest młoda i ładna, mężczyzna uśmiecha się, a na sobie ma wykwintny mundur. Z tyłu ktoś pewną ręką napisał „Jarmark revacholski, lato 91”.",
    "belarusian": "Чорна-белая фатаграфія пары, якая пазіруе перад чортавым колам. Дзяўчына маладая і прывабная, мужчына ўсміхаецца, на ім вытанчаны мундзір. Ззаду нехта ўпэўненай рукой напісаў „Рэвашольскі кірмаш, лета 91”.",
    "redacted": false
  },
  "Items/rene_photo/DisplayName": {
    "polish": "Zdjęcie szczęśliwej pary",
    "belarusian": "Фотаздымак шчаслівай пары",
    "redacted": false
  },
  "Items/rubys_journal/Description": {
    "polish": "Zadbany dziennik oprawiony w brązową skórę i z nazwą marki „SCHNELLER” zapisaną na tylnej okładce. Zdaje się, że był wiernym przyjacielem samotnej podróżniczki.",
    "belarusian": "Дагледаны дзённік у брунатнай скураной вокладцы з назвай брэнда «SCHNELLER» на задняй вокладцы. Падаецца, што ён быў верным сябрам адзінотнага падарожніка.",
    "redacted": false
  },
  "Items/rubys_journal/DisplayName": {
    "polish": "Dziennik Ruby",
    "belarusian": "Дзённік Рубі",
    "redacted": false
  },
  "Items/ruffed_grouse_taxidermy/Description": {
    "polish": "Martwa kuropatwa wypchana jakimś nieznanym materiałem. Z daleka może przypominać nawet żywą. Choć wydaje się niezwykle... nastroszona. I nieco poirytowana.",
    "belarusian": "Мёртвая курапатка, напханая нейкім невядомым матэрыялам. Здалёк можа нагадваць нават жывую. Хоць здаецца надзвычай... наежанай. І трохі раздражнёнай.",
    "redacted": false
  },
  "Items/ruffed_grouse_taxidermy/DisplayName": {
    "polish": "Nastroszona wypchana kuropatwa",
    "belarusian": "Надутая чучала курапаткі",
    "redacted": false
  },
  "Items/sabre/Description": {
    "polish": "Ostrze tej masowo produkowanej szabli stępiło się przez lata i nie nadaje się do cięć ani do pchnięć. Wciąż jednak budzi respekt, kiedy trzymasz ją w dłoni. Chłód bakelitowego jelca w dłoni napełnia cię poczuciem sensu życia. I przypomina, w jakich żyjesz czasach.",
    "belarusian": "Лязо гэтай масава вырабленай шаблі затупілася з цягам гадоў і не падыходзіць для разрэзаў ці ўдараў. Тым не менш, яна ўсё яшчэ выклікае павагу, калі трымаеш яе ў руцэ. Халод бактэлітавай ахоўнай ручкі ў руцэ напаўняе цябе адчуваннем сэнсу жыцця. І нагадвае, у якія часы ты жывеш.",
    "redacted": false
  },
  "Items/sabre/DisplayName": {
    "polish": "Standardowa szabla 115 mm",
    "belarusian": "Стандартная шабля 115 мм",
    "redacted": false
  },
  "Items/sabre/Tooltip": {
    "polish": "Wyposaż się w nią, aby robić dobre wrażenie.",
    "belarusian": "Аснасі сябе ёю, каб вырабляць добрае ўражанне.",
    "redacted": false
  },
  "Items/samaran_speakers/Description": {
    "polish": "Po co ty je w ogóle kupiłeś? To nie są żadne magiczne głośniki. To badziewne głośniki. Jedyne, co się z nich wydobędzie, to nędzne wspomnienie piosenki, której próbujesz posłuchać. Sprzedaj je i coś zarób.",
    "belarusian": "Навошта ты іх наогул купіў? Гэта не нейкія магічныя калонкі. Гэта дрэнныя калонкі. Адзінае, што з іх можна пачуць, гэта беднае ўспамінанне песні, якую ты спрабуеш паслухаць. Прадавай іх і зарабі крыху грошай.",
    "redacted": false
  },
  "Items/samaran_speakers/DisplayName": {
    "polish": "Głośniki z Ludowej Republiki Samary",
    "belarusian": "Калонкі з Народнай Рэспублікі Самара",
    "redacted": false
  },
  "Items/shirt_dress_disco/+1 Conceptualization": {
    "polish": "Prawdziwy *przekaz* na ciele",
    "belarusian": "Сапраўдны *паведамленне* на целе",
    "redacted": false
  },
  "Items/shirt_dress_disco/-1 Suggestion": {
    "polish": "Paskudny odór",
    "belarusian": "Агідны пах",
    "redacted": false
  },
  "Items/shirt_dress_disco/Description": {
    "polish": "Ta biała satynowa koszula była kiedyś elegancka. Naprawdę *przyciągała wzrok*. Teraz śmierdzi tak, jakby ktoś naszczał jej w zapocone pachy.",
    "belarusian": "Та белая атласная кашуля калісьці была элегантнай. Сапраўды *прыцягвала позіркі*. Цяпер яна пахне так, як быццам нехта напісаў на яе запацелыя падпахі.",
    "redacted": false
  },
  "Items/shirt_dress_disco/DisplayName": {
    "polish": "Biała satynowa koszula",
    "belarusian": "Белая атласная кашуля",
    "redacted": false
  },
  "Items/shirt_faln/+1 Hand/Eye Coordination": {
    "polish": "Celowanie bez rękawa",
    "belarusian": "Кіраванне без рукава",
    "redacted": false
  },
  "Items/shirt_faln/Description": {
    "polish": "Ta koszulka ćwiczebna FALN została wyprana o jeden raz za dużo. Zachowała swój nietypowy krój – jeden rękaw jest krótki, a drugi dłuższy – lecz nie pierwotną barwę. Na klatce piersiowej widnieje wielka, poszarzała już litera F.",
    "belarusian": "Гэту трэніровачную кашулю FALN памылі адзін раз зашмат. Яна захавала сваю незвычайную форму - адзін рукаў кароткі, а другі даўжэйшы - але не свой першапачатковы колер. На грудзях бачная вялікая, ужо выцвілая літара F.",
    "redacted": false
  },
  "Items/shirt_faln/DisplayName": {
    "polish": "Koszulka FALN „Łucznik”",
    "belarusian": "Футболка ФАЛН «Лучнік»",
    "redacted": false
  },
  "Items/shirt_hjelmdall/+1 Physical Instrument": {
    "polish": "Inspirująca muskulatura",
    "belarusian": "Натхняльная мускулатура",
    "redacted": false
  },
  "Items/shirt_hjelmdall/+1 Shivers": {
    "polish": "Wielotomowa saga",
    "belarusian": "Шматтомная сага",
    "redacted": false
  },
  "Items/shirt_hjelmdall/-2 Authority": {
    "polish": "Za stary na ten t-shirt",
    "belarusian": "Занадта стары для гэтага футболкі",
    "redacted": false
  },
  "Items/shirt_hjelmdall/Description": {
    "polish": "Człowiek z Hjelmdallu stoi przed płonącą wsią, trzymając w dłoniach wszechobecne dwuręczniaki. Jego mięśnie wyskoczą chyba zaraz z dwuwymiarowego druku w trzeci wymiar, rzeczywistość.",
    "belarusian": "Чалавек з Х'яльмдалю стаіць перад палымнеючай вёскай, трымаючы ў руках усюдыісныя двуручнікі. Яго мышцы, здаецца, вось-вось выскочаць з двухмернага друку ў трэці вымер, рэчаіснасць.",
    "redacted": false
  },
  "Items/shirt_hjelmdall/DisplayName": {
    "polish": "T-shirt „Człowiek z Hjelmdallu”",
    "belarusian": "Футболка «Чалавек з Хьельмдалу»",
    "redacted": false
  },
  "Items/shirt_interisolar/+1 Logic": {
    "polish": "Głowa do liczb",
    "belarusian": "Галава да лічбаў",
    "redacted": false
  },
  "Items/shirt_interisolar/Description": {
    "polish": "Wyprasowana i idealnie czysta biała koszula z rodzaju tych noszonych przez poważnych mężczyzn w poważnych międzyisolarnych biurach (niesplamiona moczem ani nasieniem).",
    "belarusian": "Выгладжаная і ідэальна чыстая белая кашуля з тых, якія носяць сур'ёзныя мужчыны ў сур'ёзных міжпланетных офісах (не запэцканая мачой або насенем).",
    "redacted": false
  },
  "Items/shirt_interisolar/DisplayName": {
    "polish": "Międzyisolarna elegancka koszula",
    "belarusian": "Міжзорачная элегантная кашуля",
    "redacted": false
  },
  "Items/shirt_mesh/+1 Drama": {
    "polish": "Obłąkaniec",
    "belarusian": "Апантаны",
    "redacted": false
  },
  "Items/shirt_mesh/Description": {
    "polish": "Skąd ty to w ogóle masz? Nie no, serio, kto ci to włożył do szuflady? Nic więcej nie napiszę. Noś to na własne ryzyko.",
    "belarusian": "Адкуль ты гэта ўвогуле ўзяў? Не, сур'ёзна, хто табе гэта паклаў у шуфляду? Больш нічога не напішу. Носі гэта на ўласны рызыка.",
    "redacted": false
  },
  "Items/shirt_mesh/DisplayName": {
    "polish": "Szalona siatkowa bokserka",
    "belarusian": "Шалёная валейбольная баксёрка",
    "redacted": false
  },
  "Items/shirt_polo/+1 Rhetoric": {
    "polish": "Co to w ogóle jest polo?",
    "belarusian": "Што наогул такое пола?",
    "redacted": false
  },
  "Items/shirt_polo/-1 Empathy": {
    "polish": "Nie no, serio, co to jest polo, u diabła?",
    "belarusian": "Не, сур'ёзна, што гэта за пола, у д'ябла?",
    "redacted": false
  },
  "Items/shirt_polo/Description": {
    "polish": "Koszula wygląda na noszoną i trochę śmierdzi. Nie sposób się nie zastanawiać – kto mógł wsadzić ją do pojemnika na opakowania? Jaki facet by w ogóle *założył* koszulkę polo? To może być jedna z tych życiowych zagadek nie do rozwiązania...",
    "belarusian": "Сарочка выглядае насмешчанай і крыху смярдзіць. Нельга не задумацца – хто мог укінуць яе ў кантэйнер для ўпаковак? Які мужчына наогул *надзеў бы* палавую сарочку? Гэта можа быць адна з тых жыццёвых загадак, якія немагчыма вырашыць...",
    "redacted": false
  },
  "Items/shirt_polo/DisplayName": {
    "polish": "Biała koszulka polo",
    "belarusian": "Белая кашуля-пола",
    "redacted": false
  },
  "Items/shirt_t500/+1 Pain Threshold": {
    "polish": "Grubsza skóra",
    "belarusian": "Грубейшая скура",
    "redacted": false
  },
  "Items/shirt_t500/+1 Volition": {
    "polish": "Przypływ pewności siebie",
    "belarusian": "Прыступ упэўненасці ў сабе",
    "redacted": false
  },
  "Items/shirt_t500/-1 Empathy": {
    "polish": "Mania nietykalności",
    "belarusian": "Манія недатыкальнасці",
    "redacted": false
  },
  "Items/shirt_t500/Description": {
    "polish": "Ten szklisty, emaliowany napierśnik dopasowuje się do ciała; rozprasza energię kinetyczną na niezliczone białe płytki, z których się składa. A co niesamowite, mieści się pod twoim płaszczem! Wydaje przyjemne, porcelanowe odgłosy, gdy się nim potrząśnie.",
    "belarusian": "Гэта шкляны, эмаліраваны наплечнік прыстасоўваецца да цела; рассейвае кінетычную энергію на незлічоныя белыя пліткі, з якіх складаецца. І што дзіўна, ён змяшчаецца пад вашым плашчом! Выдае прыемныя, фарфоравыя гукі, калі яго траснуць.",
    "redacted": false
  },
  "Items/shirt_t500/DisplayName": {
    "polish": "Napierśnik Fairweather T-500",
    "belarusian": "Наплечнік Fairweather T-500",
    "redacted": false
  },
  "Items/shirt_tank_top/+1 Physical Instrument": {
    "polish": "Ruszaj się!",
    "belarusian": "Рухайся!",
    "redacted": false
  },
  "Items/shirt_tank_top/Description": {
    "polish": "Bokserka! Koszulka na siłownię! Cuchnie potem! Koszulka bez rękawów to najlepszy wybór, jeśli nie obawiasz się pokazać swojego męskiego torsu i tej włochatej klaty.",
    "belarusian": "Баксёраўка! Майка для залы! Пахне потам! Майка без рукаваў - найлепшы выбар, калі не баіцеся паказаць свой мужчынскі торс і гэтую воласатую грудзі.",
    "redacted": false
  },
  "Items/shirt_tank_top/DisplayName": {
    "polish": "Biała bokserka",
    "belarusian": "Белая баксёрка",
    "redacted": false
  },
  "Items/shoes_cavalry/+1 Perception": {
    "polish": "Widok z wysoka",
    "belarusian": "Від высокаго погляду",
    "redacted": false
  },
  "Items/shoes_cavalry/Description": {
    "polish": "Stare dobre buty kawaleryjskie do połowy łydki. Wsiadaj na koń i ruszaj w noc! Obcas też się przydaje. Bez wątpienia czyni cię dobre pięć centymetrów wyższym, ale czy to możliwe, że jesteś dzięki tej nowej perspektywie też *bystrzejszy* i bardziej spostrzegawczy?",
    "belarusian": "Старыя добрыя кавалерыйскія боты да сярэдзіны галёнкі. Сядаць на каня і адпраўляйся ў ноч! Абцас таксама спатрэбіцца. Без сумненняў, ён робіць цябе добрыя пяць сантыметраў вышэйшым, але хіба магчыма, што дзякуючы гэтай новай перспектыве ты таксама становішся *спрытнейшым* і больш назіральным?",
    "redacted": false
  },
  "Items/shoes_cavalry/DisplayName": {
    "polish": "Frankonigeryjskie buty kawaleryjskie",
    "belarusian": "Франконігерыйскія кавалерыйскія боты",
    "redacted": false
  },
  "Items/shoes_donks/+1 Electrochemistry": {
    "polish": "ŚMIAŁY KROK",
    "belarusian": "СМЕЛЫ КРОК",
    "redacted": false
  },
  "Items/shoes_donks/+1 Physical Instrument": {
    "polish": "CIĘŻKIE KROKI",
    "belarusian": "ЦЯЖКІЯ КРОКІ",
    "redacted": false
  },
  "Items/shoes_donks/-1 Interfacing": {
    "polish": "ABSOLUTNIE NIE NADAJĄ SIĘ DO JAZDY",
    "belarusian": "АБСАЛЮТНА НЕ ПАДХОДЗЯЦЬ ДЛЯ ЕЗДЫ",
    "redacted": false
  },
  "Items/shoes_donks/Description": {
    "polish": "OFICJALNY TOWAR OD NNNNAJGORĘTSZEJ STACJI W REVACHOLU, NASPEEDOWANYCH FM. PODŚWIETLANE TRAMPKI ZE STALOWYM CZUBEM, KTÓRE POZWOLĄ CI PRUĆ SZYBKO I NA WYPASIE.",
    "belarusian": "АФІЦЫЙНЫ ТАВАР АД НАЙГАРАЧЭЙШАЙ СТАНЦЫІ Ў РЭВАШОЛІ, НАСПІДАВАНЫХ FM. ПАДСВЕТЛЕНЫЯ КРАСОЎКІ З СТАЛЬНЫМ НАСКОВАМ, ЯКІЯ ДАЗВОЛЯЦЬ ТАБЕ РУХАЦЦА ХУТКА І Ў СТЫЛІ.",
    "redacted": false
  },
  "Items/shoes_donks/DisplayName": {
    "polish": "Cichobiegi Naspeedowanych",
    "belarusian": "Ціхабегі Naspeedovaných",
    "redacted": false
  },
  "Items/shoes_faln/+1 Hand/Eye Coordination": {
    "polish": "Twardy grunt",
    "belarusian": "Цвёрдая глеба",
    "redacted": false
  },
  "Items/shoes_faln/+1 Reaction Speed": {
    "polish": "Przyczepność bez granic",
    "belarusian": "Счэпленасць без межаў",
    "redacted": false
  },
  "Items/shoes_faln/-1 Encyclopedia": {
    "polish": "Zbyt szybki na fakty",
    "belarusian": "Занадта хуткі для фактаў.",
    "redacted": false
  },
  "Items/shoes_faln/Description": {
    "polish": "Trampki z serii FALN Ultra na pierwszym miejscu stawiają niską wagę i przyczepność. Pokryte specjalną taśmą podeszwy do skoków i technologia ultralekkiego syntetycznego materiału sprawiają, że każdy zakręt możesz pokonywać z gracją biegacza dżentelmena.",
    "belarusian": "Кеды з серыі FALN Ultra на першым месцы ставяць нізкі вагу і счапленне. Пакрытыя спецыяльнай стужкай падэшвы для скокаў і тэхналогіяй ультралёгкага сінтэтычнага матэрыялу, яны дазваляюць з лёгкасцю праходзіць кожны паварот, як бегун-джэнтльмен.",
    "redacted": false
  },
  "Items/shoes_faln/DisplayName": {
    "polish": "Trampki z serii FALN Ultra",
    "belarusian": "Красоўкі з серыі FALN Ultra",
    "redacted": false
  },
  "Items/shoes_fancy_loafer/Description": {
    "polish": "Te buty firmy Per & Ingersoll nie są wiązane, lecz zapinane na sprzączkę. Dzięki eleganckiemu krojowi zostały okrzyknięte „najbardziej zaawansowanymi” spośród butów wieczorowych. I rzeczywiście są tak zaawansowane, że spacer po kałużach i błocie nie zostawia po nich choćby śladu.",
    "belarusian": "Гэтыя туфлі фірмы Per & Ingersoll не завязваюцца, а зашпільваюцца на пружку. Дзякуючы элегантнаму крою былі ўзвышаныя як \"самае прагрэсіўнае\" сярод вячэрніх туфляў. І сапраўды, яны настолькі прагрэсіўныя, што праходка па лужынах і брудзе не пакідае на іх нават слядоў.",
    "redacted": false
  },
  "Items/shoes_fancy_loafer/DisplayName": {
    "polish": "Czarne buty z klamrą",
    "belarusian": "Чорныя чаравікі з спражкай",
    "redacted": false
  },
  "Items/shoes_fancy_loafer/Tooltip": {
    "polish": "+1 do metod pośredniego opodatkowania",
    "belarusian": "+1 да метадаў ускоснага падаткаабкладання",
    "redacted": false
  },
  "Items/shoes_fancy_loafer/Tooltip/quipLine": {
    "polish": "Zamożny finansista",
    "belarusian": "Заможны фінансіст",
    "redacted": false
  },
  "Items/shoes_fancy_loafer_brown/+1 Perception": {
    "polish": "Nie myślisz o swoich butach",
    "belarusian": "Ты не думаеш пра сваю абутак",
    "redacted": false
  },
  "Items/shoes_fancy_loafer_brown/Description": {
    "polish": "Co jest przeciwieństwem zielonych butów z wężowej skóry? Właśnie tak, para brązowych półbutów. Załóż je, jeśli nie chcesz myśleć o swoich stopach.",
    "belarusian": "Што з'яўляецца процілегласцю зялёных туфляў са змеінай скуры? Менавіта так, пара карычневых паўчаравікаў. Надзень іх, калі не хочаш думаць пра свае ступні.",
    "redacted": false
  },
  "Items/shoes_fancy_loafer_brown/DisplayName": {
    "polish": "Brązowe półbuty",
    "belarusian": "Карычневыя паўабуткі",
    "redacted": false
  },
  "Items/shoes_snakeskin/+1 Composure": {
    "polish": "Obcasy jak kozacka wieża obserwacyjna",
    "belarusian": "Абцасы як казацкая вартавая вежа.",
    "redacted": false
  },
  "Items/shoes_snakeskin/-1 Savoir Faire": {
    "polish": "Idiotycznie wysokie obcasy",
    "belarusian": "Ідыёцка высокія абцасы",
    "redacted": false
  },
  "Items/shoes_snakeskin/Description": {
    "polish": "Te zielone buty z krokodylej skóry może i straciły przez lata nieco powabu, ale pasują na ciebie doskonale.",
    "belarusian": "Гэтыя зялёныя боты з крокадзілевай скуры, можа, і згубілі з часам крыху прывабнасці, але падыходзяць табе выдатна.",
    "redacted": false
  },
  "Items/shoes_snakeskin/DisplayName": {
    "polish": "Zielone buty z wężowej skóry",
    "belarusian": "Зялёныя чаравікі з змеінай скуры",
    "redacted": false
  },
  "Items/shoes_snakeskin_left/Description": {
    "polish": "Ten zielony but z krokodylej skóry ma wysoki obcas i chromowane ozdoby. Pasuje idealnie do twojej lewej stopy. Pozostało tylko znaleźć *drugi*.",
    "belarusian": "Гэты зялёны бот з кракадзілавай скуры мае высокі абцас і хромаваныя ўпрыгажэнні. Ён ідэальна падыходзіць для тваёй левай нагі. Засталося толькі знайсці *другі*.",
    "redacted": false
  },
  "Items/shoes_snakeskin_left/DisplayName": {
    "polish": "Zielony but (lewy)",
    "belarusian": "Зялёны бот (левы)",
    "redacted": false
  },
  "Items/shoes_snakeskin_red/+1 Empathy": {
    "polish": "Wszedłeś w cudze buty",
    "belarusian": "Ты ўвайшоў у чужыя чаравікі.",
    "redacted": false
  },
  "Items/shoes_snakeskin_red/Description": {
    "polish": "Te wytworne buty z wężowej skóry mają naszyty na języku ledwo widoczny, bo biały na białym tle, kwietny motyw. Czubki butów wciąż mają na sobie kościelny kurz.",
    "belarusian": "Гэтыя вытанчаныя чаравікі з гадзючай скуры маюць нашыты на язычок ледзь бачны, бо белы па белым фоне, кветкавы матыў. Насы чаравікаў дагэтуль пакрытыя касцельным пылам.",
    "redacted": false
  },
  "Items/shoes_snakeskin_red/DisplayName": {
    "polish": "Czerwone półbuty meskijskiego gangstera",
    "belarusian": "Чырвоныя паўботы мужчынскага гангстэра",
    "redacted": false
  },
  "Items/shoes_snakeskin_right/Description": {
    "polish": "Ten zielony but z krokodylej skóry pasuje tylko na prawą nogę. Twoją. Wyciągnij odłamki szkła, a będzie leżał idealnie.",
    "belarusian": "Гэтая зялёная бота з крокадзільнай скуры падыходзіць толькі на правую нагу. Тваю. Выдалі асколкі шкла, і яна будзе ляжаць ідэальна.",
    "redacted": false
  },
  "Items/shoes_snakeskin_right/DisplayName": {
    "polish": "Zielony but (prawy)",
    "belarusian": "Зялёны бот (правы)",
    "redacted": false
  },
  "Items/shoes_t500/+2 Authority": {
    "polish": "Tupnij nogą",
    "belarusian": "Стукні нагой",
    "redacted": false
  },
  "Items/shoes_t500/-1 Composure": {
    "polish": "Więc to takie buty",
    "belarusian": "Вось якія справы",
    "redacted": false
  },
  "Items/shoes_t500/Description": {
    "polish": "Te nogawice są lekkie jak piórka. Są też na ciebie odrobinę za duże, ale nie warto się tym przejmować. Kiedy masz je na sobie, wyglądasz jak jakiś wojownik przyszłości! W dodatku ochronią cię, jeśli postrzelisz się przypadkiem w stopę. Dobra rzecz.",
    "belarusian": "Гэтыя порткі лёгкія, як пяро. Яны трохі вялікія на цябе, але не варта пра гэта хвалявацца. Калі ты іх надзенеш, выглядаеш як нейкі воін будучыні! Больш за тое, яны абароняць цябе, калі выпадкова стрэліш сабе ў нагу. Добрая рэч.",
    "redacted": false
  },
  "Items/shoes_t500/DisplayName": {
    "polish": "Nogawice Fairweather T-500",
    "belarusian": "Ногавіцы Fairweather T-500",
    "redacted": false
  },
  "Items/shotput_ball/Description": {
    "polish": "Kula używana do pchnięcia – ulubionej rozrywki dżentelmenów w podeszłym wieku. Czujesz, że powinieneś ją sobie zatrzymać i dobrze ją wykorzystać. Sprzedać taki piękny, staromodny sprzęt sportowy byłoby wręcz grzechem.",
    "belarusian": "Куля, якая выкарыстоўваецца для штурхання, — любімай забавы джэнтльмена ў сталым узросце. Ты адчуваеш, што павінен пакінуць яе сабе і добра яе выкарыстаць. Прадаць такую прыгожую, старомодную спартыўную прыладу было б сапраўдным грахом.",
    "redacted": false
  },
  "Items/shotput_ball/DisplayName": {
    "polish": "Kula do pchnięcia",
    "belarusian": "Куля для штурхання",
    "redacted": false
  },
  "Items/sorry_die/Description": {
    "polish": "Ta nietypowa, 13-ścienna kość zrobiona jest z bursztynu. W środku uwięziony jest skamieniały komar; nogi uginają mu się pod ciężarem wiecznego spoczynku. UWAGA! Spójrz na zakładkę MAPY w dzienniku, aby sprawdzić, które białe testy są otwarte.",
    "belarusian": "Гэта незвычайная, 13-гранная косць зроблена з бурштыну. Унутры яе знаходзіцца скамянелы камар; яго ногі згінаюцца пад цяжарам вечнага спачынку. УВАГА! Паглядзіце на ўкладку КАРТЫ ў дзённіку, каб праверыць, якія белыя тэсты адкрыты.",
    "redacted": false
  },
  "Items/sorry_die/DisplayName": {
    "polish": "Bursztynowa kość z komarem",
    "belarusian": "Бурштынавая костка з камарам",
    "redacted": false
  },
  "Items/special_tare/Description": {
    "polish": "Ta butelka zostanie błędnie rozpoznana jako kampania promocyjna.",
    "belarusian": "Гэтая бутэлька будзе памылкова прызнана як рэкламная кампанія.",
    "redacted": false
  },
  "Items/special_tare/DisplayName": {
    "polish": "Wyjątkowe opakowanie",
    "belarusian": "Унікальная ўпакоўка",
    "redacted": false
  },
  "Items/spirit_bomb/Description": {
    "polish": "Twój duchowy przewodnik po scenie imprezowej, okropny krawat, pływa spokojnie w niebieskim spirytusie leczniczym. Ponieważ ten krawatowy koktajl nadal ma 98,7% alkoholu, jest niezwykle łatwopalny i powinien być trzymany z dala od otwartego ognia.",
    "belarusian": "Ваш духоўны кіраўнік па сцэне вечарынак, жудасны гальштук, спакойна плавае ў сінім лячэбным спірце. Паколькі гэты гальштукавы кактэйль усё яшчэ мае 98,7% алкаголю, ён надзвычай лёгкаўзгаральны і павінен захоўвацца далей ад адкрытага агню.",
    "redacted": false
  },
  "Items/spirit_bomb/DisplayName": {
    "polish": "Bomba spirytusowa",
    "belarusian": "Спіртавая бомба",
    "redacted": false
  },
  "Items/spirit_bomb/Tooltip": {
    "polish": "Używaj jej w najgroźniejszych sytuacjach.",
    "belarusian": "Карыстайся ёй у самых небяспечных сітуацыях.",
    "redacted": false
  },
  "Items/stock_certificate/Description": {
    "polish": "Kopia oficjalnego certyfikatu posiadania publicznych akcji Konsorcjum Rtęciowego Mauer-Koshlai. Jak się tak zastanowisz, nie masz pojęcia, ile może być warte ksero certyfikatu posiadania akcji...",
    "belarusian": "Копія афіцыйнага сертыфіката валодання публічнымі акцыямі Кансорцыума Ртутнага Маўэр-Кошлай. Калі так задумацца, то не маеш уяўлення, колькі можа каштаваць ксеракопія сертыфіката валодання акцыямі...",
    "redacted": false
  },
  "Items/stock_certificate/DisplayName": {
    "polish": "Kopia certyfikatu posiadania akcji",
    "belarusian": "Копія сертыфіката валодання акцыямі",
    "redacted": false
  },
  "Items/superstar_dice/Description": {
    "polish": "Te 100-ścienne kostki zrobione są z kości słoniowej i wykładane magnetytem. Kiedy rzucić je razem, kropki na ściankach wchodzą w interakcję, przyciągając się i odpychając, jak magnetyczne osobowości. UWAGA! Spójrz na zakładkę MAPY w dzienniku, aby sprawdzić, które białe testy są otwarte.",
    "belarusian": "Гэтыя 100-гранныя косці зроблены з івары і выкладзены магнетытам. Калі кідаць іх разам, кропкі на гранях узаемадзейнічаюць, прыцягваючыся і адвяргаючыся, як магнітныя асобы. УВАГА! Зірніце на ўкладку МАПЫ ў дзённіку, каб праверыць, якія белыя тэсты адкрыты.",
    "redacted": false
  },
  "Items/superstar_dice/DisplayName": {
    "polish": "Zestaw magnetycznych kości",
    "belarusian": "Набор магнітных костак",
    "redacted": false
  },
  "Items/tape_lely/Description": {
    "polish": "Taśma magnetyczna zdobyta od Titusa Hardiego. Rzekomo znajduje się na niej nagranie komunikacji radiowej grupy najemników, zarejestrowane przez stację deszyfrującą. Nie wróży to nic dobrego. Do jej odsłuchania niezbędny będzie odtwarzacz.",
    "belarusian": "Магнітная стужка, атрымана ад Цітуса Хардзі. Мяркуецца, што на ёй запісана радыёкамунікацыя групы наймітаў, зарэгістраваная дэшыфравальнай станцыяй. Гэта не абяцае нічога добрага. Каб праслухаць яе, спатрэбіцца прайгравальнік.",
    "redacted": false
  },
  "Items/tape_lely/DisplayName": {
    "polish": "Taśma „Megamiks Strzelecki”",
    "belarusian": "Стужка «Мегамікс Стжалецкі»",
    "redacted": false
  },
  "Items/tape_melody_broken/Description": {
    "polish": "Ta brązowego koloru taśma została znaleziona w gałęziach głogu na Rue de Saint-Gislaine. Połyskuje za każdym razem, kiedy dotknie jej promień słońca.",
    "belarusian": "Гэтая стужка бронзавага колеру была знойдзена ў галінках глогу на Rue de Saint-Gislaine. Яна блішчыць кожны раз, калі на яе падае промень сонца.",
    "redacted": false
  },
  "Items/tape_melody_broken/DisplayName": {
    "polish": "Zwitek taśmy magnetycznej",
    "belarusian": "Скрутак магнітнай стужкі",
    "redacted": false
  },
  "Items/tape_melody_fixed/Description": {
    "polish": "Ta brązowego koloru taśma została znaleziona w gałęziach głogu i naprawiona tak, aby można było ją odtwarzać. Jest dość delikatna i ma dziwny format, przez co nie pasuje do żadnych przenośnych odtwarzaczy. Ale Jajkogłowiec i tak się ucieszy.",
    "belarusian": "Гэтая стужка бронзавага колеру была знойдзена ў галінках глогу і адрамантаваная так, каб можна было яе прайграць. Яна даволі далікатная і мае дзіўны фармат, з-за чаго не падыходзіць да ніякіх партатыўных прайгравальнікаў. Але Яйкалаў усё роўна будзе рады.",
    "redacted": false
  },
  "Items/tape_melody_fixed/DisplayName": {
    "polish": "Szpula taśmy magnetycznej",
    "belarusian": "Катушка магнітнай стужкі",
    "redacted": false
  },
  "Items/tare_pile/Description": {
    "polish": "Twój bilet w obie strony do miasta forsy.",
    "belarusian": "Ваш білет у абодва бакі ў горад Фарса.",
    "redacted": false
  },
  "Items/tare_pile/DisplayName": {
    "polish": "Stos opakowań",
    "belarusian": "Куча ўпаковак",
    "redacted": false
  },
  "Items/union_membership_card/Description": {
    "polish": "Na czerwonej plastikowej karcie widnieje zarys podnoszącego kontener żurawia. Pośrodku widnieje imię „Harrier Du Bois”, poniżej zaś drobnym drukiem napisano „Członek rady nadzorczej”. Na karcie jest pasek magnetyczny służący do otwierania drzwi elektronicznych.",
    "belarusian": "На чырвонай пластмасавай карце выявлены контур крана, які ўздымае кантэйнер. Пасярэдзіне знаходзіцца імя \"Harrier Du Bois\", ніжэй дробным друкам напісана \"Член назіральнай рады\". На карце ёсць магнітная паласа для адчынення электронных дзвярэй.",
    "redacted": false
  },
  "Items/union_membership_card/DisplayName": {
    "polish": "Karta członkowska Związku Débardeurów",
    "belarusian": "Членская картка Саюза дэбардзёраў",
    "redacted": false
  },
  "Items/union_membership_card_other/Description": {
    "polish": "Na czerwonej plastikowej karcie widnieje zarys podnoszącego kontener żurawia. Pośrodku widnieje imię „Justin Keenan”, poniżej zaś drobnym drukiem napisano „Członek rady nadzorczej”. Na karcie jest pasek magnetyczny służący do otwierania drzwi elektronicznych.",
    "belarusian": "На чырвонай пластыкавай карце намаляваны контур крана, які паднімае кантэйнер. Пасярэдзіне напісана імя \"Джастын Кінан\", ніжэй дробным шрыфтам напісана \"Член назіральнага савета\". На карце ёсць магнітная паласа для адчынення электронных дзвярэй.",
    "redacted": false
  },
  "Items/union_membership_card_other/DisplayName": {
    "polish": "Karta członkowska Związku Débardeurów",
    "belarusian": "Членская карта Звязу Дэбардзёраў",
    "redacted": false
  },
  "Items/white_envelope/Description": {
    "polish": "Biała koperta z doklejonym w prawym górnym rogu znaczkiem, którą dał ci Evrart Claire. W środku znajdują się dokumenty z dwoma nadrukowanymi nazwiskami: Isobel Sadie i Lilienne Carter. Wymagane są oba podpisy.",
    "belarusian": "Белы канверт з прымацаванай у правым верхнім куце маркай, які табе даў Эўрар Клэр. Унутры знаходзяцца дакументы з двума надрукаванымі прозвішчамі: Ізобэль Садзі і Ліліэн Картэр. Патрабуюцца абодва подпісы.",
    "redacted": false
  },
  "Items/white_envelope/DisplayName": {
    "polish": "Biała koperta",
    "belarusian": "Белы канверт",
    "redacted": false
  },
  "Items/white_envelope_lilienne_and_idiot_doom/Description": {
    "polish": "Biała koperta z doklejonym w prawym górnym rogu znaczkiem, którą dał ci Evrart Claire. W środku znajdują się dokumenty z dwoma nadrukowanymi nazwiskami: Isobel Sadie i Lilienne Carter. Ta ostatnia się podpisała. Idiota w Spirali Katastrof też.",
    "belarusian": "Белы канверт з налепленай у правым верхнім куце маркай, які даў табе Эўрар Клэр. Унутры знаходзяцца дакументы з двума надрукаванымі імёнамі: Ізабель Сэды і Ліліен Картэр. Апошняя падпісалася. Ідыёт у Спіралі Катастроф таксама.",
    "redacted": false
  },
  "Items/white_envelope_lilienne_and_idiot_doom/DisplayName": {
    "polish": "Biała koperta",
    "belarusian": "Белы канверт",
    "redacted": false
  },
  "Items/white_envelope_lilienne_signed/Description": {
    "polish": "Biała koperta z doklejonym w prawym górnym rogu znaczkiem, którą dał ci Evrart Claire. W środku znajdują się dokumenty z dwoma nadrukowanymi nazwiskami: Isobel Sadie i Lilienne Carter. Ta ostatnia się podpisała. Potrzebny jest jeszcze drugi podpis.",
    "belarusian": "Белы канверт з прымацаванай у правым верхнім куце маркай, які табе даў Эўрар Клэр. Унутры знаходзяцца дакументы з двума надрукаванымі прозвішчамі: Ізабэль Сэйдзі і Лільен Картэр. Апошняя падпісалася. Патрэбны яшчэ адзін подпіс.",
    "redacted": false
  },
  "Items/white_envelope_lilienne_signed/DisplayName": {
    "polish": "Biała koperta",
    "belarusian": "Белы канверт",
    "redacted": false
  },
  "Items/white_envelope_signed_failed_forgery/Description": {
    "polish": "Biała koperta z doklejonym w prawym górnym rogu znaczkiem, którą dał ci Evrart Claire. W środku znajdują się dokumenty z podpisem Lilienne Carter i... jakimś nieczytelnym bazgrołem?",
    "belarusian": "Белы канверт з прымацаванай у правым верхнім куце маркай, які табе даў Эўрар Клэр. Усярэдзіне знаходзяцца дакументы з подпісам Ліліен Картер і... нейкая неразборлівая каракуліца?",
    "redacted": false
  },
  "Items/white_envelope_signed_failed_forgery/DisplayName": {
    "polish": "Biała koperta",
    "belarusian": "Белы канверт",
    "redacted": false
  },
  "Items/white_envelope_signed_right/Description": {
    "polish": "Biała koperta z doklejonym w prawym górnym rogu znaczkiem, którą dał ci Evrart Claire. W środku znajdują się dokumenty z podpisami *Isobel Sadie* i *Lilienne Carter*.",
    "belarusian": "Белы канверт з наклеенай у правым верхнім куце маркай, які даў табе Эўрар Клэр. Унутры знаходзяцца дакументы з подпісамі *Ізабель Сэді* і *Лілен Картэр*.",
    "redacted": false
  },
  "Items/white_envelope_signed_right/DisplayName": {
    "polish": "Biała koperta",
    "belarusian": "Белы канверт",
    "redacted": false
  },
  "Items/white_envelope_signed_wrong/Description": {
    "polish": "Biała koperta z doklejonym w prawym górnym rogu znaczkiem, którą dał ci Evrart Claire. W środku znajdują się dokumenty podpisane niezwykle rozdygotanym charakterem pisma przez członków Związku Dogorywających Alkoholików.",
    "belarusian": "Белы канверт з налепленай у правым верхнім куце маркай, які табе даў Эўрар Клэр. Унутры знаходзяцца дакументы, падпісаныя надзвычай дрыготкім почыркам членамі Звязу Дагараючых Алкаголікаў.",
    "redacted": false
  },
  "Items/white_envelope_signed_wrong/DisplayName": {
    "polish": "Biała koperta",
    "belarusian": "Белы канверт",
    "redacted": false
  },
  "Items/wirral_die/Description": {
    "polish": "Ta zwykła, 24-ścienna kość do gry może posłużyć jako zastępstwo kilku kostek. Zrobiono ją ze wschodniosemeneskiego drzewa wężowego i ozdobiono kwietnymi motywami. Kojarzy ci się z równinnymi i górskimi welkinami. UWAGA! Spójrz na zakładkę MAPY w dzienniku, aby sprawdzić, które białe testy są otwarte.",
    "belarusian": "Гэта звычайны, 24-гранны кубік для гульні можа паслужыць заменай некалькіх кубікаў. Яго зрабілі з усходнесеменскага змяінага дрэва і ўпрыгожылі кветкавымі матывамі. Ён нагадвае табе пра раўнінныя і горныя велкіны. УВАХА! Паглядзі на ўкладку МАПЫ ў дзённіку, каб праверыць, якія белыя тэсты адкрытыя.",
    "redacted": false
  },
  "Items/wirral_die/DisplayName": {
    "polish": "Standardowa kość do Wirrâla",
    "belarusian": "Стандартная косць для Віррала",
    "redacted": false
  },
  "Items/yellow_man_mug/Description": {
    "polish": "Ten kubek z odłamanym uchem trafił w jakiś sposób to śmietnika Whirling-in-Rags. Przedstawia osobę pochodzenia samarskiego z wystającymi zębami dokazującą wśród krokusów z mało inteligentnym uśmiechem. To chyba jakaś tania podróbka antyku z epoki kolonialnej.",
    "belarusian": "Гэтая кубак з адламанага вуха неяк трапіў у сметніцу Whirling-in-Rags. Ён адлюстроўвае асобу самарскага паходжання з выступаючымі зубамі, якая весяліцца сярод крокусаў з недалёкім усмешкай. Гэта, напэўна, нейкая танная падробка антыкварыяту з каланіяльнай эпохі.",
    "redacted": false
  },
  "Items/yellow_man_mug/DisplayName": {
    "polish": "Kubek z żółtym człowiekiem",
    "belarusian": "Кубак з жоўтым чалавекам",
    "redacted": false
  },
  "Items/yellow_plastic_bag/Description": {
    "polish": "Na plastikowej torbie widnieje zapisany mającą sugerować świetne ceny, dynamiczną, mocną czcionką napis „Frittte” (sic!). Kiedy ją otwierasz, czujesz zapach słodu. Drożdży i piwa. Świetnie nada się na zbieranie opakowań!",
    "belarusian": "На пластыкавай сумцы напісаны дынамічным, моцным шрыфтам назва „Frittte” (sic!), якая мусіць намякаць на выдатныя цэны. Калі ты яе адчыняеш, адчуваеш пах соладу. Дрожджавы і піва. Выдатна падыдзе для збору ўпаковак!",
    "redacted": false
  },
  "Items/yellow_plastic_bag/DisplayName": {
    "polish": "Żółta plastikowa torba „Frittte”!",
    "belarusian": "Жоўтая пластыкавая сумка «Frittte»!",
    "redacted": false
  },
  "Items/yellow_plastic_bag/Tooltip": {
    "polish": "Wyposaż się w nią, żeby zbierać opakowania z ulicy.",
    "belarusian": "Аснасціся ёю, каб збіраць упакоўкі з вуліцы.",
    "redacted": false
  }
}