{
  "Thoughts/Specjalny Region Administracyjny Revacholu, Le Caillou, Ocean Insulindiański, Rząd Koalicyjny, Dowództwo Misji Insulindiańskiej... Nazwa za nazwą, a żadna ci się z niczym nie kojarzy. Wydają się prawdziwe, ale coś jest nie tak. Czujesz się jak dziecko patrzące na naklejki na lodówce: Truvant, firma Apricot, Rozgrywki Światowe 34. Nieomal widzisz swoją sięgającą ku nim rękę. Podrap na rogu, zobacz, czy się oderwą... Masz wrażenie, że to *najważniejsza* ze wszystkich myśli. Tę musisz przeanalizować.": {
    "polish": "Specjalny Region Administracyjny Revacholu, Le Caillou, Ocean Insulindiański, Rząd Koalicyjny, Dowództwo Misji Insulindiańskiej... Nazwa za nazwą, a żadna ci się z niczym nie kojarzy. Wydają się prawdziwe, ale coś jest nie tak. Czujesz się jak dziecko patrzące na naklejki na lodówce: Truvant, firma Apricot, Rozgrywki Światowe 34. Nieomal widzisz swoją sięgającą ku nim rękę. Podrap na rogu, zobacz, czy się oderwą... Masz wrażenie, że to *najważniejsza* ze wszystkich myśli. Tę musisz przeanalizować.",
    "belarusian": "Спецыяльны Адміністрацыйны Раён Рэвашолю, Ле Каё, Інсуліндыйскі акіян, Кааліцыйны ўрад, Камандаванне Інсуліндыйскай Місіі... Назва за назвай, а ніводная табе ні з чым не асацыюецца. Здаюцца сапраўднымі, але нешта не так. Адчуваеш сябе як дзіця, якое глядзіць на налепкі на халадзільніку: Трувант, кампанія Абрыкос, Сусветныя Гульні 34. Амаль бачыш сваю руку, якая дацягваецца да іх. Падрапаць на вуглу, праверыць, ці адарвуцца... Ты маеш адчуванне, што гэта *найважнейшая* з усіх думак. Гэтую трэба прааналізаваць."
  },
  "Thoughts/aces_high/DisplayName": {
    "english": "Ace's High",
    "polish": "Wysoka piątka asów",
    "belarusian": "Верхні Ас"
  },
  "Thoughts/aces_high/Description": {
    "english": "The Insulindian Civil War was not the first war to see the use of aerostatic aircraft on both sides, but it was the longest. For eight years folded multi-rotor aircrafts criss-crossed the air above Revachol, Ozonne, Face-A-La-Mer, and the Arcade Islands. They made sweeps over sandy beaches and shot each other out of the blue sky, then sank as wrecks to the bottom of the sea. The Ace's High was a custom on the revolutionary side, performed by squadron mates after landing. Lieutenant Kitsuragi likes it... why is that?",
    "polish": "Insulindiańska wojna domowa nie była pierwszym konfliktem, w którym obie strony użyły aerostatów, ale za to najdłuższym. Przez osiem lat składane, wielowirnikowe maszyny przemierzały powietrze nad Revacholem, Ozonne, Face-A-La-Mer i Wyspami Arkadyjskimi. Patrolowały piaszczyste plaże i strącały się z niebieskiego nieba, a ich wraki opadały na dno morza. Wysoka piątka asów stanowiła zwyczaj rewolucjonistów – przybijali ją po lądowaniu członkowie eskadry. Porucznik Kitsuragi bardzo ją lubi... Ale czemu?",
    "belarusian": "Інсуліндыйская грамадзянская вайна не была першым канфліктам, у якім абодва бакі выкарыстоўвалі аэрастаты, але за тое была найбольш працяглай. На працягу васьмі гадоў шматроторныя машыны перасякалі паветра над Рэвашолем, Азонам, Фас-А-Ла-Мерам і Аркадскімі выспамі. Яны патрулявалі пясчаныя пляжы і збівалі адзін аднаго з блакітнага неба, а іх абломкі апускаліся на дно мора. Высокае даваць пяць было звычаем рэвалюцыянераў — яны рабілі гэта пасля пасадкі члены эскадры. Лейтэнант Кіцурагі вельмі гэта любіць... Але чаму?"
  },
  "Thoughts/aces_high/CompletionDescription": {
    "english": "For the rest of the world the Ace's High is *just a cool Revachol* thing, politically neutral. In Revachol it still holds revolutionary connotations. Also, have you looked at Lieutenant Kitsuragi's *clothes*? He wears a bomber jacket, just like the ones worn by aerostatic brigades. And those cargo pants could store tools for hotfixing your aerostatic... maybe you should ask him about this?",
    "polish": "Dla całej reszty świata wysoka piątka asów to tylko politycznie neutralny, *modny revacholski zwyczaj*. W samym Revacholu wciąż jednak niesie ona konotacje rewolucyjne. Zwróciłeś w ogóle uwagę na *ubranie* porucznika Kitsuragiego? Nosi kurtkę typu bomber, taką samą, jakich używały brygady aerostatyczne. A w kieszeniach tych bojówek można by trzymać narzędzia do naprawy aerostatu... Może warto by go było o to spytać?",
    "belarusian": "Для ўсяго астатняга свету высокая пятэрка асаў — гэта проста палітычна нейтральны, *модны рэвашольскі звычай*. У самім Рэвашолі яна ўсё яшчэ мае рэвалюцыйныя канатацыі. Ці звярнуў ты ўвогуле ўвагу на *адзенне* лейтэнанта Кіцурагi? Ён носіць куртку тыпу бомбер, такую ж, якія выкарыстоўвалі аэрастатычныя брыгады. А ў кішэнях гэтых баявых штаноў можна было б захоўваць інструменты для рамонту аэрастата... Магчыма, варта было б яго пра гэта спытаць?"
  },
  "Thoughts/aces_high/Completion/+1 Espirit de Corps": {
    "english": "The roots of the RCM",
    "polish": "Początki MOR-u",
    "belarusian": "Карані РГМ"
  },
  "Thoughts/aces_low/DisplayName": {
    "english": "Ace's Low",
    "polish": "Niska piątka asów",
    "belarusian": "Ніжні Ас"
  },
  "Thoughts/aces_low/Description": {
    "english": "The Insulindian Civil War was not the first war to see the use of hybrid airships on both sides, but it was the *coolest*. For an entire decade folded multi-rotor fighters got into dogfights above Revachol, Ozonne, Semenine, and the Arcade Islands, spitting death at one another. They flew over sandy beaches and shot each other out of the azure sky, crashing into city blocks and setting island forests ablaze. The Ace's Low was a custom among revolutionary brigades, performed after multiple kills. Lieutenant Kitsuragi seems fond of it… why?",
    "polish": "Insulindiańska wojna domowa nie była pierwszym konfliktem, w którym obie strony użyły hybrydowych maszyn latających, ale za to *najbardziej wypasionym*. Przez całe dziesięciolecie składane, wielowirnikowe maszyny przemierzały powietrze nad Revacholem, Ozonne, Semenine i Wyspami Arkadyjskimi, plując w siebie nawzajem śmiercią. Patrolowały piaszczyste plaże i strącały się z modrego nieba, a ich wraki spadały na miasta i podpalały porastające wyspy lasy. Niska piątka asów stanowiła zwyczaj brygad rewolucjonistów – przybijali ją po zabiciu wielu przeciwników. Porucznikowi Kitsuragiemu jest chyba bliska... Ale czemu?",
    "belarusian": "Інсуліндыйская грамадзянская вайна не была першым канфліктам, у якім абодва бакі выкарысталі гібрыдныя лятальныя апараты, але затое *найбольш прасунутым*. На працягу ўсяго дзесяцігоддзя складаныя, шматвінтавыя машыны прамучвалі паветра над Рэвашолем, Азонам, Семенін і Аркадскія астравы, плюючыся адна ў адну смерцю. Яны патрулявалі пясчаныя пляжы і збіваліся з блакітнага неба, а іх абломкі падаўшы на гарады і падпальвалі выспы вiльготныя лясы. Нізкая пяцёрка асаў складала звычай брыгад рэвалюцыянераў — яны рабілі яе пасля забойства шматлікіх праціўнікаў. Лейтэнант Кіцурагі, мабыць, ёй блізкі... Але чаму?"
  },
  "Thoughts/aces_low/CompletionDescription": {
    "english": "For the rest of the world the Ace's Low is *just some cool Revachol* thing, politically neutral. In Revachol it still holds revolutionary connotations. Also, have you looked at Lieutenant Kitsuragi's *clothes*? He wears a bomber jacket, just like the ones worn by aerostatic brigades. And those cargo pants look like they could fit tools for hotfixing your burning aerostatic... you should ask him about this.",
    "polish": "Dla całej reszty świata niska piątka asów to tylko politycznie neutralny, *modny revacholski zwyczaj*. W samym Revacholu wciąż jednak niesie ona konotacje rewolucyjne. Zwróciłeś w ogóle uwagę na *ubranie* porucznika Kitsuragiego? Nosi kurtkę typu bomberka, taką samą, jakich używały brygady aerostatyczne. A w kieszeniach tych bojówek można by, zdaje się, trzymać narzędzia do szybkiej naprawy płonącego aerostatu... Warto by go było o to spytać.",
    "belarusian": "Для ўсяго астатняга свету нізкая пятка асаў - гэта толькі палітычна нейтральная, *модная рэвашольская звычайнасць*. Аднак у самім Рэвашолі яна ўсё яшчэ нясе рэвалюцыйныя канатацыі. Ты ўвогуле звярнуў увагу на *адзенне* лейтэнанта Кітсурагай? Ён носіць куртку тыпу бамберка, такую ж, якія выкарыстоўвалі аэростатныя брыгады. А ў кішэнях гэтых баёвікаў, як быццам, можна было б трымаць інструменты для хуткага рамонту палаючага аэростата... Варта было б яго аб гэтым спытаць."
  },
  "Thoughts/aces_low/Completion/+1 Espirit de Corps": {
    "english": "The roots of the RCM",
    "polish": "Początki MOR-u",
    "belarusian": "Карані РГМ"
  },
  "Thoughts/advanced_race_theory/DisplayName": {
    "english": "Advanced Race Theory",
    "polish": "Zaawansowana teoria rasy",
    "belarusian": "Пашыраная тэорыя расы"
  },
  "Thoughts/advanced_race_theory/Description": {
    "english": "A mass of fantastic races swirls in your head: desert pygmees playing with their own excrement, kojkos juggling potatoes, eczema ridden mauns grinning and dancing on wooden clogs. Everyone is there, the whole race gang, plus some that you may have come up with yourself: the thieving sub-kipts and the seolite cast of Fortunates hatching some kind of scheme. In the eye of this *race empyreon*, a vertigo reaching up to the heavens, you sense something... drawing nearer... nearer...",
    "polish": "W twojej głowie kłębią się rozmaite fantastyczne rasy: pustynni pigmeje bawiący się własnymi ekskrementami, żonglujący ziemniakami kojkowie, gnębieni egzemą maunowie tańczący z dzikimi uśmiechami w drewnianych chodakach. Są tam wszystkie – cała rasowa banda – łącznie z takimi, które być może tylko sobie wymyśliłeś: złodziejscy subkiptowie i seolicka kasta fortunatów knujących jakiś spisek. W samym centrum tego *rasowego empirionu*, wznoszącego się ku niebiosom wiru, wyczuwasz coś... co jest coraz bliżej... i bliżej...",
    "belarusian": "У тваёй галаве мітусіцца розныя фантастычныя расы: пустынныя пігмеі, якія гуляюць са сваімі экскрэментамі, жанглюючыя бульбай койковы, што пакутуюць ад экземы мауноўцы, якія танцуюць з дзікімі ўсмешкамі ў драўляных башмаках. Там сабраныя ўсе — уся расавая банда — уключаючы тых, якія магчыма ты толькі сабе прыдумаў: злодзейскія субкіпты і сеоліцкая каста фартунатаў, што нешта змоўнічаюць. У самым цэнтры гэтага *расавага імперыёну*, які ўзнімаецца да нябёсаў у віхуры, адчуваеш нешта... што становіцца бліжэй... і бліжэй..."
  },
  "Thoughts/advanced_race_theory/CompletionDescription": {
    "english": "Everything is calm in the eye of the racestorm. Your mind is lucid and bright. The mindbending phylogenetics appear more distant and, to be fair, a little ridiculous. The great Race Mystery has cleared up. All that's left to do is to verbalize your thoughts - go and talk to Measurehead about your newly-found insights.",
    "polish": "W oku rasowego cyklonu panuje spokój. Twój umysł jest jasny i świadomy. Niepojęta filogenetyka wydaje się odległa i, prawdę mówiąc, nieco śmiechu warta. Wielka tajemnica rasy stała się jasna. Pozostało tylko zwerbalizować swoje myśli – idź porozmawiać z Miarogłowym o swoich nowo wyciągniętych wnioskach.",
    "belarusian": "У воку расавага цыклону пануе спакой. Твой розум ясны і свядомы. Непаёмная філогнетыка здаецца аддаленай і, накшталт, трохі вартай смеху. Вялікая таямніца расы стала яснай. Засталося толькі зварбалізаваць свае думкі — ідзі пагавары з Мяроглавым пра свае нова вытягнутыя вынікі."
  },
  "Thoughts/advanced_race_theory/Research/-1 Drama": {
    "english": "Fooled by the absurdity",
    "polish": "Oszukany przez absurd",
    "belarusian": "Падмануты абсурдам"
  },
  "Thoughts/advanced_race_theory/Completion/+1 Conceptualization": {
    "english": "The Mystery is mostly aesthetic",
    "polish": "Tajemnica tkwi głównie w estetyce",
    "belarusian": "Таямніца хаваецца галоўным чынам у эстэтыцы."
  },
  "Thoughts/age_bracket/DisplayName": {
    "english": "Date of Birth Generator",
    "polish": "Generator daty urodzenia",
    "belarusian": "Генератар даты нараджэння"
  },
  "Thoughts/age_bracket/Description": {
    "english": "Your face looks like it’s 58 and your body feels like it’s 60. Your mind feels like it’s lived for one day or a hundred. Both longer than they ought to be, the day and the century.... But for how long, then, has this thing attached to your sentience walked the planet’s crust? Time to start racking those brains of yours, Elder One. When and where were you born?",
    "polish": "Twoja twarz wygląda na 58 lat, a twoje ciało czuje się na 60. Twój umysł sprawia wrażenie, jakby miał jednocześnie jeden dzień i sto lat. Przy czym zarówno dzień, jak i stulecie wydają się dłuższe, niż powinny... Od jak dawna więc to coś, co żyje umocowane do twojej świadomości, kroczy po tej planecie? Czas zacząć wysilać ten mózg, starcze. Kiedy i gdzie się urodziłeś?",
    "belarusian": "Твой твар выглядае на 58 гадоў, а тваё цела адчуваецца на 60. Твой розум стварае ўражанне, быццам у яго адначасова адзін дзень і сто гадоў. Прычым як дзень, так і стагоддзе здаюцца даўжэйшымі, чым павінны быць... Адкуль жа гэта нешта, што жыве, прымацаванае да вашай свядомасці, ідзе па гэтай планеце? Пара пачынаць напружваць гэты мозг, старчавік. Калі і дзе вы нарадзіліся?"
  },
  "Thoughts/age_bracket/CompletionDescription": {
    "english": "You were born in the year ‘07, in the last year of the Commune of Revachol, right before it fell. In the Old Military Hospital, on the ground floor where people usually came to die, during a snowstorm. The Revolution had about one year left to go and the fires were still burning bright. There were explosions in the blizzard. This was 44 years ago. You are 44 years old. The bloating might never leave your face, but beneath it -- you still have some years. You still have some hope.",
    "polish": "Urodziłeś się w roku 7, ostatnim przed upadkiem Komuny Revacholskiej, podczas burzy śnieżnej, w starym wojskowym szpitalu, na parterze, gdzie ludzie zwykle przychodzą, żeby umrzeć. Rewolucja miała trwać jeszcze około rok, jej płomień wciąż był jasny. Wśród zamieci rozlegały się eksplozje. To było 44 lata temu. Masz 44 lata. Twoja twarz może pozostać już na zawsze opuchnięta, ale przed tobą wciąż jeszcze kilka lat. Wciąż jeszcze jest dla ciebie nadzieja.",
    "belarusian": "Ты нарадзіўся ў 7-ым годзе, апошнім перад падзеннем Камуны Рэвашоля. Падчас завеі, у Старым Ваенным Шпіталі, на першым паверсе, куды людзі звычайна прыходзяць, каб памерці. Рэвалюцыя павінна была доўжыцца яшчэ каля года, яе полымя ўсё яшчэ было яркім. Сярод завеі раздаваліся выбухі. Гэта было 44 гады таму. Табе 44 гады. Тваё твар можа застацца ўжо назаўсёды апухлым, але перад табой усё яшчэ некалькі гадоў. Для цябе ёсць яшчэ надзея."
  },
    "Thoughts/apocalypse_cop/DisplayName": {
    "english": "Cop of the Apocalypse",
    "polish": "Gliniarz apokalipsy",
    "belarusian": "Коп Апакаліпсісу"
  },
  "Thoughts/apocalypse_cop/Description": {
    "english": "You woke up in a hotel room and started rambling about the end of the world. It's not your normal everyday doom-crying, either. Something truly colossal is approaching -- the Gloaming. The Culling. The Bloodletting of Unimaginable Proportions. Until now you've been *pleasantly* vague about the precise nature of this cataclysm. No more! Put the Bloodletting on the burner and *really* figure out what's threatening the fragile physical reality you just found yourself in.",
    "polish": "Obudziłeś się w pokoju hotelowym i zacząłeś gadać o końcu świata. I nie jest to typowe dla ciebie czarnowidztwo. Nadciąga coś prawdziwie potwornego. Zmrok. Rzeź. Rozlew krwi na niewyobrażalną skalę. Do tej pory wystarczała ci *błoga* nieokreśloność prawdziwej natury tego kataklizmu. Ale koniec z tym! Wpisz rozlew krwi na wokandę i *naprawdę* zrozum, co zagraża delikatnej fizycznej rzeczywistości, w której się dopiero co odnalazłeś.",
    "belarusian": "Ты прачнуўся ў нумары гасцініцы і пачаў гаварыць пра канец свету. І гэта не звычайная для цябе гібельная пророчнасць. Набліжаецца нешта сапраўды жудаснае. Змрок. Рэзня. Разліў крыві ў неймаверных маштабах. Да гэтага часу табе хапала *салодкага* нявызначанасці сапраўднай прыроды гэтай катастрофы. Але хопіць з гэтым! Запішы разліў крыві на павестку дня і *насамрэч* зразумей, што пагражае далікатнай фізічнай рэчаіснасці, у якой ты толькі што апынуўся."
  },
  "Thoughts/apocalypse_cop/CompletionDescription": {
    "english": "It's not fire. It's not ash. There will most certainly be a sea of corpses leading up to the Event, but it won't be war or pestilence that causes it, oh no. The Event will belong to a genre of cataclysm no man has dared to suspect would ever come to pass. You can only sense the *shape* of it. Like a cavity, a pit opening up in your stomach. A throat into which the world will vanish. The streets, the grass, the stars -- all will be *rolled back*. By whom, by what? And how? You don't know. All you know is -- you’re not joking around.",
    "polish": "To nie płomień. I nie popiół. Nim dojdzie do Zdarzenia, świat z pewnością utonie w morzu trupów, lecz nie spowoduje tego wojna ni choroba, o nie. Zdarzenie będzie kataklizmem z gatunku, którego zaistnienia nie ośmieli się wyobrażać sobie żaden człowiek. Możesz jedynie wyczuć jego *kształt*. Jest jak próchnica, jak dziura otwierająca się w twoim brzuchu. Jak gardziel, w której zniknie świat. Ulice, trawa, gwiazdy – wszystko to zostanie *odwołane*. Przez kogo? Przez co? I jak? Tego nie wiesz. Jesteś za to pewien jednego: to nie są żarty.",
    "belarusian": "Гэта не полымя. І не попел. Перш чым адбудзецца Падзея, свет напэўна патоне ў моры трупаў, але не праз вайну ці хваробу, о не. Падзея будзе катаклізмам таго тыпу, які не асмеліцца сабе ўявіць ні адзін чалавек. Можаш толькі адчуць яго *форму*. Ён як гнілата, як дзірка, якая адкрываецца ў тваім жываце. Як горла, у якой знікне свет. Вуліцы, трава, зоркі — усё гэта будзе *скасавана*. Кім? Чым? І як? Гэтам не ведаеш. Затое ўпэўнены адно: гэта не жарты."
  },
  "Thoughts/apocalypse_cop/Research/-1 Rhetoric": {
    "english": "Rambling madman",
    "polish": "Bełkocący szaleniec",
    "belarusian": "Вар'яцкае мармытанне"
  },
    "Thoughts/arno_van_eyck/DisplayName": {
    "english": "Arno van Eyck",
    "polish": "Arno van Eyck",
    "belarusian": "Арно ван Эйк"
  },
  "Thoughts/arno_van_eyck/Description": {
    "english": "The question won’t leave you – why did the melody line from a broken and discarded tape fit perfectly into a song played by some speedfreaks in a frozen tent? Can it be a coincidence? Maybe it’s the hand of the Man-Machine himself, in his attempt to craft a perfect song. Maybe Egg Head is actually Arno van Eyck in disguise!? Eyck? Egg? Hmm...",
    "polish": "To pytanie nie da ci spokoju. Czemu linia melodyczna ze zniszczonej, wyrzuconej taśmy pasowała idealnie do numeru granego przez jakichś speedziarzy w zamarzniętym namiocie? Może to dzieło samego Człek-maszyny próbującego stworzyć utwór idealny. A może Jajkogłowiec to tak naprawdę Arno van Eyck w przebraniu? „Arno” brzmi trochę jak „jajko”. Hmm...",
    "belarusian": "Гэтае пытанне не дасць табе спакою. Чаму мелодыя са знішчанай, выкінутай стужкі ідэальна падыходзіла да нумара, які гралі нейкія спідырукі ў замерзлай палатцы? Магчыма, гэта твор самога Чалавек-машыны, які спрабуе стварыць ідэальны твор. А можа быць Яечнагаловы на самай справе Арно ван Эйк у пераапрананні? \"Арно\" крыху гучыць як \"яйка\". Хмм..."
  },
  "Thoughts/arno_van_eyck/CompletionDescription": {
    "english": "Okay, so Egg Head is clearly not Van Eyck in disguise. Van Eyck is an Oranjese disc jockey -- but those people get around. Especially in Revachol, in the clubs on Boogie Street. Perhaps he stayed here for a short stint and discarded part of the song he was working on. Just threw it away. And then it ended up in the hawthorn tree. But why? Did he think it was *retrograde*? It wasn’t. Perhaps he caught a glimpse of the future and did not want for it to arrive just yet. Perhaps the city whispered the topline to him and he was frightened by it?",
    "polish": "No dobra, więc Jajkogłowiec z całą pewnością nie jest van Eyckiem incognito. Ten ostatni jest oranjeskim DJ-em, ale tacy ludzie trzymają się w towarzystwie. Zwłaszcza w Revacholu, w klubach na Boogie Street. Może został tu na krótki czas i pozbył się fragmentu piosenki, nad którą pracował? Po prostu go wyrzucił. A potem wylądował w głogu. Ale czemu? Myślał, że to będzie *wypas retro*? No nie jest. Może zdołał spojrzeć w przyszłość i nie chciał, żeby już nadeszła? A może miasto wyszeptało mu, co jest w nim na topie, i go to przeraziło?",
    "belarusian": "Ну добра, значыць Яйкаглававец зусім не з'яўляецца ван Эйкам інкогніта. Апошні - араньяйскі дыджэй, але такія людзі трымаюцца ў грамадстве. Асабліва ў Рэвашолі, у клубах на Боогі Стрыт. Можа, ён застаўся тут на кароткі час і пазбавіўся фрагмента песні, над якой працаваў? Проста выкінуў яго. А потым аказаўся ў глог. Але чаму? Падумаў, што гэта будзе *класік рэтра*? Не, гэта не так. Можа, яму ўдалося зазірнуць у будучыню і ён не хацеў, каб яна ўжо настала? А можа, горад шапнуў яму, што ў ім у трэндзе, і гэта яго спужала?"
  },
  "Thoughts/arno_van_eyck/Tooltip: Reveals Arno van Eyck gig posters in the world/StringParameter": {
    "polish": "Ujawnia w świecie plakaty koncertowe Arno van Eycka",
    "belarusian": "Паказвае ў свеце канцэртныя плакаты Арно ван Эйка."
  },  
  "Thoughts/art_cop/DisplayName": {
    "english": "Actual Art Degree",
    "polish": "Prawdziwe artystyczne wykształcenie",
    "belarusian": "Сапраўдная Мастацкая Адукацыя"
  },
    "Thoughts/art_cop/Description": {
    "english": "Yeah, it's another copotype -- the worst one. The most savage and brutal. The Art Cop. Nothing is good enough for him. Everything is *shit*. You have to employ an armada of adjectives to depict and demean the mediocrity of the works and visual institutions around you. Really *flex* that critical muscle. Until the vocabulary for PUNISHING mediocrity becomes second nature. Here we go...",
    "polish": "Dla całej reszty świata wysoka piątka asów to tylko politycznie neutralny, *modny revacholski zwyczaj*. W samym Revacholu wciąż jednak niesie ona konotacje rewolucyjne. Zwróciłeś w ogóle uwagę na *ubranie* porucznika Kitsuragiego? Nosi kurtkę typu bomberka, taką samą, jakich używały brygady aerostatyczne. A w kieszeniach tych bojówek można by trzymać narzędzia do naprawy aerostatu... Może warto by go było o to spytać?",
    "belarusian": "Ага, яшчэ адзін копатып — найгоршы з усіх. Самы дзікі і брутальны. Арт-коп. У ім няма чагосьці дастаткова добрага. Усё *гаўнявае*. Табе даводзіцца выкарыстоўваць цэлую армаду прыметнікаў, каб адлюстраваць і прынізіць пасрэднасць твораў і візуальных устаноў навокал. Па-сапраўднаму *прагрэй* гэту крытычную цягліцу. Пакуль слоўнікавы запас для ПАКАРАННЯ пасрэднасці не стане тваёй другой натурай. Пагналі..."
  },
  "Thoughts/art_cop/CompletionDescription": {
    "english": "Trite, contrived, mediocre, milquetoast, amateurish, infantile, cliche-and-gonorrhea-ridden paean to conformism, eye-fucked me, affront to humanity, war crime, should *literally* be tried for war crimes, resolutely shit, lacking in imagination, uninformed reimagining of, limp-wristed, premature, ill-informed attempt at, talentless fuckfest, recidivistic shitpeddler, pedantic, listless, savagely boring, just one repulsive laugh after another.",
    "polish": "Oklepany, wystudiowany, przeciętny, tchórzliwy, amatorski, infantylny, pełen banału i mentalnej sraczki pean na cześć konformizmu, zasrany, obelga dla ludzkości, zbrodnia wojenna, powinien być za nie *dosłownie* osądzony, całkowicie gówniany, pozbawiony wyobraźni, niedbały obraz, zniewieściały, przedwczesny, nieudana próba, pozbawiona talentu gnida, handlarz szajsem recydywista, pedant, apatyk, cholerny nudziarz, śmieje się tylko odrażająco raz za razem.",
    "belarusian": "Банальны, надуманы, пасрэдны, нахабны, дылетанцкі, інфантыльны, прасякнуты клішэ і ганарэяй гімн у гонар канфармізму, які трахнуў мяне ў вочы, абраза для чалавецтва, ваеннае злачынства, павінен быць за яго *літаральна* асуджаны, цалкам гаўнявы, пазбаўлены ўяўлення, неабгрунтавана пераасэнсаваны, жаноцкі, заўчасны, няўдалая спроба, бяздарны трах, рэцыдывісцкі прадавец гаўном, педантычны, апатычны, нястрымна сумны, проста адзін агідны выбух смеху за другім."
  },
  "Thoughts/art_cop/Research/-1 Perception": {
    "english": "Can't even look at this sh*t",
    "polish": "Nie mogę nawet patrzeć na to gówno",
    "belarusian": "Я нават не магу глядзець на гэта га*но"
  },
  "Thoughts/art_cop/Completion/-1 Hand/Eye Coordination": {
    "english": "Hands shake from anger how shit it all is",
    "polish": "Aż dłonie się trzęsą ze złości na ten syf",
    "belarusian": "Нават рукі трасуцца ад злосці на ўсё гэта гаўно"
  },
  "Thoughts/art_cop/Tooltip: Conceptualization passives heal +1 Morale and give +10 XP/StringParameter": {
    "english": "Conceptualization passives heal +1 Morale and give +10 XP",
    "polish": "Pasywne testy konceptualizacji leczą 1 pkt morale i zapewniają +10 PD",
    "belarusian": "Пасіўныя тэсты Канцэптуалізацыі лечаць +1 пункт Маралі і забяспечваюць +10 ПД"
  },
  "Thoughts/boiadeiro/DisplayName": {
    "english": "Boiadeiro",
    "polish": "Boiadeiro",
    "belarusian": "Боядэйру"
  },
  "Thoughts/boiadeiro/Description": {
    "english": "It has been brought to your attention that there are men who live by the law of the land and the strength of their arms. Sunburnt, rugged, smoking men who explored the great rivery veins of upper-Magritte and tamed the Mundi wilds. Frontiersmen, cow-herders, philosophers -- the *boiadeiros*... with a gun in one hand and an unfiltered cigarette between their lips, these men made their own rules. What would it take for you to become one too?",
    "polish": "Zwrócono ci uwagę, że istnieją ludzie żyjący według prawa ziemi i siły broni. Spaleni słońcem, twardzi, palący papierosy mężczyźni, którzy znali jak własną kieszeń wielkie rzeczne żyły górnej Magritte i poskramiali dzicz Mundi. Pogranicznicy, poganiacze krów, filozofowie. *Boiadeiros* z bronią w ręce i papierosem bez filtra w ustach tworzyli swoje własne zasady. Co musisz zrobić, żeby stać się jednym z nich?",
    "belarusian": "Вам звярнулі ўвагу, што існуюць людзі, якія жывуць паводле закона зямлі і сілы зброі. Згарэўшыя на сонцы, грубыя, курыльшчыкі мужчын, якія ведалі, як свае пяць пальцаў, вялікія рачныя жылы верхняй Магрытты і стрымлівалі дзіч Мунды. Памежнікі, паганялыя кароў, філосафы. *Бойядерос* з зброяй у руках і цыгарэтай без фільтра ў роце стваралі ўласныя правілы. Што ты павінен зрабіць, каб стаць адным з іх?"
  },
  "Thoughts/boiadeiro/CompletionDescription": {
    "english": "Smoking, Harry. It will take a lot of tobacco-smoking for you to become a *boiadeiro*. Twin cigarettes fused to your lips and one hanging out of your nostril. In these tame, cultured times, without the sky’s dome above your head, the only way to be a true Franconigerian individualist is to smoke a lot of cigarettes. Light one up immediately. The smell of coffee brewing over a fire pit, a chestnut-flavoured morning. Welcome to Astra Country.",
    "polish": "Palenie, Harry. Będziesz musiał spalić wiele tytoniu, by stać się *boiadeirem*. Dwa papierosy w twoich ustach i jeden w nosie. W tych spokojnych, kulturalnych czasach, kiedy nad twoją głową brak kopuły nieba, frankonigeryjskim indywidualistą możesz stać się tylko poprzez palenie wielu fajek. Zapal jedną natychmiast. Zapach kawy znad paleniska, poranek o smaku jadalnych kasztanów. Witaj w kraju Astra.",
    "belarusian": "Курэнне, Гары. Табе трэба будзе спаліць шмат тытуню, каб стаць *боіадэірам*. Дзве цыгарэты ў тваіх вуснах і адна ў носе. У гэтыя спакойныя, культурныя часы, калі над тваёй галавой няма купала неба, франконігерыйскім індывідуалістам ты можаш стаць толькі праз курэнне многіх люлек. Запалі адну адразу. Пах кавы з вогнішча, раніца з густам ядомых каштанаў. Сардэчна запрашаем у краіну Астра."
  },
  "Thoughts/boiadeiro/Research/-1 Physical Instrument": {
    "english": "Astra country",
    "polish": "Kraj Astra",
    "belarusian": "Краіна Астра"
  },
  "Thoughts/boiadeiro/Completion/-1 Espirit de Corps": {
    "english": "Lone wolf",
    "polish": "Samotny wilk",
    "belarusian": "Адзінокі воўк"
  },
  "Thoughts/boiadeiro/Tooltip: Cigarettes give +2 INT/StringParameter": {
    "english": "Cigarettes give +2 INT",
    "polish": "Papierosy zapewniają +2 do ROZ",
    "belarusian": "Цыгарэты даюць +2 да ІНТ"
  },
  "Thoughts/boring_cop/DisplayName": {
    "english": "Regular Law Official",
    "polish": "Zwykły funkcjonariusz",
    "belarusian": "Звычайны Праваахоўнік"
  },
  "Thoughts/boring_cop/Description": {
    "english": "Okay, so it looks like you've got a bit of the Normal in you. A touch of the Regular. Four grams of Johnny Normalcop. Who would've thunk it? You, the extremest of all the cops! You said some pretty boring things back there and now you have two choices: you can either leave it behind and forget about it, or you can try to utilize your normalcy. Internalize it. Get a touch of vanilla back into the herring-flavoured egg and liquorice ice cream of your mind.",
    "polish": "No dobra, a więc masz w sobie odrobinę normalności. Kapkę zwykłego człowieka. Cztery gramy Jana Zwykłogliniarza. Kto by pomyślał? Ty, najbardziej ekstremalnie gliniasty glina! Powiedziałeś całą masę nudnych rzeczy i stoisz teraz przed wyborem: możesz zostawić to za sobą i o tym zapomnieć albo spróbować wykorzystać jakoś tę normalność. Zinternalizować ją. Wcisnąć odrobinę zwykłości w jajeczno-lukrecjowe lody o smaku śledzia, z których składa się twój umysł.",
    "belarusian": "Ну добра, значыць у цябе ёсць крыху Нармальнасці. Крыху Пасрэднасці. Чатыры грамы Джона Звыклакопа. Хто б падумаў? Ты, самы экстрэмальна паліцэйскі паліцыянт! Ты сказаў процьму нудных рэчаў і цяпер стаіш перад выбарам: можаш пакінуць гэта за сабой і забыцца пра гэта альбо паспрабаваць выкарыстаць гэтую нармальнасць. Інтэрналізаваць яе. Вярні нотку ванілі ў марозіва з яек і лакрыцы са смакам селядца, з якіх складаецца твой розум."
  },
  "Thoughts/boring_cop/CompletionDescription": {
    "english": "You've done it, Harry! Whatever else you are, you're also *boring* now. It was *not* easy. You've spent most of your life trying to funk up every nook and cranny of your personality. When someone says something political, the first three thoughts in your head are a ludicrous hodgepodge of communism, fascism and stock tips. When they ask you why you did something, it's superstardom, apocalypse, or the *mea culpas* of a flagellant cop monk. It's not easy, reaching for the fourth option -- the normal one. But you have. And now you're not *just* crazy, you're also *boring*.",
    "polish": "Udało ci się, Harry! Kimkolwiek jesteś ponadto, stałeś się też *nudziarzem*. Wcale *nie było* to łatwe. Spędziłeś większość życia, próbując tchnąć w swoją osobowość odrobinę koloru. Kiedy ktoś wspomni o polityce, pierwsze trzy myśli w twojej głowie to żenująca mieszanina komunizmu, faszyzmu i porad dotyczących inwestowania. Kiedy ktoś spyta, czemu coś zrobiłeś, w umyśle masz bycie supergwiazdą, apokalipsę i *mea culpa* winnego człowieka. Nie jest łatwo sięgnąć po czwarte rozwiązanie: normalność. Ty jednak to potrafisz. I teraz nie jesteś *tylko* szalony. Jesteś też *nudny*.",
    "belarusian": "У цябе атрымалася, Гары! Кім бы ты ні быў па-за гэтым, ты таксама стаў *нудным*. Гэта *не было* лёгка. Ты правёў большую частку жыцця, спрабуючы ўдыхнуць у сваю асобу крыху колеру. Калі нехта згадвае палітыку, першыя тры думкі ў тваёй галаве — гэта няўдалая сумесь камунізму, фашызму і парад адносна інвеставання. Калі нехта спытае, чаму ты нешта зрабіў, у розуме ў цябе быць суперзоркай, апакаліпсіс і *mea culpa* вінаватага копа-манаха. Нялёгка дайсці да чацвёртага варянта — нармальнасці. Але ты змог. І цяпер ты *не толькі* вар'яцкі. Ты яшчэ і *нудны*."
  },
  "Thoughts/boring_cop/Research/-2 Inland Empire": {
    "english": "Nothing funky",
    "polish": "Nic wystrzałowego",
    "belarusian": "Нічога выбітнага"
  },
  "Thoughts/boring_cop/Completion/-1 Inland Empire": {
    "english": "Dull but solid",
    "polish": "Rzetelny nudziarz",
    "belarusian": "Надзейны зануда"
  },
  "Thoughts/boring_cop/Completion/-1 Shivers": {
    "english": "Strong grasp of reality",
    "polish": "Twardo stąpający po ziemi",
    "belarusian": "Цвёрда стаіць на зямлі"
  },
  "Thoughts/caustic_echo/DisplayName": {
    "english": "Caustic Echo",
    "polish": "Żrące echo",
    "belarusian": "Едкае Рэха"
  },
  "Thoughts/caustic_echo/Description": {
    "english": "Good on you to have thrown that slip to the wind and walked away. Saying: not today, dark one! I don't need your keepsakes. I am *not* curious. Let the past disintegrate, let its ink wash off into the Bay of Martinaise. You're through with it. There is no terrifying splash of stomach acid to fill you with dread, no caustic lack of air. You haven't lost anything *incredibly precious*, too precious to name. You got shit on a stick. All you need to do is keep the shit balanced on the stick and everything will be fine!",
    "polish": "Dobrze, że wyrzuciłeś ten świstek i o tym zapomniałeś. Powiedziałeś: nie dziś, ciemności! Nie potrzebuję twoich pamiątek. *Nie jestem* ich ciekaw. Niech przeszłość się rozpadnie, niech atrament, którym ją zapisano, rozpłynie się w Zatoce Martinaise. To już za tobą. Twoje kwasy żołądkowe nie burzą się w przerażeniu, nie zatyka cię w piersi. Nie straciłeś nic *niesamowicie cennego*, zbyt cennego, aby to nazwać. Gówno zdołało przyschnąć. Pozostało tylko go nie trącać, a wszystko będzie dobrze!",
    "belarusian": "Добра, што ты выкінуў той лісток і забыўся пра яго. Сказаў: не сёння, цемра! Мне не патрэбныя твае рэчы. *Не цікаўлюся* імі. Няхай мінулае разваліцца, няхай чарніла, якім яно напісана, растворацца ў Заліве Марцынэза. Гэта ўжо за табой. Твае страўнікавыя кіслоты не бурляць у страху, цябе не цісне ў грудзях. Ты не згубіў нічога *цудоўна каштоўнага*, занадта каштоўнага, каб яго назваць. Гаўно здолела падсохнуць. Толькі не чапай яго, і ўсё будзе добра!"
  },
  "Thoughts/caustic_echo/CompletionDescription": {
    "english": "Splat. *Splattady-splat*, Harry. You know what that means? It means the shit has fallen off the stick and it's *bad* again. You lost something. And it's not your gun. It's not your badge. It's not your uniform. You can find all of those things. No, the charred echo was left by that one thing you will *never* find again. Not even if you dive into the sea in search of it. It's the love of your life, Harry. The scent is everywhere, the sound is in everything. The alarm goes off at three.",
    "polish": "Plask. *Pflut-plask*, Harry. Wiesz, co to znaczy? Że trącone patykiem gówno znów zaczęło *śmierdzieć*. Coś straciłeś. I nie chodzi o twoją broń. Nie o twoją odznakę. Ani o mundur. To wszystko da się odnaleźć. Nie, to smutne echo to resztka czegoś, czego już *nigdy* nie odnajdziesz. Nawet jeśli zanurkujesz, szukając, w głębinach morza. To miłość twojego życia, Harry. Jej zapach jest wszędzie, jej odgłos pobrzmiewa w każdym dźwięku. Budzik dzwoni o trzeciej.",
    "belarusian": "Пляск. *Пфлут-пляск*, Гары. Ведаеш, што гэта значыць? Што кранутая палачкай дрэнь зноў пачала *смярдзець*. Ты нешта страціў. І справа не ў тваёй зброі. Не ў тваёй значку. Ні ў мундзіры. Усё гэта можна знайсці зноў. Не, гэты сумны рэха - гэта рэштка таго, што ты ўжо *ніколі* не знойдзеш. Нават калі будзеш ныраць, шукаючы, у глыбінях мора. Гэта каханне твайго жыцця, Гары. Яе пах паўсюль, яе гук перазвоньвае ў кожным гуку. Будзільнік звініць а трэцяй."
  },
  "Thoughts/caustic_echo/Research/+1 Volition": {
    "english": "---",
    "polish": "Władczy akt",
    "belarusian": "Уладарны акт"
  },
  "Thoughts/caustic_echo/Completion/-2 Authority": {
    "english": "Couldn’t stop her from leaving",
    "polish": "Nie zdołałeś jej przekonać, żeby z tobą została",
    "belarusian": "Не ўдалося пераканаць яе застацца"
  },
  "Thoughts/coach_physical_instrument/DisplayName": {
    "english": "Coach Physical Instrument",
    "polish": "Trener ciało jako narzędzie",
    "belarusian": "Трэнер Фізічны Інструмент"
  },
  "Thoughts/coach_physical_instrument/Description": {
    "english": "So you were minding your own business -- trying to get some detective work done -- when suddenly a voice emerged from within you and told you you're a wuss, a namby-pamby, a sissy and a limp jellyfish. This voice has *zero* gender-sensitivity and even less empathy for underwhelming athletic performance. Try to purposefully piss it off, see if it teaches you something. Pretend you don't know the difference between a double and a single support phase in the discipline of hammer throw. It hates that.",
    "polish": "Robiłeś po prostu swoje – zwykła detektywistyczna robota – kiedy nagle wybrzmiał w tobie głos i powiedział, że jesteś mięczakiem, łajzą, słabeuszem i ciepłą kluchą. Nie miał w sobie *krzty* przychylności dla płci, nie mówiąc o empatii dla kogoś, kto nie radzi sobie sportowo. Spróbuj go umyślnie wkurzyć, może cię czegoś nauczy. Udawaj, że nie rozróżniasz techniki wymachów nad głową i wokół ciała przy rzucie młotem. Nienawidzi tego.",
    "belarusian": "Ты проста выконваў сваю справу — звычайную дэтэктыўную працу — калі раптам у цябе у галаве загучаў голас і сказаў, што вы мямля, лайдак, слабака і нікчэмнасць. У ім не было *крыху* прыязнасці да полу, не кажучы ўжо пра эмпатыю да чалавека, які не спраўляецца са спортам. Паспрабуй наўмысна яго раззлаваць, можа ён цябе чаму-небудзь навучыць. Рабі выгляд, што не адрозніваеш тэхніку размахаў над галавой і вакол цела пры кідку молата. Ён гэта ненавідзіць."
  },
  "Thoughts/coach_physical_instrument/CompletionDescription": {
    "english": "Wait! How *did* you know all those hammer throw techniques? How do you know how to hold a discus? Or the world youth record *in* discus? Something doesn't add up here. This mushy thing between your ears didn't know the name of the *city* you're in, but it comes *loaded* with trivia about the correct “chin-position” of a shot put ball. Could it be that... SHUT UP NAMBY-PAMBY! This train of thought ends abruptly. It’s *leg day*! Straighten your rhombus muscle! It’s shirts vs. skins -- take your shirt off Namby, you're skins!",
    "polish": "Chwila no! Ale *skąd* ty znałeś te wszystkie techniki rzutu młotem? Skąd wiesz, jak trzymać dysk? I skąd znasz młodzieżowy rekord świata w rzucie? Coś się tutaj nie zgadza. Ta zapleśniała kula między twoimi uszami nie znała nazwy *miasta*, w którym jesteś, a mimo to jest *pełna* ciekawostek dotyczących właściwej pozycji przy pchnięciu kulą. Czy to możliwe, że... DOŚĆ TEGO BIADOLENIA! Nagle urywa ci się wątek. Dziś *robisz nogi*! Napnij mięsień czworoboczny! Jedziemy, koszulki kontra torsy! Zdejmuj górę, biadolcu, jesteś torsem!",
    "belarusian": "Хвіліначку! Але *адкуль* ты ведаў усе гэтыя тэхнікі кідання молата? Адкуль ты ведаеш, як трымаць дыск? І адкуль ведаеш маладзёжны рэкорд свету ў кіданні? Нешта тут не так. Гэта заплеснеўшая куля паміж тваімі вушамі не ведала назвы *горада*, у якім ты знаходзішся, але пры гэтым яна *поўная* цікавостак адносна правільнай пазіцыі пры штурханні ядра. Ці магчыма, што... ХОПІЦЬ ГЭТАГА НЫЦЦЯ! Раптам абрываецца твая нітка. Сёння *робіш ногі*! Напруж чатырохкутны цягліц! Паехалі, кашулі супраць тулава! Здымай верх, ныцік, ты - тулава!"
  },
  "Thoughts/coach_physical_instrument/Research/-2 Encyclopedia": {
    "english": "Intense workout",
    "polish": "Intensywny trening",
    "belarusian": "Інтэнсіўная трэніроўка"
  },
  "Thoughts/coach_physical_instrument/Completion/-1 Encyclopedia": {
    "english": "Facts are for Binoclards",
    "polish": "Fakty są dla pinglarzy",
    "belarusian": "Факты для зануд"
  },
  "Thoughts/col_do_ma_ma_daqua/DisplayName": {
    "english": "Col Do Ma Ma Daqua",
    "polish": "Col Do Ma Ma Daqua",
    "belarusian": "Кол До Ма Ма Дакауа"
  },
  "Thoughts/col_do_ma_ma_daqua/Description": {
    "english": "You heard it – the mysterious Col Do Ma Ma Daqua. You're certain that you did. Well, maybe not quite certain, but... Let's say you're *hopeful*. Because it would make you very special – to be the only human being who can hear this invisible, incorporeal bird, this animate whisper, this particle of sound. You're going to have to keep listening. Sharpen your ear.",
    "polish": "Usłyszałeś ją. Tajemniczą Col Do Ma Ma Daquę. Jesteś tego pewien. No, może nie do końca pewien, ale... powiedzmy, że *masz taką nadzieję*. Bo czyniłoby cię to absolutnie wyjątkowym. Jedynym człowiekiem, który umie usłyszeć niewidzialnego, bezcielesnego ptaka, ożywiony szept, cząsteczkę dźwięku. Będziesz musiał nasłuchiwać dalej. Wyostrzać swój słuch.",
    "belarusian": "Ты пачуў яе. Таямнічую Кол Да Ма Ма Даку. Ты ўпэўнены ў гэтым. Ну, можа, не зусім упэўнены, але... скажам, што *маеш такую надзею*. Бо гэта зрабіла б цябе абсалютна выключным. Адзіным чалавекам, які ўмее пачуць нябачную, бесцялесную птушку, ажыўлены шэпт, часцінку гуку. Табе давядзецца працягваць слухаць. Узмацняць свой слых."
  },
  "Thoughts/col_do_ma_ma_daqua/CompletionDescription": {
    "english": "It's not only your eardrums that register sound anymore – your very skin has become an organ of hearing. Looking for a whisper light and low, a god who’s very, very silent. Nothing escapes you – a cockroach in the other room, a candy wrapper falling on dry grass, a drunk falling from a chair in a bar 20 metres away. In fact, you haven’t heard the Col Do Ma Ma Daqua, but you *have* discovered that you have amazing hearing. It must be the only part of you the alcohol hasn’t drowned out. Keep listening!",
    "polish": "Już nie tylko twoje bębenki rejestrują dźwięk – cała twoja skóra stała się narządem słuchu. Wsłuchuje się w poszukiwaniu najlżejszych szeptów; bardzo, bardzo cichego boga. Nic ci nie umknie – karaluch w pokoju obok, papierek od cukierka spadający na suchą trawę, pijak spadający z krzesła z odległego o 20 metrów baru. Prawdę mówiąc, nie usłyszałeś Col Do Ma Ma Daquy, *mimo to* jednak odkryłeś, że masz doskonały słuch. To chyba jedyny twój zmysł, który nie utonął w morzu alkoholu. Nasłuchuj dalej!",
    "belarusian": "Цяпер не толькі твае барабанныя перапонкі фіксуюць гук — уся твая скура стала органам звуку. Яна ўслухоўваецца ў пошуках самых лёгкіх шэптаў; вельмі, вельмі ціхага бога. Нішто не ўцячэ ад цябе — таракан у пакоі па суседству, паперка ад цукеркі, якая падае на сухую траву, п'яніца, які звальваецца з крэсла ў бару за 20 метраў. Каб сказаць праўду, ты не пачуў Кол Да Ма Ма Дакуа, *тым не менш*, ты адкрыў, што ў цябе выдатны слых. Магчыма, гэта адзінае тваё адчуванне, якое не патанула ў моры алкаголю. Слухай далей!"
  },
  "Thoughts/col_do_ma_ma_daqua/Completion/+3 Perception": {
    "english": "Golden ear",
    "polish": "Złote ucho",
    "belarusian": "Залатое вуха"
  },
  "Thoughts/col_do_ma_ma_daqua/Completion/+3 Perception (Hearing)": {
    "english": "Golden ear",
    "polish": "Złote ucho",
    "belarusian": "Залатое вуха"
  },
  "Thoughts/col_do_ma_ma_daqua/Completion/-1 Encyclopedia": {
    "english": "No room for anything else",
    "polish": "Brak miejsca na cokolwiek więcej",
    "belarusian": "Няма месца для чаго-небудзь большага."
  },
  "Thoughts/communist/DisplayName": {
    "english": "Mazovian Socio-Economics",
    "polish": "Socjoekonomia Mazowa",
    "belarusian": "Сацыёэканоміка Мазовіі"
  },
  "Thoughts/communist/Description": {
    "english": "People think Communism was some crazy idea that had its comeuppance 40 years ago. A fever that shook the world, never to return again. They were right. Until *he* woke up today – a spiritual corpse responsive only to the call of Commodore Red, prostitutes, and Kras Mazov. For him, Communism is still a *thing*. He will single-handedly raise the Commune of '02 from the oceanic trench where it has been resting, covered in ghosts and seaweed! He is the Big Communism Builder. Come, witness his attempt to rebuild Communism in the year '51!",
    "polish": "Ludzie myślą, że komunizm był jakąś wariacką ideą, która miała swoją wielką chwilę 40 lat temu. Że był jak gorączka, która wstrząsnęła światem i nigdy nie powróci. I mieli rację. Dopóki dzisiaj nie przebudził się *on* – żywy trup reagujący wyłącznie na zew Czerwonego Komandosa, prostytutek i Krasa Mazowa. Dla niego komunizm wciąż jest *ważny*. Osobiście wydobędzie komunę roku 02 z oceanicznego rowu, gdzie spoczywa wśród duchów i wodorostów! Będzie Wielkim Budowniczym Komunizmu. Chodźcie, zobaczcie, jak próbuje odbudować go w roku 51!",
    "belarusian": "Людзі думаюць, што камунізм быў нейкай вар'яцкай ідэяй, якая мела сваю вялікую хвіліну 40 гадоў таму. Што гэта была як гарачка, якая скаланула свет і ніколі не вернецца. І яны мелі рацыю. Пакуль сёння не прачнуўся *ён* — жывы труп, які рэагуе выключна на заклік Чырвонага Камандаса, прастытутак і Крас Мазова. Для яго камунізм усё яшчэ *важны*. Асабіста будзе выцягваць камуну года 02 з акіянскага рова, дзе яна ляжыць сярод прывідаў і водарасцей! Ён будзе Вялікім Будаўніком Камунізму. Хадзіце, паглядзіце, як ён спрабуе аднавіць яго ў годзе 51!"
  },
  "Thoughts/communist/CompletionDescription": {
    "english": "0.000% of Communism has been built. Evil child-murdering billionaires still rule the world with a shit-eating grin. All he has managed to do is make himself *sad*. He is starting to suspect Kras Mazov *fucked him over* personally with his socio-economic theory. It has, however, made him into a very, very smart boy with something like a university degree in Truth. Instead of building Communism, he now builds a precise model of this grotesque, duplicitous world.",
    "polish": "Komunizm zbudowano w 0,000%. Podli, dzieciożerni miliarderzy wciąż rządzą światem z przebrzydłymi uśmiechami na twarzy. Jedyne, co zdołał osiągnąć, to wielki *smutek*. Zaczyna podejrzewać, że Kras Mazow osobiście *zrobił go w ciula* swoją socjoekonomiczną teorią. Stał się jednak bardzo, bardzo sprytnym chłopakiem mającym coś w rodzaju magisterium z prawdy. Zamiast budować komunizm, buduje teraz dokładny model tego groteskowego, dwulicowego świata.",
    "belarusian": "Камунізм пабудаваны на 0,000%. Подлыя, дзіцяежэрныя мільярдэры ўсё яшчэ кіруюць светам з агіднымі ўсмешкамі на тварах. Адзінае, чаго ён дасягнуў, гэта вялікі *смутак*. Ён пачынае падазраваць, што Крас Мазоў асабіста *абдурыў яго* сваёй сацыяэканамічнай тэорыяй. Але ён стаў вельмі, вельмі спрытным хлопцам, які мае нешта накшталт магістратуры праўды. Замест таго каб будаваць камунізм, цяпер ён будуе дакладную мадэль гэтага гротэскавага, двухаблічнага свету."
  },
  "Thoughts/communist/Research/-2 Visual Calculus": {
    "english": "Looks like reaction...",
    "polish": "Wygląda to na reakcję...",
    "belarusian": "Гэта выглядае як рэакцыя..."
  },
  "Thoughts/communist/Completion/-1 Authority": {
    "english": "Downtrodden inva-communist",
    "polish": "Sponiewierany inwakomunista",
    "belarusian": "Зняважаны інвакомуніст"
  },
  "Thoughts/communist/Completion/-1 Visual Calculus": {
    "english": "Reaction, reaction everywhere!",
    "polish": "Reakcja! Wszędzie reakcja!",
    "belarusian": "Рэакцыя! Усюды рэакцыя!"
  },
  "Thoughts/contact_mike/DisplayName": {
    "english": "The Litany of Contact Mike",
    "polish": "Litania do Kontaktowego Mike'a",
    "belarusian": "Літанія да Кантактовага Міка"
  },
  "Thoughts/contact_mike/Description": {
    "english": "It’s time once again to return to *The Twenty Things You Like To Say About Contact Mike*, the boxer who is, apparently, a paragon of open competition. It really doesn’t get *any* better than this. *Any* better. Both inside and *outside* the ring. Stop. Point at someone. Someone in the distance. Point your finger at him. He *will* point his finger back at you, vaulting an impassable gulf of finance and privilege, to...",
    "polish": "Czas znów pochylić się nad *dwudziestoma rzeczami, które masz do powiedzenia o Kontaktowym Mike'u*, bokserze, który jest, jak się zdaje, legendą otwartych zawodów. Nie da się być *ani trochę* lepszym. *Ani trochę*. Ani na ringu, ani *poza nim*. Zatrzymaj się. Wskaż kogoś. Kogoś w oddali. Skieruj na niego palec. *Zobaczysz*, że zrobi to samo, przeskakując nieprzekraczalną zatokę pieniędzy i przywilejów, aby...",
    "belarusian": "Час зноў нахіліцца над *дваццаццю рэчамі, якія ты павінен сказаць пра Кантактнага Майка*, баксёра, які, здаецца, з'яўляецца легендай адкрытых спаборніцтваў. Нельга быць *ані трохі* лепшым. *Ані трохі*. Ні на рынгу, ні *па-за ім*. Спыніся. Укажы на кагосьці. Кагосьці ўдалечыні. Накіруй на яго пальцамі. *Убачыш*, што ён зробіць тое ж самае, пераадольваючы няздольную перашкоду з грошай і прывілеяў, каб..."
  },
  "Thoughts/contact_mike/CompletionDescription": {
    "english": "...5,000-1 rank outsider! No one saw it coming. The mantle of a game changer demands intangible qualities. Fights are not won -- you’re thinking, instead of doing detective work right now -- fights are *made*. Blow by blow, let’s take it *Mike to the Mikey*. Some low-intensity part of you has entered a sports-cliché driven fugue state. And it’s not necessarily a bad thing. Also -- Mike *knew* what it took to win: he just wanted it *more*.",
    "polish": "Outsider z szansami jak 1 do 5000! Nikt się tego nie spodziewał. By odmieniać losy gry, potrzeba cech nieuchwytnych. Walk się nie wygrywa – rozmyślasz, zamiast zająć się pracą detektywa – lecz *układa*. Cios za ciosem, bach-bach, Mike-Mikey. Jakaś słabo ujawniona część ciebie weszła w stan napędzanego sportowymi kalkami transu. I to niekoniecznie zła wiadomość. Jeszcze jedno: Mike *wiedział*, co jest potrzebne, żeby wygrać: po prostu *bardziej* tego chciał.",
    "belarusian": "...Аўтсайдар з шанцамі як 1 да 5000! Ніхто гэтага не чакаў. Каб змяніць ход гульні, патрэбныя неўлоўныя якасці. Бітвы не выйграюцца — разважаеш, замест таго каб заняцца працай дэтэктыва — але *складаюцца*. Удар за ударам, бах-бах, Майк-Майкі. Нейкая слаба выяўленая частка цябе ўвайшла ў стан, натхнёны спартыўнымі клішэ транс. І гэта не абавязкова дрэнная навіна. Яшчэ адно: Майк *ведаў*, што неабходна, каб выйграць: ён проста *больш* гэтага хацеў."
  },
  "Thoughts/contact_mike/Research/-1 Conceptualization": {
    "english": "Push it",
    "polish": "Napieraj",
    "belarusian": "Настойвайце"
  },
  "Thoughts/contact_mike/Research/-1 Drama": {
    "english": "Make it",
    "polish": "Zwyciężaj",
    "belarusian": "Перамагай"
  },
  "Thoughts/contact_mike/Research/-1 Logic": {
    "english": "No pain, no gain",
    "polish": "Nie ma bólu, nie ma zabawy",
    "belarusian": "Няма болю, няма забавы"
  },
  "Thoughts/detective_costeau/DisplayName": {
    "english": "Detective Costeau",
    "polish": "Detektyw Costeau",
    "belarusian": "Дэтэктыў Кусто"
  },
  "Thoughts/detective_costeau/Description": {
    "english": "Detective Raphaël Ambrosius Costeau -- when you say it, it feels like you're taking a bite of lemon meringue while sitting on the terrace of a seaside cafe. On a cool summer day. In Sur-La-Clef. It's everything you're *not*. You haven't created many things during your stay in Martinaise, but you've created this. A fancy, sophisticated name that makes you sound intelligent. And that no one seems to *acknowledge*. Don't you feel like you deserve a reward for coming up with something so special? And what would that reward *be*?",
    "polish": "Detektyw Raphaël Ambrosius Costeau – kiedy to wymawiasz, czujesz się, jakbyś brał właśnie kęs cytrynowej bezy na tarasie nadmorskiej kawiarenki. W chłodny, letni dzień. W Sur-La-Clef. Stanowi istotę tego, czym *nie jesteś*. Nie stworzyłeś podczas swojego pobytu w Martinaise zbyt wiele, ale ono jest twoim dziełem. Wyrafinowane imię, które sprawia, że wydajesz się inteligentny. I którego nikt nie *uznaje*. Nie uważasz, że należy ci się nagroda za stworzenie czegoś tak wyjątkowego? Tylko co mogłoby tą nagrodą *być*?",
    "belarusian": "Дэтэктыў Рафаэль Амбразіус Кусто — калі ты гэта вымаўляеш, адчуваецца, як быццам нават толькі што з'еў кавалак цытрынавага пірожнага на тэрасе прыбярэжнай кавярні. У халодны, летні дзень. У Сур-ла-Клеф. Гэта сутнасць таго, чым ты *не з'яўляешся*. Ты не стварыў шмат падчас свайго знаходжання ў Мартынэз, але гэта тваё творчае дасягненне. Вытанчаная назва, якая прымушае цябе выглядаць разумным. І якую ніхто не *прызнае*. Ты не лічыш, што заслугоўваеш прэміі за стварэнне чаго-небудзь такога ўнікальнага? Але што магло б быць гэтай прэміяй *быць*?"
  },
  "Thoughts/detective_costeau/CompletionDescription": {
    "english": "Monsieur Costeau, the reward for coming up with your classy new name has arrived. What are the attributes Detective Costeau should gain in? *Obviously* Savoir Faire and Esprit de Corps. You know *exactly* what they do and what those words mean. They're *refined*. Like *you*. You have a ton of that fancy stuff. And if the world can't accept Raphaël Ambrosius is your name -- you will always be Detective Costeau to yourself. R.A. Costeau -- sophisticated culture-detective. Specializes in ancient things and art.",
    "polish": "Monsieur Costeau, mamy dla pana nagrodę za wymyślenie nowego, stylowego imienia. Jakież to cechy powinny ulec rozwinięciu u detektywa Costeau? Savoir faire i esprit de corps, *rzecz jasna*. I *doskonale* wiesz, co oznaczają te słowa. Są *wyrafinowane* tak jak *ty*. Masz całą masę wymyślnych rzeczy. A jeśli świat nie umie przyjąć do wiadomości, że nazywasz się Raphaël Ambrosius, to dla samego siebie i tak pozostaniesz detektywem Costeau. R.A. Costeau, wyrafinowany, kulturalny detektyw. Specjalista od rzeczy starożytnych i sztuki.",
    "belarusian": "Месье Кусто, у нас ёсць для вас узнагарода за прыдумванне новага, стылёвага імя. Якія ж гэта рысы павінны быць развіты ў дэтэктыва Косто? Savoir Faire і Esprit de Corps, *зразумела*. І *выдатна* ведаеце, што азначаюць гэтыя словы. Яны *вытанчаныя* так, як *вы*. У вас ёсць мноства вытанчаных рэчаў. А калі свет не можа прызнаць, што вы называеце сябе Рафаэль Амбразіус, то для самога сябе вы ўсё роўна застанецеся дэтэктывам Косто. Р.А. Косто, вытанчаны, культурны дэтэктыў. Спецыяліст па антычнасці і мастацтву."
  },
  "Thoughts/detective_costeau/Research/-2 Conceptualization": {
    "english": "An idiotic idea",
    "polish": "Idiotyczny pomysł",
    "belarusian": "Ідыёцкая ідэя"
  },
  "Thoughts/detective_costeau/Completion/+1 Espirit de Corps": {
    "english": "This one sounds fancy, let's have this",
    "polish": "Tak, świetne, to też wezmę",
    "belarusian": "Так, выдатна, гэта таксама вазьму"
  },
  "Thoughts/detective_costeau/Completion/+1 Savoir Faire": {
    "english": "Yup, fancy, let's have this one too",
    "polish": "Brzmi wyrafinowanie, poproszę",
    "belarusian": "Гучыць вытанчана, калі ласка"
  },
  "Thoughts/fairweather_t_500/DisplayName": {
    "english": "Fairweather T-500",
    "polish": "Fairweather T-500",
    "belarusian": "Fairweather T-500"
  },
  "Thoughts/fairweather_t_500/Description": {
    "english": "It really hurts to punch this armour. A sword wouldn't leave even a scratch. A bullet would bounce right off. Still, there must be some flaw in it that would allow you to stand your ground against this dangerous enemy technology. You just have to figure out what it is -- possibly by beating yourself while wearing it? Shooting yourself? Let's see...",
    "polish": "Uderzenie pięścią w ten pancerz naprawdę boli. Miecz nie zostawiłby nawet śladu. Kula po prostu by się odbiła. Ale przecież musi być jakiś słaby punkt, który zwiększyłby twoje szanse w starciu z tą niebezpieczną, wrogą technologią. Musisz tylko odkryć, co nim jest. Może powinieneś pobić sam siebie, mając go na ciele? Postrzelić się? Pomyślmy...",
    "belarusian": "Удар кулаком па гэтай брані сапраўды балючы. Меч не пакінуў бы нават следу. Куля проста адскочыла б. Але ж мусіць быць нейкі слабы пункт, які павялічыць твае шанцы ў сутычцы з гэтай небяспечнай, варожай тэхналогіяй. Трэба толькі адкрыць, што ім з'яўляецца. Можа, ты павінен пабіць самога сябе, надзеўшы яе на цела? Выстраліць у сябе? Падумаем..."
  },
  "Thoughts/fairweather_t_500/CompletionDescription": {
    "english": "Remember that weakness you were looking for in the ceramic armour? Like: maybe it can only stop small, fast projectiles, but a large, slow-moving *prybar* would shatter it? Or: if I run an electrical current through it, maybe it will *melt*? Or -- personal favourite -- *frequency something-something, radio weapon*?! None of that would work. You need to shoot the part of the enemy that *doesn’t* have Fairweather T-500 on it, because the armour itself is invulnerable. Good news is -- so are the armour pieces on you!",
    "polish": "Pamiętasz, jak szukałeś słabego punktu tego ceramicznego pancerza? W stylu: może zatrzymuje tylko małe, szybkie pociski, ale duży, powolny *łom* by go rozbił? Albo: jeśli przepuścić przez niego prąd elektryczny, może się *stopi*? Albo – to moje ulubione – *coś tam, coś tam częstotliwość, broń radiowa*? Nic z tego by nie zadziałało. Musisz strzelać w tę część wroga, na której *nie ma* Fairweather T-500, bo sam pancerz jest nie do ruszenia. Mam też dobrą wiadomość: to samo dotyczy tych elementów, które masz na sobie!",
    "belarusian": "Памятаеш, як шукаў слабое месца ў гэтым керамічным панцыры? У стылі: можа, ён затрымлівае толькі малыя, хуткія снарады, але вялікі, павольны *лом* яго разбіў бы? Або: калі прапусціць праз яго электрычны ток, можа, ён *расплавіцца*? Ці — гэта маё любімае — *штосьці там, штосьці там частата, радыё зброя*? Нічога з гэтага не спрацавала б. Ты павінен страляць у тую частку ворага, дзе *няма* Fairweather T-500, бо сам панцыр не разбіць. У мяне таксама ёсць добрая навіна: тое ж самае датычыцца тых элементаў, якія на табе!"
  },
  "Thoughts/fairweather_t_500/Research/-1 Savoir Faire": {
    "english": "Hard move",
    "polish": "Skrępowane ruchy",
    "belarusian": "Скутыя рухі"
  },
  "Thoughts/fairweather_t_500/Tooltip: +2 Hand/Eye Coordination against enemies in FT-500 armor/StringParameter": {
    "english": "+2 Hand/Eye Coordination against enemies in FT-500 armor",
    "polish": "+2 do koordynacji oko-ręka przeciw wrogom w pancerzu FT-500",
    "belarusian": "+2 да Каардынацыі Вока-Рука супраць ворагаў у броні FT-500"
  },
  "Thoughts/finger_pistols/DisplayName": {
    "english": "Finger Pistols (9mm)",
    "polish": "Pistolety z palców (kal. 9 mm)",
    "belarusian": "Пальцы-Пісталеты (кал. 9 мм)"
  },
  "Thoughts/finger_pistols/Description": {
    "english": "You were promised a gun, that much is certain. This is why you became a cop. Yet here you are, loitering around with idle hands like some sorry-ass loser from the street. Suddenly you're supposed to be solving cases by, what, like, *talking* to people? How are they going to believe that you can protect yourself -- and them -- from savages without a firearm?! This ain't right. You need to think *around* this problem. And you need to snap your fingers at people as you do.",
    "polish": "Obiecali ci spluwę – to akurat jasne. Dlatego zostałeś gliną. A jednak proszę: musisz kręcić się po mieście z pustymi rękami jak jakiś żałosny ulicznik. Nagle masz prowadzić śledztwo... *rozmawiając* z ludźmi? Jak oni mają uwierzyć, że jesteś w stanie ochronić siebie i ich przed najróżniejszej maści dzikusami, skoro nie masz broni?! Tak nie może być. Musisz jakoś *obejść* ten problem. Celując w międzyczasie w każdego palcami.",
    "belarusian": "Абяцалі табе зброю — гэта зразумела. Таму ты і стаў паліцэйскім. Але вось жа: даводзіцца бадзяцца па горадзе з пустымі рукамі, як нейкі жаласны вулічны хлапчук. І раптам трэба весці расследаванне... *размаўляючы* з людзьмі? Як яны павінны паверыць, што ты здольны абараніць сябе і іх ад разнастайных дзікуноў, калі ў цябе няма зброі?! Так быць не можа. Табе трэба неяк *абмінуць* гэтую праблему. Між іншым нацэльваючыся пальцамі на кожнага."
  },
  "Thoughts/finger_pistols/CompletionDescription": {
    "english": "Snap-snap, baby! Turns out, guns aren't that much for *protecting* as they are for *attacking* people. If you want to protect people, really work *for* them, you have to whip out your signature dual 9mm Villiers Finger Pistols. Who needs a real gun anyway? That conversation you just had? It would’ve gone better had you’d snapped those bad boys at ‘em. (NOTE! 9mm dual Finger Pistols do not count for an actual weapon in a gunfight.)",
    "polish": "Bang, bang! Okazuje się, że broń służy w mniejszej mierze do *obrony* niż do *atakowania* ludzi. Jeśli chcesz kogoś chronić, naprawdę mu *pomóc*, musisz wyciągnąć swoje ulubione dwa pistolety z palców kaliber 9 mm. Komu w ogóle potrzebna prawdziwa spluwa? Weźmy tę rozmowę, co ją właśnie skończyłeś – poszłoby o wiele lepiej, gdybyś wyciągnął te dwa gnaty (UWAGA! Pistolety z palców kal. 9 mm nie liczą się jako prawdziwa broń podczas walki).",
    "belarusian": "Бах-бах, дзетка! Аказваецца, што зброя служыць у меншай ступені для *абароны*, чым для *нападу* на людзей. Калі вы хочаце кагосьці абараніць, сапраўды яму *дапамагчы*, вы павінны дастаць свае любімыя два пісталеты з пальцаў калібра 9 мм. Каму наогул патрэбна сапраўдная стрэльба? Вазьмем гэты размову, якую вы толькі што скончылі — усё было б значна лепш, калі б вы дасталі гэтыя два пісталеты (УВАГА! Пісталеты з пальцаў калібра 9 мм не лічацца як сапраўдная зброя падчас бойкі)."
  },
  "Thoughts/finger_pistols/Research/-2 Savoir Faire": {
    "english": "Snapping doesn't help",
    "polish": "Celowanie palcami nie pomaga",
    "belarusian": "Цэленне пальцамі не дапамагае"
  },
  "Thoughts/finger_pistols/Completion/+1 Reaction Speed": {
    "english": "Safety’s always off",
    "polish": "Broń zawsze odbezpieczona",
    "belarusian": "Зброя заўсёды гатовая да стральбы"
  },
  "Thoughts/guillaume_le_million/DisplayName": {
    "english": "Guillaume le Million",
    "polish": "Guillaume le Million",
    "belarusian": "Гіём ле Мільён"
  },
  "Thoughts/guillaume_le_million/Description": {
    "english": "Whatever happened to Guillaume Le Million, who -- with his amber mane and sparkling teeth -- beguiled the tattered remains of the nation? While you suffered and suffered, did he dematerialize in a cloud of cocaine dust? Or did he simply stand in the corner and melt into the slendering *New* lines of some starlit boîte de nuit twenty years ago? Spare a thought for his great ass too! Or wait... maybe he became a police officer in Revachol West! Hmm...",
    "polish": "Co się stało z Guillaume'em le Millionem, który swoją kasztanową czupryną i lśniącymi bielą zębami oczarował nędzne resztki swojego narodu? Czy kiedy wy cierpieliście katusze, on zdematerializował się w chmurce kokainowego pyłu? A może po prostu stanął dwadzieścia lat temu w rogu i przepoczwarzył się w smukłe *nowe* ruchy na parkiecie jakiegoś rozświetlonego gwiazdami boîte de nuit? Nie zapomnij też o jego świetnym tyłku! Ale chwila... A może został funkcjonariuszem policji w Zachodnim Revacholu? Hmm...",
    "belarusian": "Што сталася з Гійёмам ле Мільёнам, які сваёй каштанаватой шавялюрай і бліскучымі белымі зубамі зачараваў убогія рэшткі свайго народу? Ці калі вы цярпелі пакуты, ён знік у воблачку какаінавага пылу? А можа ён проста стаў дваццаць гадоў таму ў рог і ператварыўся ў зграбныя *новыя* рухі на танцпляцы нейкае асветленае зоркамі boîte de nuit? Не забудзь пра яго выдатны азадак! Але хвілінку... А можа ён стаў паліцэйскім службоўцам у Заходнім Рэвашолі? Гмм..."
  },
  "Thoughts/guillaume_le_million/CompletionDescription": {
    "english": "Bad news: Guillaume le Million did not become a cop. In '38 he went on a tour to the Hsin-Yao province in Safre, where he died of auto-erotic asphyxiation. His body was found hanging from a decorative dragon tree in his junior suite, amid drug paraphernalia, unwholesome objects, and the Sylvia Trainor single \"Wonderland\" skipping in the background. And yes, you can take this as a metaphor for Revachol in the Thirties. And also as a warning.",
    "polish": "Złe wieści: Guillaume le Million nie został gliniarzem. W roku 38 ruszył na tournée po prowincji Hsin-Yao w Safre, gdzie poniósł śmierć wskutek autoerotycznego podduszania. Gdy go znaleziono, wisiał martwy na ozdobnym smoczym drzewie w swoim apartamencie wśród utensyliów wykorzystywanych do zażywania narkotyków i innych paskudnych przedmiotów. W tle leciał singiel Sylvie Trainor „Wonderland”. Tak, to doskonała metafora Revacholu lat trzydziestych. I równie dobre ostrzeżenie.",
    "belarusian": "Дрэнныя навіны: Гійом Ле Мільён не стаў паліцэйскім. У 38 годзе ён адправіўся ў турнэ па правінцыі Сін-Яо ў Сафрэ, дзе загінуў у выніку аўтаэротычнага падушвання. Калі яго знайшлі, ён вісеў мёртвы на дэкаратыўным цмокавым дрэве ў сваім апартаменце сярод прадметаў, якія выкарыстоўваліся для прыёму наркотыкаў і іншых агідных рэчаў. На фоне гучаў сінгл Сільві Трэйнар \"Wonderland\". Так, гэта выдатная метафара Рэвашолю трыццатых гадоў. І такое ж добрае папярэджанне."
  },
  "Thoughts/guillaume_le_million/Research/-1 Logic": {
    "english": "Head in the clouds",
    "polish": "Z głową w chmurach",
    "belarusian": "З галавой у аблоках"
  },
  "Thoughts/guillaume_le_million/Completion/+1 Pain Threshold": {
    "english": "Blood oxygen is boring",
    "polish": "Tlen we krwi jest dla nudziarzy",
    "belarusian": "Кісларод у крыві — гэта для зануд"
  },
  "Thoughts/hardcore_aesthetic/DisplayName": {
    "english": "Hardcore Aesthetic",
    "polish": "Estetyka hardkoru",
    "belarusian": "Эстэтыка Хардкору"
  },
  "Thoughts/hardcore_aesthetic/Description": {
    "english": "Not only have you internalized the Hard Core Aesthetic, you’ve also *contributed* to it. How harder-core could you possibly become? Low-core people come around you to correct your \"typos\": it’s \"Hardcore\" here, \"hard-core\" there, \"Hardorcore\" in a third instant -- what’s going on? Those aren’t typos, man, that’s how core hardness works. If you don’t know “hard-core” from “Our Happy Hardcore,” what the fuck are we even talking about?",
    "polish": "Nie dość, że zinternalizowałeś myśl prawdziwych twardzieli, estetykę hardkoru, to w dodatku masz w nią swój *wkład*. O ile twardszy mógłbyś się jeszcze stać? Mięczaki wokół ciebie przyłażą ciągle, żeby poprawiać twoje „pomyłki”. Tu jest „hardkor”, tam „hard-core”, jeszcze gdzie indziej „hardcore” – o co im chodzi? To nie są błędy, ludzie, tak właśnie działa bycie twardym. Jak nie umiesz odróżnić hardkoru od hardcore'u, to o czym my tu, kurwa, rozmawiamy?",
    "belarusian": "Недастаткова, што ты ўнутранізаваў думку сапраўдных твердзякоў, эстэтыку хардкору, дык яшчэ і ўнёс у яе свой уклад. Наколькі мацнейшым ты мог бы яшчэ стаць? Дзіржавы вакол цябе пастаянна надакучаюць, каб папраўляць твае \"памылкі\". Тут \"Хардкор\", там \"хард-кор\", яшчэ недзе \"Хардокор\" — пра што яны? Гэта не памылкі, людзі, так менавіта працуе быць тварадыём. Калі ты не можаш адрозніць хардкор ад хардкору, дык пра што мы тут, блін, размаўляем?"
  },
  "Thoughts/hardcore_aesthetic/CompletionDescription": {
    "english": "Oh yes. Drugs. We’re talking about drugs. Let’s face it, these flirtations with the Hard Core Aesthetic have all been leading up to one question: Can I do drugs *harder* now that I’m a Hard Cop? And the answer is: yes. You can. You can do one more blast of pyrholidon and yellow shit-powder, you can even pull a ciggie and a lager on top of that. There. You’ve *truly* made the Hardcore your own thing now.",
    "polish": "O tak. Narkotyki. Gadamy o narkotykach. Bądźmy szczerzy: twój flirt z tą estetyką hardkoru zrodził ci w głowie tylko jedno pytanie: czy teraz, jak jestem większym twardzielem, mogę brać twardsze dragi? Odpowiedź brzmi: tak, możesz. Możesz strzelić sobie więcej niż jedną działkę pyrholidonu i żółtego gównoproszku. Ba, możesz do tego walnąć sobie jeszcze szluga i piwko. I tak oto „hardkor” staje się twoim drugim imieniem.",
    "belarusian": "О так. Наркотыкі. Гаворым пра наркотыкі. Будзьма шчырымі: твой флірт з гэтай эстэтыкай хардкору нарадзіў у тваёй галаве толькі адно пытанне: ці цяпер, калі я большы круты, магу я прымаць больш жорсткія наркотыкі? Адказ такі: так, можаш. Можаш зрабіць сабе больш за адну дозу піролідону і жоўтага парашку. Больш за тое, можаш дадаць да гэтага яшчэ цыгарэту і піва. І такім чынам \"хардкор\" становіцца тваім другім імем."
  },
  "Thoughts/hardcore_aesthetic/Research/-2 Interfacing": {
    "english": "Fuck grammar!",
    "polish": "Jebać gramatykę!",
    "belarusian": "Нахуй граматыку!"
  },
  "Thoughts/hardcore_aesthetic/Completion/+1 Volition": {
    "english": "Same thing, Hardman",
    "polish": "Nic nowego, twardzielu",
    "belarusian": "Нічога новага, жорсткі"
  },
  "Thoughts/hardcore_aesthetic/Completion/+2 Endurance": {
    "english": "Really useful for doing drugs",
    "polish": "Bardzo przydatna przy zażywaniu prochów",
    "belarusian": "Вельмі карысна пры прыёме наркотыкаў"
  },
  "Thoughts/hobocop/DisplayName": {
    "english": "Hobocop",
    "polish": "Żulicjant",
    "belarusian": "Коп-Бадзяга"
  },
  "Thoughts/hobocop/Description": {
    "english": "A cop -- and a hobo. A hobo cop. Upsides: can be disheveled, doesn't have to wash, carries himself with lurched gusto. Hobocop doesn't need anyone or anything! No one can kick you out, because you don't *have* a home. Never pay rent again. Never again hear: \"You're drunk! Why did you even come here, Harry? Go home. You're embarrassing yourself.\" Downsides: are there any? I mean, seriously, give me one.",
    "polish": "Policjant i żul. Żulicjant. Korzyści: może być brudny, nie musi się myć, nosi się ze smrodliwym smakiem. Żulicjant nie potrzebuje nikogo ani niczego! Nikt cię nie wyrzuci na bruk, bo *nie masz domu*. Koniec z płaceniem czynszu. Koniec ze słuchaniem: „Jesteś pijany! Po coś tu przychodził, Harry? Idź do domu. Tylko się kompromitujesz”. Wady? A są jakieś? No serio, podaj mi choć jedną.",
    "belarusian": "Міліцыянт і алкаш. Алкаміліцыянт. Выгоды: можа быць брудным, не трэба мыцца, насіць усё з непрыемным пахам. Алкаміліцыянт не патрэбны нікому і нічому! Ніхто не выкіне вас на вуліцу, бо *няма дома*. Канец аплаты арэнды. Канец з слуханнем: \"Ты п'яны! Навошта сюды прыйшоў, Гары? Ідзі дадому. Толькі сябе зневажаеш\". Недахопы? А яны ёсць? Ну сур'ёзна, назаві хоць адзін."
  },
  "Thoughts/hobocop/CompletionDescription": {
    "english": "Technically, you wouldn't be a cop any more, but a hobo. That would mean game over for the cop chapter of your adventures -- but who knows where the hobo part takes you? To the bar, the old l'assommoir, to the pier or the sewers? To Le Royaume, where for three hundred years they interred the dead? You could plunder royalist crypts for long-forgotten triple malt bourbon, then fight the armakhaan beast that lurks the bottom-most sepulchers... The secrets of the city are all yours, at last.",
    "polish": "Tak w zasadzie to nie byłbyś już policjantem, a żulem. Zamknąłbyś policyjny rozdział swoich przygód. Ale kto wie, gdzie by cię rzuciło w kolejnym, żulerskim? Do baru, starego l'assommoir, na pomost czy do kanałów? Do Le Royaume, gdzie przez trzysta lat trzymali umarłych? Mógłbyś łupić grobowce monarchistów w poszukiwaniu dawno zapomnianego potrójnego burbona, a potem mierzyć się z armakhaańską bestią, która czyha w najgłębszych kryptach... Tajemnice miasta w końcu się przed tobą odsłonią.",
    "belarusian": "Так у прынцыпе ты ўжо не быў бы паліцыянтам, а бомжам. Закрыў бы паліцэйскую главу сваіх прыгод. Але хто ведае, дзе б цябе закінула ў наступным, бамжовым? У бар, стары l'assommoir, на памост ці ў каналы? У Le Royaume, дзе трыста гадоў трымалі мёртвых? Мог бы рабаваць грабніцы манархістаў у пошуках даўно забытага патройнага бурбона, а потым змагацца з армахаанскай пачворам, якая падсцерагае ў самых глыбокіх крыптах... Таямніцы горада ўрэшце раскрыліся б перад табой."
  },
  "Thoughts/hobocop/Research/-1 Composure": {
    "english": "Ungainly and rambling",
    "polish": "Niezdarny i bełkotliwy",
    "belarusian": "Нязграбны і бурмочучы"
  },
  "Thoughts/hobocop/Tooltip: More money from selling tare/StringParameter": {
    "english": "More money from selling tare",
    "polish": "Więcej pieniędzy ze sprzedaży opakowań",
    "belarusian": "Больш грошай ад продажу ўпакоўкі"
  },
  "Thoughts/hobocop/Tooltip: Reveals extra special collector's edition tare bottles on the map/StringParameter": {
    "english": "Reveals extra special collector's edition tare bottles on the map",
    "polish": "Ujawnia na mapie wyjątkowe, kolekcjonerskie butelki",
    "belarusian": "Паказвае на карце выключныя, калекцыйныя бутэлькі"
  },
  "Thoughts/homosexual_underground/DisplayName": {
    "english": "Homo-Sexual Underground",
    "polish": "Homoseksualne podziemie",
    "belarusian": "Гомасексуальнае падполле"
  },
  "Thoughts/homosexual_underground/Description": {
    "english": "You see mysterious strangers in the night. Leaning against unlit doorways, engaged in hushed conversation. A shadowy cabal exchanging looks, whispering in dark alleys and unmarked locales. A radical cell conspiring against the state -- and perhaps even against man and woman. Was that a secret handshake? What’s going on? Who are these secretive people? How will they accomplish their sinister and world-altering goals? And most importantly -- are you *one* of them? You could be. Maybe you forgot...",
    "polish": "Nocami widujesz tajemniczych nieznajomych. Stoją w nieoświetlonych przejściach i rozmawiają szeptem. Tajemnicza grupa wymieniająca spojrzenia, poszeptująca w ciemnych alejkach i tajnych lokalach. Radykalna komórka walcząca z państwem. A może nawet z ideą mężczyzny i kobiety. Czy to było tajne powitanie? Co się tu dzieje? Kim są ci tajemniczy ludzie? Jak chcą zrealizować swoje złowrogie, odmieniające świat cele? I co ważniejsze: czy jesteś *jednym z nich*? Może jesteś. Może zapomniałeś...",
    "belarusian": "Начамі вы бачыце таямнічых незнаёмцаў. Яны стаяць у неасветленых праходах і размаўляюць пошапкам. Таямнічая група, якая абменьваецца позіркамі, шэпчучы ў цёмных завулках і таемных месцах. Радыкальная ячэйка, якая змагаецца з дзяржавай. А можа нават з ідэяй мужчыны і жанчыны. Ці гэта было таемнае прывітанне? Што тут адбываецца? Хто гэтыя таямнічыя людзі? Як яны хочуць рэалізаваць свае злавесныя, змяняючыя свет мэты? І што больш важна: ці з'яўляецеся вы *адным з іх*? Магчыма, вы ёсць. Можа, забыліся..."
  },
  "Thoughts/homosexual_underground/CompletionDescription": {
    "english": "Maybe you should *stop* obsessing about your own -- and other people's -- sexuality? Feels like it’s about time to do that. You’ve thought about this for *eight hours*?! Not only should you stop, you should tell Kim you've stopped obsessing about other people's sexuality too. I'm sure he'd appreciate it. Unless you already got him killed because you were obsessing about your sexuality. (There’s no way of telling from within your brain, but for your own sake: please say you didn’t.)",
    "polish": "Może powinieneś *zarzucić* tę swoją obsesję na punkcie własnej – i innych – seksualności? Chyba najwyższy na to czas. Rozmyślałeś nad tym *osiem godzin*?! Nie tylko powinieneś przestać – powiedz Kimowi, że przestała cię interesować również seksualność innych. Na pewno go to ucieszy. Chyba że już nie żyje właśnie z powodu twojej seksualnej obsesji? (Nie sposób tego stwierdzić z wnętrza twojego mózgu, ale dla twojego własnego dobra: proszę, powiedz, że tak się nie stało).",
    "belarusian": "Можа, табе варта *адмовіцца* ад сваёй апсесіі адносна ўласнай — і іншых — сексуальнасці? Напэўна, пара для гэтага. Ты думаў пра гэта *восем гадзін*?! Не толькі варта спыніцца — скажы Кіму, што цябе перастала цікавіць і сексуальнасць іншых. Ён напэўна будзе рады гэтаму. Калі толькі ён ужо не памёр з-за тваёй сексуальнай апсесіі? (Немагчыма сказаць знутры твайго мозгу, але для твайго ўласнага дабра: калі ласка, скажы, што так не здарылася)."
  },
  "Thoughts/homosexual_underground/Tooltip: Stopped obsessing about sexuality/StringParameter": {
    "english": "Stopped obsessing about sexuality",
    "polish": "Odrzuciłeś obsesję na punkcie własnej seksualności",
    "belarusian": "Вы адмовіліся ад апантанасці ўласнай сэксуальнасцю"
  },
  "Thoughts/honour/DisplayName": {
    "english": "Overproductive Honour Glands",
    "polish": "Nadczynność gruczołów honoru",
    "belarusian": "Гіперактыўнасць ганаравых залоз"
  },
  "Thoughts/honour/Description": {
    "english": "They say nameless heroes need no credit. Doing the right thing is reward enough. But deep down, an honourable man knows there will be a reward. Oh yes, the Honourable shall inherit the world, and you, Compte de Honore, will lead the charge with your thumb held high. What you need is a creed. An oath. A great oath of honour. Flex your honour glands, see if you can come up with something.",
    "polish": "Mawiają, że bezimienni bohaterowie nie potrzebują uczczenia – szczęściem jest dla nich czynić to, co słuszne. W głębi serca honorowy człowiek wie jednak, że nagroda go nie minie. O tak. Honorowi posiądą świat, a ty, Compte de Honore, staniesz na ich czele. Potrzebne ci jest jednak jakieś credo. Śluby. Wielka przysięga honoru. Pobudź swoje honorowe gruczoły do pracy, spróbuj coś wymyślić.",
    "belarusian": "Кажуць, што безыменныя героі не патрабуюць ушанавання — для іх шчасце ў тым, каб рабіць правільнае. Але ў глыбіні душы ганаровы чалавек ведае, што ўзнагарода яго не абміне. О так. Ганаровыя здабудуць свет, а ты, Compte de Honore, станеш на іх чале. Табе патрэбны нейкі крэда. Зарокі. Вялікая клятва гонару. Абудзі свае гонарлівыя залозы да працы, паспрабуй нешта прыдумаць."
  },
  "Thoughts/honour/CompletionDescription": {
    "english": "Here it is. It's titled “Honour: For the Brave” and goes: “I have no family; I make *honour* my family. I have no home; I make *bravery* my home. I have no desire; I make *dignity* my desire. I have no friends; I make *humility* my friend. I have no enemy; I make *dishonour* my enemy. This is my vow of honor -- for the brave. I am brave.“ Something like that. It's not the words that matter, it's the honour.",
    "polish": "Oto jest. Ma tytuł „Honor: dla mężnych”. A treść: „Nie mam rodziny. Jest nią dla mnie *honor*. Nie mam domu. Jest nim dla mnie *męstwo*. Nie mam pragnień. Jest nimi dla mnie *godność*. Nie mam przyjaciół. Jest nimi dla mnie *skromność*. Nie mam wroga. Jest nim dla mnie *dyshonor*. Oto moje uroczyste śluby. Dla mężnych. Jam jest mężny”. Mniej więcej tak. Nie są ważne słowa, lecz honor.",
    "belarusian": "Вось яно. Мае назву \"Гонар: для адважных\". А змест: \"Не маю сям'і. Яна для мяне *гонар*. Не маю дома. Ён для мяне *адвага*. Не маю жаданняў. Яны для мяне *гонасць*. Не маю сяброў. Яны для мяне *сціпласць*. Не маю ворага. Ён для мяне *бясчэсце*. Вось мае ўрачыстыя абяцанні. Для адважных. Я ёсць адважны\". Прыблізна так. Не важныя словы, а важны гонар."
  },
  "Thoughts/honour/Research/-4 Drama": {
    "english": "Dishonourable to lie",
    "polish": "Niehonorowo jest kłamać",
    "belarusian": "Неўшаноўна хлусіць"
  },
  "Thoughts/honour/ReputationBonus": {
    "english": "Reputation Bonus: +25.000 honour points (note: it's fake, it doesn't change the amount reported for e.g. achievements in your ledger)",
    "polish": "+25 000 punktów honoru",
    "belarusian": "+25 000 балаў гонару"
  },
  "Thoughts/insulindian_miracle/DisplayName": {
    "english": "The Insulindian Miracle",
    "polish": "Insulindiański cud",
    "belarusian": "Інсуліндыйскі цуд"
  },
  "Thoughts/insulindian_miracle/Description": {
    "english": "You were reminded of a poem, somewhere deep inside you, the translation of which you don't remember… \"Nulla sarà cambiato della luce!” it begins. \"Colori come grigio e marrone / Tutti stampati uno sull’altro / Trovai un vuoto / Una macchia Bianca / Gli altri guardarono / “Che bella giornata! Che bel tempo!” / Ma sentii la rotativa.\" You were reminded of it when you heard about the discovery of Insulinde. But what does it mean? And how do you know it by heart?",
    "polish": "Gdzieś z zakamarków twojego umysłu wydostał się na wierzch wiersz, którego tłumaczenia nie pamiętasz... „Nulla sarà cambiato della luce!” – tak się zaczyna. „Colori come grigio e marrone / Tutti stampati uno sull’altro / Trovai un vuoto / Una macchia Bianca / Gli altri guardarono / »Che bella giornata! Che bel tempo!« / Ma sentii la rotativa\". Przypomniał ci się on, kiedy usłyszałeś o odkryciu Insulinde. Ale co on oznacza? I czemu znasz go na pamięć?",
    "belarusian": "Недзе з закавіляў твайго розуму выплыў на паверхню верш, перакладу якога ты не памятаеш... \"Nulla sarà cambiato della luce!» — гэтак ён пачынаецца. \"Colori come grigio e marrone / Tutti stampati uno sull’altro / Trovai un vuoto / Una macchia Bianca / Gli altri guardarono / “Che bella giornata! Che bel tempo!” / Ma sentii la rotativa\". Ён успомніўся табе, калі ты пачуў пра адкрыццё Інсуліндзе. Але што ён азначае? І чаму ты ведаеш яго на памяць?"
  },
  "Thoughts/insulindian_miracle/CompletionDescription": {
    "english": "It’s easy. You know the poem by heart because you were taught it at school. It is one of the Volta do Mar mantras repeated on the voyage that lead to the discovery of the Insulindian isola. And the words mean: \"Nothing will be changed about the light! / Colours like grey and brown / All printed on top of each other / I found a blank white spot / All the others looked up: / 'What a beautiful day! What beautiful weather!' / But all I heard was the printing machine.\" What strange words to celebrate a new world.",
    "polish": "Łatwizna. Znasz ten wiersz na pamięć, bo uczyli cię go w szkole. To jedna z mantr Volty do Mar powtarzanej podczas podróży, w której odkryto isolę Insulindiańską. Słowa zaś znaczą: „Nic nie zmieni się w świetle! / Barwy jak szarość i brąz, / wszystkie splecione w uścisku, / mają pośród siebie biel. / Inni spojrzeli ku górze: / »Cóż za pogoda i dzień!« / W mych uszach brzmiał jednak tylko głos drukarni”. Co za dziwne słowa na uczczenie odkrycia nowego świata.",
    "belarusian": "Лёгкасць. Ты ведаеш гэты верш на памяць, бо вучыў яго ў школе. Гэта адна з мантраў Волты да Мар, паўтаранай падчас падарожжа, у якім было адкрыта Ісоле Інсуліндзіянскае. Словы ж азначаюць: \"Нішто не зменіцца ў святле! / Колеры як шэрасць і карычневы, / усе сплецены ў абдымку, / маюць сярод сябе бяль. / Іншыя паглядзелі ўгару: / 'Якое надвор'е і дзень! / У маіх вушах гучаў толькі голас друкарні'. Якія дзіўныя словы на ўшанаванне адкрыцця новага свету."
  },
  "Thoughts/jamais_vu/DisplayName": {
    "english": "Jamais Vu (Derealization)",
    "polish": "Jamais vu (odrealnienie)",
    "belarusian": "Jamais vu (Адчужэнне)"
  },
  "Thoughts/jamais_vu/Description": {
    "english": "Revachol Special Administrative Region, Le Caillou, the Insulindian Ocean, Coalition Government, Insulindian Mission Command... Name after name and none of them is familiar. They seem real, but something is wrong. You feel like a kid looking at stickers on the fridge: Truvant, The Apricot Company, World Games '34. You can almost see your hand reaching out for them. Scratch at the corners, see if they peel loose... This feels like the *most* important of all the thoughts; the one you truly must complete.",
    "polish": "Specjalny Region Administracyjny Revacholu, Le Caillou, Ocean Insulindiański, Rząd Koalicyjny, Dowództwo Misji Insulindiańskiej... Nazwa za nazwą, a żadna ci się z niczym nie kojarzy. Wydają się prawdziwe, ale coś jest nie tak. Czujesz się jak dziecko patrzące na naklejki na lodówce: Truvant, firma Apricot, Rozgrywki Światowe '34. Nieomal widzisz swoją sięgającą ku nim rękę. Podrap na rogu, zobacz, czy się oderwą... Masz wrażenie, że to *najważniejsza* ze wszystkich myśli. Tę musisz przeanalizować.",
    "belarusian": "Спецыяльны Адміністрацыйны Рэгіён Рэвашолю, Ле Кайё, Акіян Інсуліндійскі, Урад Кааліцыйны, Камандаванне Місіі Інсуліндійскай... Назва за назвай, а ніводная з нічым не асацыюецца. Здаюцца сапраўднымі, але нешта не так. Адчуваеш сябе дзіцяці, якое глядзіць на налепкі на лядоўні: Трувант, кампанія Абрыкос, Сусветныя Спаборніцтвы '34. Амаль бачыш сваё пацягнутае да іх руку. Падчапай на куце, паглядзі, ці адарвуцца... Маеш адчуванне, што гэта *найважнейшая* з усіх думак. Трэба яе прааналізаваць."
  },
  "Thoughts/jamais_vu/CompletionDescription": {
    "english": "Jamais vu. The opposite of déjà vu. Not *already* seen, but *never* seen. Everything that should be familiar appears strange and new. Like some half-forgotten day in your childhood, only *now*. That's the feeling you've been having. And for who knows how long? You should go and ask Joyce Messier about this -- what world are we in? This is the fundamental question.",
    "polish": "Jamais vu. Przeciwieństwo déjà vu. Nie *coś już widzianego*, lecz *coś nigdy niewidzianego*. Wszystko, co powinno być znajome, wydaje się dziwne i nowe. Jak jakiś na poły zapomniany dzień z twojego dzieciństwa, tyle że *teraz*. Takie masz właśnie uczucie. I kto wie, na jak długo? Lepiej idź i spytaj Joyce Messier: w jakim świecie żyjemy? Oto fundamentalne pytanie.",
    "belarusian": "Жамэвю. Супрацьлегласць дэжавю. Не *нешта ўжо бачанае*, а *нешта ніколі нябачанае*. Усё, што павінна быць знаёмым, здаецца дзіўным і новым. Як нейкі паўзабыты дзень з твайго дзяцінства, толькі што *зараз*. Такое ў цябе адчуванне. І хто ведае, як доўга? Лепш ідзі і спытай у Джойс Мессье: у якім свеце мы жывем? Вось фундаментальнае пытанне."
  },
  "Thoughts/jamais_vu/Completion/-1 Encyclopedia": {
    "english": "---",
    "polish": "Nic nie jest ci znajome",
    "belarusian": "Нічога табе не знаёмае"
  },
  "Thoughts/juicy_fruit/DisplayName": {
    "english": "Apricot Chewing Gum Scented One",
    "polish": "Pachnąca Morelową Gumą Do Żucia",
    "belarusian": "Пахучая Абрыкосавая Жавальная Гумка"
  },
  "Thoughts/juicy_fruit/Description": {
    "english": "You have found a trace of *entity* who’s been stalking you across the planes. The gloom stalker, the conglomeration. The shadowy organization behind your downfall. (Possibly connected to the dreaded *ex*-something.) Granted, it is *impossible* to determine its true identity. But you *can* remember where you first smelled its treachery. Yes! Use the 'Tutti Frutti' gum wrapper -- reconstruct the day you first breathed in her untrustworthy atoms.",
    "polish": "Odnalazłeś ślad *istoty*, która podąża twoim tropem na wszystkich płaszczyznach życia. Ponurego łowcy, konglomeracji. Mrocznej organizacji stojącej za twoim upadkiem (być może powiązanej z tym straszliwym *eks*-czymś). Oczywiście *nie da się* ustalić prawdziwej tożsamości tego czegoś. *Możesz* jednak przypomnieć sobie, kiedy pierwszy raz poczułeś jego zdradzieckość. Tak! Użyj papierka od gumy Tutti Frutti. Odtwórz w pamięci dzień, kiedy pierwszy raz wciągnąłeś w płuca jej zdradzieckie atomy.",
    "belarusian": "Вы адшукалі след *істоты*, якая ідзе за вамі па ўсіх напрамках жыцця. Пануры паляўнічы, кангламерат. Цёмная арганізацыя, якая стаіць за вашым падзеннем (магчыма звязаная з тым страшным *экс*-нечым). Вядома, *нельга* вызначыць сапраўдную асобу гэтага чагосьці. *Але можаце* ўспомніць, калі ўпершыню адчулі яго здрадлівае пахне. Так! Скарыстайце абгортку ад жуйкі Tutti Frutti. Аднавіце ў памяці дзень, калі ўпершыню ўдыхнулі яе здрадлівыя атамы."
  },
  "Thoughts/juicy_fruit/CompletionDescription": {
    "english": "August 2nd. Early late summer. You’re getting off the streetcar in Le Jardin, east of the river. Her father and mother are middle class. The nylon of her little jacket rustles next to you, in the dark, like autumn leaves. Her heels click on the pavement. You're walking up to the gate in front of her parents' house. She takes out her chewing gum and you kiss her. A feeling like electricity flows through your whole body. Immediately you know that you've entered a completely different world...",
    "polish": "2 sierpnia. Początek końca lata. Wysiadasz z pojazdu w Le Jardin, na wschód od rzeki. Jej ojciec i matka należą do klasy średniej. Nylon jej kurtki szeleści w mroku, obok ciebie, niczym wiosenne liście. Jej obcasy stukają o asfalt. Podchodzicie do bramy przed domem jej rodziców. Wyciąga gumę do żucia, a ty ją całujesz. Przez twoje ciało przebiega coś jakby elektryczność. Natychmiast pojmujesz, że wszedłeś do zupełnie nowego świata...",
    "belarusian": "2 жніўня. Пачатак канца лета. Вы выходзіце з транспарту ў Le Jardin, на ўсход ад ракі. Яе бацька і маці належаць да сярэдняга класа. Нейлон яе курткі шамаціць у змроку, побач з вамі, як веснавыя лісты. Яе абцасы стукаюць аб асфальт. Падыходзіце да брамы перад домам яе бацькоў. Яна дастае жавальную гумку, а вы яе цалуеце. Праз ваша цела прабягае нешта падобнае на электрычнасць. Адразу разумееце, што ўвайшлі ў зусім новы свет..."
  },
  "Thoughts/juicy_fruit/Research/-1 Reaction Speed": {
    "english": "Living in the past",
    "polish": "Żyjąc w przeszłości",
    "belarusian": "Жывучы ў мінулым"
  },
  "Thoughts/juicy_fruit/Completion/+2 Perception": {
    "english": "Betrayal lingers, everywhere",
    "polish": "Zdrada czai się wszędzie",
    "belarusian": "Здрада чаіцца паўсюль"
  },
  "Thoughts/juicy_fruit/Completion/+2 Perception (Smell)": {
    "english": "Betrayal lingers, everywhere",
    "polish": "Zdrada czai się wszędzie",
    "belarusian": "Здрада крыецца паўсюль."
  },
  "Thoughts/kras_mazov/DisplayName": {
    "english": "The Suicide of Kras Mazov",
    "polish": "Samobójstwo Krasa Mazowa",
    "belarusian": "Суіцыд Краса Мазовы"
  },
  "Thoughts/kras_mazov/Description": {
    "english": "There's something you can’t get out of your head. Kras Mazov, the father of scientific communism, the Premier of the Communist Party of Shest and Graad during the Antecentennial Revolution, head of the Eleven Day Government, sideburn-toting, bearded figurehead of the movement... shot himself in the mouth? And died? One day in his cabinet, as things were collapsing around him? Just gave up? That's not good propaganda, is it? “Вe a communist, shoot yourself in the mouth.” Something about this irks you...",
    "polish": "Jedna rzecz nie daje ci spokoju. Kras Mazow, ojciec komunizmu naukowego, premier Komunistycznej Partii Szestu i Graadu podczas Rewolucji Świtu Stulecia, przewodniczący Rządu Jedenastu Dni, posiadacz brody i bokobrodów, symbol całego ruchu... strzelił sobie w usta? I zginął? Pewnego dnia w swoim gabinecie, kiedy wszystko sypało się wokół niego? Ot tak się poddał? To raczej kiepska propaganda, nieprawdaż? „Zostań komunistą, odstrzel sobie łeb”. Coś cię w tym wszystkim złości...",
    "belarusian": "Адна рэч не дае табе спакою. Крас Мазоў, бацька навуковага камунізму, прэм'ер Камуністычнай партыі Шасцёх і Граадзе падчас Рэвалюцыі Світанку Стагоддзя, старшыня Ураду Адзінаццаці Дзён, уладальнік барады і бакенбардаў, сімвал усяго руху... стрэліў сабе ў рот? І загінуў? Аднойчы ў сваім кабінеце, калі ўсё крушылася вакол яго? Проста так здаўся? Гэта хутчэй кепская прапаганда, не так лі? «Стань камуністам, стрэль сабе ў галаву». Нешта там цябе злуе..."
  },
  "Thoughts/kras_mazov/CompletionDescription": {
    "english": "It's clearly a lie. Kras “Kak Ras” Mazov didn't shoot himself. Reaction was on the counter-offensive, the State Day Palace in Mirova was surrounded. He was either assassinated or died in the bombing. You might even have evidence to support this, somewhere in your brain. Mazov was never given a state funeral by the communists. Some people even say the body that was recovered from the ruins wasn't his. There. Good. Hero restored to glory. Carry on, comrade.",
    "polish": "To ewidentne kłamstwo. Kras „Kak Ras” Mazow się nie zastrzelił. Reakcja rozpoczęła kontrofensywę, Państwowy Pałac Dzienny w Mirowej został otoczony. Albo go zamordowano, albo zginął podczas bombardowania. Możliwe, że gdzieś w twoim mózgu drzemią nawet dowody na tę tezę. Komuniści nie zorganizowali Mazowowi państwowego pogrzebu. Niektórzy twierdzą nawet, że wydobyte z ruin ciało nie należało do niego. No. Dobrze. Bohater znów w pełni chwały. Działajcie dalej, towarzyszu.",
    "belarusian": "Гэта відавочная хлусня. Крас „Как Рас” Мазоў не застрэліўся. Рэакцыя пачала контрнаступ, Дзяржаўны Дзённы Палац у Міровай быў акружаны. Або яго забілі, або ён загінуў падчас бамбавіроўкі. Магчыма, што ў нейкай частцы вашага мозга дрэмлюць нават доказы на карысць гэтай тэзы. Камуністы не арганізавалі Мазову дзяржаўны пахаванне. Некаторыя сцвярджаюць нават, што выяўленае сярод руін цела не належала яму. Ну. Добра. Герой ізноў у поўнай славе. Працягвайце дзейнічаць, таварыш."
  },
  "Thoughts/kras_mazov/Research/-1 Rhetoric": {
    "english": "Bad PR",
    "polish": "Kiepski PR",
    "belarusian": "Кепскі PR"
  },
  "Thoughts/kras_mazov/Completion/+1 Rhetoric": {
    "english": "Mazovian ethics",
    "polish": "Etyka Mazowa",
    "belarusian": "Этыка Мазова"
  },
  "Thoughts/kras_mazov/Tooltip: White Check failures heal all Morale/StringParameter": {
    "english": "White Check failures heal all Morale",
    "polish": "Nieudane białe testy leczą całkowicie morale",
    "belarusian": "Няўдалыя белыя тэсты цалкам лечаць Мараль."
  },
  "Thoughts/lawbringer/DisplayName": {
    "english": "Bringing of the Law (Law-Jaw)",
    "polish": "Prawo mówione półgębkiem (prawoszczęk)",
    "belarusian": "Закон, сказаны паўголасам (Квадратная Сківіца)"
  },
  "Thoughts/lawbringer/Description": {
    "english": "Hey, so a little observation. It's all cool, man. Don't freak out, but every time you say “I am the law“ -- and you say it *a lot*, it's basically *hello* for you -- your jaw does this *weird thing*. It sort of shifts sideways, hanging off your face at a jaunty angle, while the word *law* sounds oddly guttural and low. It's... strange. You wouldn't notice it, but after saying you're the law eighty thousand times, the question *does* come up: why *do* you have Law Jaw?",
    "polish": "Słuchaj, musisz o czymś wiedzieć. Znaczy, wszystko jest dobrze, stary. Nie pękaj. Ale za każdym razem, kiedy mówisz „prawo to ja” – a mówisz to *często*, to dla ciebie jak *dzień dobry* – twoja szczęka robi takie *dziwne coś*. Jakby przesuwa się na bok i zwisa pod dziwnym kątem, a słowo „prawo” brzmi dziwnie gardłowo i nisko. To... dziwne. Trudno to zauważyć, ale po wypowiedzeniu tego słowa osiemdziesiąt tysięcy razy *musisz* zadać sobie pytanie: *czemu* masz ten prawoszczęk?",
    "belarusian": "Слухай, ты павінен нешта ведаць. Значыць, усё добра, стары. Не хвалюйся. Але кожны раз, калі ты кажаш \"закон - гэта я\" — а ты гэта кажаш *часта*, для цябе гэта як *добры дзень* — твая сківіца робіць такое *дзіўнае нешта*. Як быццам ссоўваецца ўбок і вісіць пад дзіўным вуглом, а слова \"закон\" гучыць дзіўна глыбока і нізка. Гэта... дзіўна. Цяжка гэта заўважыць, але пасля таго, як скажаш гэта слова восемдзесят тысяч разоў, *трэба* задаць сабе пытанне: *чаму* ў цябе гэтая правасціна?"
  },
  "Thoughts/lawbringer/CompletionDescription": {
    "english": "Okay, so. We now know why you have *Law Jaw*. Why you say *the law* in a weird manner, and why your jaw does that thing. You had polio as a child. You hadn’t gotten vaccinated. It must've been right after the Revolution -- not a lot of vaccine going around then. So you got infantile paralysis due to polio and this jaw thing is a complication from that. Admittedly, it’s not very funny. But you *overcame* it! This little infant survived and became a sharpshooting supercop. So: fuck you, polio!",
    "polish": "No dobra. Wiemy już, czemu masz *prawoszczęk*. Czemu dziwnie mówisz *prawo* i czemu twoja szczęka tak się zachowuje. Jako dziecko chorowałeś na polio. Nie dostałeś szczepionki. To musiało być zaraz po rewolucji, wtedy nieszczególnie kogokolwiek szczepiono. No i z tego powodu zapadłeś na niemowlęcy paraliż – zachowanie twojej szczęki to jedno z powikłań. Trzeba przyznać, że niezbyt to zabawne. Ale zdołałeś to *przezwyciężyć*! Niemowlak przeżył i został supergliną rewolwerowcem. Pierdol się, polio!",
    "belarusian": "Добра. Мы ўжо ведаем, чаму ў цябе *правашчэпк*. Чаму ты дзіўна гаворыш *права* і чаму твая шчака так сябе паводзіць. У дзяцінстве ты хварэў на паліяміэліт. Ты не атрымаў вакцыны. Гэта павінна было быць адразу пасля рэвалюцыі, тады асабліва нікога не вакцынавалі. І з гэтай прычыны ты захварэў на дзетскі параліч — паводзіны тваёй шчакі гэта адно з ускладненняў. Трэба прызнаць, што гэта не асабліва смешна. Але ты змог гэта *пераадолець*! Немаўля выжыла і стала суперпаліцэйскім рэвальвершчыкам. Нахрэн, паліяміэліт!"
  },
  "Thoughts/lawbringer/Research/-1 Rhetoric": {
    "english": "Weird jaw",
    "polish": "Dziwna szczęka",
    "belarusian": "Дзіўная сківіца"
  },
  "Thoughts/lawbringer/Completion/-1 Rhetoric": {
    "english": "Jaw still weird",
    "polish": "Ze szczęką wciąż coś nie tak",
    "belarusian": "З сківіцай усё яшчэ нешта не так"
  },
  "Thoughts/magnesium_based_lifeform/DisplayName": {
    "english": "Magnesium-Based Lifeform",
    "polish": "Magnezowa forma życia",
    "belarusian": "Магніевая форма жыцця"
  },
  "Thoughts/magnesium_based_lifeform/Description": {
    "english": "It is generally understood that human beings are carbon-based organisms, fusing little carbon tubes together to form complex, mushy structures capable of thought, love, and locomotion. It is also known that these structures sometimes like to “take the edge off” by consuming ethanol, amphetamine, etc. In such cases, it is important to supplement your body with magnesium. Tired? Mag it! Down? Mag time! Liver damage? MAXIMUM MAG! Some people say magnesium doesn’t really do anything and you just need to quit. What do we tell them?",
    "polish": "Uważa się powszechnie, że ludzie są organizmami opartymi na węglu – łączą w sobie małe, zbudowane z niego rurki, tworząc złożone, miękkie struktury zdolne do myślenia, kochania i poruszania się. Wiadomo też, że struktury te lubią czasem „trochę wyluzować” poprzez spożycie etanolu, amfetaminy i im podobnych. W takich przypadkach ważnym jest, żeby uzupełniać niedobory magnezu. Zmęczony? Magnez! Smutny? Dajesz magnez! Uszkodzona wątroba? Jedziemy z magnezem!!! Niektórzy twierdzą, że tak naprawdę magnez nic nie robi i że powinieneś po prostu przestać. Co im odpowiadamy?",
    "belarusian": "Як лічыцца шырока, людзі з'яўляюцца арганізмамі, заснаванымі на вугляродзе — яны злучаюць між сабой маленькія, складзеныя з яго трубкі, ствараючы складанныя, мяккія структуры, здольныя думаць, любіць і рухацца. Вядома таксама, што гэтыя структуры часам любяць \"трохі расслабіцца\" праз ужыванне этанолу, амфетаміну і падобных да іх рэчываў. У такіх выпадках важна папаўняць дэфіцыт магнію. Стаміўся? Магній! Сумна? Дай магній! Пашкоджання печані? Наперад з магніем! Некаторыя сцвярджаюць, што насамрэч магній нічога не робіць і што ты павінен проста спыніцца. Што мы ім адказваем?"
  },
  "Thoughts/magnesium_based_lifeform/CompletionDescription": {
    "english": "We tell them: HELL NO. You’re about to become a magnesium-based lifeform. The age of the primitive carbon-man is done. No longer must mankind rely on slow-working background radiation to take us further into our genetic destiny. This is the era of guided evolution, and magnesium is the key. You are the first of your species. The next step in human evolution. An advanced magnesium proto-man who mags it up, drinks it down, and sniffs it sideways!",
    "polish": "Odpowiadamy im: NI CHOLERY. Lada moment staniesz się magnezową formą życia. Czas prymitywnego, opartego na węglu człowieka dobiegł końca. Nie potrzebujemy już powolnej pracy promieniowania tła do rozwoju naszego genetycznego dziedzictwa. Nadeszła era sterowanej ewolucji, a klucz do niej to magnez. Ty zaś jesteś pierwszym z nowego gatunku. Kolejnym krokiem w ewolucji człowieka. Zaawansowanym, magnezowym protoczłowiekiem, który je magnez, pije magnez i wciąga magnez nosem!",
    "belarusian": "Адказваем ім: НІЧОГА. Вось-вось ты станеш магніевай формай жыцця. Час прымітыўнага, заснаванага на вугляродзе чалавека скончыўся. Нам больш не патрэбна павольная праца фонавага выпраменьвання для развіцця нашага генетычнага спадчыння. Прыйшла эра кіраванай эвалюцыі, і ключ да яе - магній. А ты з’яўляешся першым з новага віду. Наступным крокам у эвалюцыі чалавека. Прасунутым, магніевым протачалавекам, які есць магній, п’е магній і ўдыхае магній носам!"
  },
  "Thoughts/magnesium_based_lifeform/Research/-1 Shivers": {
    "english": "No shakes",
    "polish": "Żadnych drgawek",
    "belarusian": "Ніякіх сутаргаў"
  },
  "Thoughts/magnesium_based_lifeform/Completion/+2 Volition": {
    "english": "Magnesium receptacle glands",
    "polish": "Receptory wychwytu magnezu",
    "belarusian": "Рэцэптары захопу магнію"
  },
  "Thoughts/magnesium_based_lifeform/Completion/-1 Logic": {
    "english": "No such thing, man",
    "polish": "Nie ma czegoś takiego, chłopie",
    "belarusian": "Няма такога, хлопча"
  },
  "Thoughts/master_investigator/DisplayName": {
    "english": "The Jamrock Shuffle",
    "polish": "Manewr z Jamrock",
    "belarusian": "Манёўр з Джамрока"
  },
  "Thoughts/master_investigator/Description": {
    "english": "By now it’s clear you like to look inside containers. You like to open doors and see what’s behind them. Maybe secrets? Maybe... more juicy containers? Let’s be honest, you like *all* containers. Trash cans, utensil trays, manholes, coat pockets, secret containers left behind by the Filippian kings that hold forbidden relics. Okay, you haven’t come across one of those yet, but *one day*... Wait. Is that why you’re so hellbent on opening containers? Do you think you’ll find the Holy Scepter and the Orbe de Montagne?",
    "polish": "Widać to już bezsprzecznie, że lubisz zaglądać do wszelkich pojemników. Tak samo jak otwierać drzwi i sprawdzać, co się za nimi kryje. Może jakieś tajemnice? A może... więcej tłuściutkich pojemników? Bądźmy szczerzy – uwielbiasz *wszystkie*. Śmietniki, skrzynki na narzędzia, studzienki, kieszenie płaszczy, tajne skrytki z zakazanymi relikwiami pozostawione przez filipskich królów. No dobra, na te ostatnie się jeszcze nie natknąłeś, ale *kiedyś*... Chwila. Czemu ty w ogóle masz taką obsesję na punkcie otwierania pojemników? Myślisz, że znajdziesz kiedyś Święte Berło i Orbe de Montagne?",
    "belarusian": "Відаць ужо бясспрэчна, што табе падабаецца зазіраць у розныя ёмістасці. Таксама як і адчыняць дзверы і правяраць, што хаваецца за імі. Можа нейкія таямніцы? А можа... больш тлустых ёмістасцяў? Будзем шчырымі — ты любіш *усё*. Сміццёвыя бакахі, скрыначкі з інструментамі, каналізацыя, кішэні паліто, тайныя схованкі з забароненымі рэліквіямі, пакінутымі філіпскімі каралямі. Ну добра, на апошнія ты яшчэ не натрапіў, але *калісьці*... Хвілінку. Чаму ў цябе наогул такая апсэсія наконт адчынення ёмістасцяў? Ты думаеш, што знойдзеш калісьці Святое Скіпетр і Арба дэ Мантань?"
  },
  "Thoughts/master_investigator/CompletionDescription": {
    "english": "In a way, yes. You *are* treasure hunting. Most officers from Precinct 41 do what is called the Jamrock Shuffle -- cracking open containers. Most of them are from Jamrock or Coal City, the poorest parts of Revachol that also overlap with the network of royal catacombs called Le Royaume, just beneath the streets. As children you would all go underground, hoping to find treasure, and come back with a rat’s tail or a used needle. That playful curiosity must still be in you. Who knows. Maybe one day the Orbe de Montagne, the Holy Scepter, and the Cocaine Skull will all be yours!",
    "polish": "Na swój sposób tak. *Naprawdę* szukasz skarbów. Większość funkcjonariuszy z 41. komisariatu robi coś, co nazywa się manewrem z Jamrock – otwiera siłą różne pojemniki. Większość z nich pochodzi właśnie z Jamrock lub z Węglowego Miasta, najbiedniejszych części Revacholu, tuż pod ulicami których leżą również królewskie katakumby znane jako Le Royaume. Jako dzieciaki schodziliście pod ziemię z nadzieją na znalezienie skarbu, a wracaliście ze szczurzym ogonem lub zużytą igłą. Ta skłaniająca do zabawy ciekawość musi wciąż w tobie drzemać. Kto wie, może kiedyś Orbe de Montagne, Święte Berło i Kokainowa Czaszka będą twoje!",
    "belarusian": "Так, па-свойму. *Сапраўды* шукаеш скарбы. Большасць афіцэраў з 41-й камісарыяту робіць тое, што называецца манеўрам з Джамрока — адкрывае сілай розныя кантэйнеры. Большасць з іх паходзіць менавіта з Джамрока або з Вугальнага горада, самых бедных частак Рэвашолю, прама пад вуліцамі якіх ляжаць таксама каралеўскія катакомбы, вядомыя як Le Royaume. У дзяцінстве вы спускаліся пад зямлю з надзеяй знайсці скарб, а вярталіся з хвастом пацука або зношанай іголкай. Гэтая схільнасць да гульні цікавасць павінна ўсё яшчэ ў табе спаць. Хто ведае, магчыма, некалі Orbe de Montagne, Святое Скіпетр і Какінавая Чарапаха будуць твае!"
  },
  "Thoughts/master_investigator/Research/-1 Esprit de Corps": {
    "english": "Confusing behavior",
    "polish": "Dziwaczne zachowanie",
    "belarusian": "Дзіўныя паводзіны"
  },
  "Thoughts/moralist/DisplayName": {
    "english": "Kingdom of Conscience",
    "polish": "Królestwo Sumienia",
    "belarusian": "Каралеўства Сумлення"
  },
  "Thoughts/moralist/Description": {
    "english": "Heartache is powerful, but democracy is *subtle*. Incrementally, you begin to notice a change in the weather. When it snows, the flakes are softer when they stick to your worry-worn forehead. When it rains, the rain is warmer. Democracy is coming to the Administrative Region. The ideals of Dolorian humanism are reinstating themselves. How can they not? These are the ideals of the Coalition and the Moralist International. Those guys are signal blue. And they're not only good -- they're also powerful. What will it be like, once their nuanced plans have been realized?",
    "polish": "Cierpienie jest potężne, lecz demokracja *subtelna*. Powoli zaczynasz dostrzegać zmianę w pogodzie. Kiedy śnieży, padające na twoje zatroskane czoło płatki są bardziej miękkie. Kiedy pada, krople deszczu są cieplejsze. Do Regionu Administracyjnego przybywa demokracja. Odżywają na nowo ideały doloriańskiego humanizmu. Czyż mogłoby być inaczej? W końcu to ideały Koalicji i Moralistycznej Międzynarodówki. Ich barwa to niebieski sygnałowy. I są nie tylko dobrzy, ale też potężni. Jak będzie wyglądał świat, kiedy ich misterne plany się spełnią?",
    "belarusian": "Цярпенне моцнае, але дэмакратыя *далікатная*. Паступова ты пачынаеш заўважаць змяненне ў надвор'і. Калі ідзе снег, сняжынкі, што падаюць на тваё турботнае ілба, становяцца больш мяккімі. Калі ідзе дождж, кроплі дажджу цяплейшыя. У Адміністрацыйны Рэгіён прыходзіць дэмакратыя. Ідэалы доларыянскага гуманізму ажываюць наноў. Ці магло было быць інакш? У рэшце рэшт, гэта ідэалы Кааліцыі і Маралістычнай Інтэрнацыяналі. Іх колер — сіні сігнальны. І яны не толькі добрыя, але і магутныя. Як будзе выглядаць свет, калі іх тонкія планы здзейсняцца?"
  },
  "Thoughts/moralist/CompletionDescription": {
    "english": "The Kingdom of Conscience will be exactly as it is now. Moralists don't really *have* beliefs. Sometimes they stumble on one, like on a child's toy left on the carpet. The toy must be put away immediately. And the child reprimanded. Centrism isn't change -- not even incremental change. It is *control*. Over yourself and the world. Exercise it. Look up at the sky, at the dark shapes of Coalition airships hanging there. Ask yourself: is there something sinister in moralism? And then answer: no. God is in his heaven. Everything is normal on Earth.",
    "polish": "Królestwo Sumienia pozostanie zawsze takim, jakie jest teraz. Moraliści tak naprawdę nie *mają* przekonań. Czasem natykają się na jakieś, niczym na dziecięcą zabawkę na dywanie. Ale zabawkę natychmiast się odkłada, a dziecku daje reprymendę. Centryzm nie jest zmianą, nawet stopniową. Jest *kontrolą*. Nad sobą samym i nad światem. Wyznawaj go. Spójrz na niebo, na mroczne kształty latających maszyn Koalicji, które na nim zawisły. Spytaj sam siebie: czy w moralizmie jest coś złowrogiego? A potem odpowiedz: nie. Bóg jest w swoim niebie. A na Ziemi wszystko jest jak zawsze.",
    "belarusian": "Каралеўства Сумлення застанецца заўсёды такім, якім яно ёсць цяпер. Маралісты на самай справе не *маюць* перакананняў. Часам яны натыкаюцца на нейкія, быццам на дзіцячую цацку на дыване. Але цацку адразу ж адкладаюць, а дзіцяці робяць вымову. Цэнтрызм не ёсць зменай, нават паступовай. Гэта *кантроль*. Над самім сабой і над светам. Прызнавай яго. Паглядзі на неба, на змрочныя формы лятаючых машын Кааліцыі, якія на ім завіслі. Спытай сам сябе: ці ёсць у маралізме нешта злавеснае? А потым адкажы: не. Бог у сваім небе. А на Зямлі ўсё як заўсёды."
  },
  "Thoughts/moralist/Research/-2 Half Light": {
    "english": "Calm water",
    "polish": "Spokojne wody",
    "belarusian": "Ціхія воды"
  },
  "Thoughts/moralist/Tooltip: Moralist dialogue options heal +1 Morale/StringParameter": {
    "english": "Moralist dialogue options heal +1 Morale",
    "polish": "Moralistyczne opcje dialogowe leczą 1 pkt morale",
    "belarusian": "Маралістычныя варыянты дыялога лечаць 1 пункт Маралі."
  },
  "Thoughts/motorway_south/DisplayName": {
    "english": "Motorway South",
    "polish": "Południowa Autostrada",
    "belarusian": "Паўднёвая аўтастрада"
  },
  "Thoughts/motorway_south/Description": {
    "english": "At the edge of the map the landmass begins to disintegrate – into pure trigonometry. The ocean melts, becoming a tangle of sines and cosines, the mountain range turns into a sharp-angled azimuth. Its green rain shadow dithers, like music turning into a waveform. And then vanishes. This is the end, a half-remembered textbook from your childhood – the porch collapsing on the edge of the isola. A transition from reality to pale. A single vector shoots out, like a rocket. It's the Motorway South, splintering off from the known pale! *To where*? Where does it go?",
    "polish": "Na obrzeżach mapy ląd zaczyna się rozpadać, zmieniać w czystą trygonometrię. Ocean roztapia się w mieszaninę sinusów i cosinusów, łańcuch górski zmienia się w azymut o ostrym kącie. Zielony deszczowy cień zmienia swą istotę niczym muzyka przekształcona w falę dźwiękową, po czym znika. To już sam koniec, na poły zapomniany podręcznik z twojego dzieciństwa, walący się ganek na obrzeżach isoli. Przejście z rzeczywistości w szarotę. Pojedyncza linia wystrzeliwuje naprzód niczym rakieta. To Południowa Autostrada, oddziela się od znanej połaci szaroty! *Ale dokąd*? Gdzie ona prowadzi?",
    "belarusian": "На ўскрайку карты зямля пачынае распадацца, ператвараючыся ў чыстую трыганаметрыю. Акіян растае ў сумесь сінусаў і косінусаў, горны ланцуг змяняецца ў азімут з вострым вуглом. Зялёны дажджлівы цень змяняе сваю сутнасць, як музыка ператвораная ў гукавую хвалю, пасля чаго знікае. Гэта ўжо самы канец, напалову забытая вучэбная кніга з твайго дзяцінства, разбураны ганак на ўскрайках ізолі. Пераход з рэальнасці ў шэрасць. Адзінокая лінія выстрэльвае наперад, як ракета. Гэта Паўднёвая Аўтастрада, аддзяляецца ад вядомай часткі шэрасці! *Але куды*? Куды яна вядзе?"
  },
  "Thoughts/motorway_south/CompletionDescription": {
    "english": "The lone vector stretches in your mind’s eye into the wild pale yonder. For an unimaginable distance, forgetting, forgetting... Until you can no longer remember anything – no cities, no mountains, no oceans. And finally – no vector. Nothing remains. A blank space with no point of reference, where only one type of motion is possible. The motion of a human throat, swallowing. And then it comes to you: to reach the end of the Motorway South is to be *unborn*. You've had this thought before while aimlessly wandering the streets of Jamrock. A lost piece of the man you were. A dark hope.",
    "polish": "Oko twojego umysłu widzi jedną tylko linię ku leżącej przed nim szarocie. Niewyobrażalny dystans. Zapominanie, zapominanie... aż w końcu wszystko ulatnia się z pamięci. Miasta, góry, oceany. Aż w końcu znika też linia. Nie zostaje nic. Pusta przestrzeń bez punktu odniesienia, gdzie możliwy jest tylko jeden ruch: ruch ludzkiego gardła przy przełykaniu. A potem zaczynasz rozumieć: dotrzeć na kraniec Południowej Autostrady oznacza *cofnięcie własnych narodzin*. Drzemała już w tobie ta myśl, kiedy bez celu włóczyłeś się po ulicach Jamrock. To utracony fragment człowieka, którym niegdyś byłeś. Mroczna nadzieja.",
    "belarusian": "Вока твайго розуму бачаць толькі адну лінію да шэраці, што ляжыць перад табой. Немагчымая адлегласць. Забыванне, забыванне... пакуль урэшце ўсё не знікае з памяці. Гарады, горы, акіяны. Пакуль урэшце знікае таксама і лінія. Не застаецца нічога. Пустая прастора без кропкі адліку, дзе магчымы толькі адзін рух: рух чалавечага горла пры глытанні. А потым пачынаеш разумець: дабрацца да краю Паўднёвай Аўтастрады азначае *вяртанне да ўласнага нараджэння*. Гэта думка ўжо драмае ў табе, калі без мэты блукаеш па вуліцах Джамрока. Гэта страчаны фрагмент чалавека, якім ты некалі быў. Цёмная надзея."
  },
  "Thoughts/motorway_south/Research/-1 Visual Calculus": {
    "english": "Bizarre angles",
    "polish": "Dziwaczne kąty",
    "belarusian": "Дзіўныя куты"
  },
  "Thoughts/motorway_south/Completion/+1 Inland Empire": {
    "english": "The swallowing motion",
    "polish": "Ruch przełykania",
    "belarusian": "Рух глынання"
  },
  "Thoughts/narcomania/DisplayName": {
    "english": "Opioid Receptor Antagonist",
    "polish": "Antagonista receptorów opioidowych",
    "belarusian": "Антаганіст апіоідных рэцэптараў"
  },
  "Thoughts/narcomania/Description": {
    "english": "You can see it so clearly. In a dark alley behind a boite de nuit, a young couple is having sex on a shopping cart. Their eyes are bloodshot and their brains fried. They are in the throes of *narcomania*. On the top floor of an office building, a young exec takes a drag from a short spliff and his eyes roll to the back of his skull. He too is a *narcomaniac*. Someone needs to take a stand. The world needs a Narc. The world needs you. (Don't worry, you can still drink and smoke, those aren't real drugs.)",
    "polish": "Widzisz to z pełną wyrazistością. W mrocznej alejce za boite de nuit młoda para uprawia seks na wózku sklepowym. Mają przekrwione oczy i usmażone mózgi. Gnębi ich demon *narkomanii*. Na najwyższym piętrze biurowca młody menedżer zaciąga się skrętem, a źrenice znikają mu pod górnymi powiekami. On też jest *narkomanem*. Ktoś musi się temu sprzeciwić. Światu potrzebny jest gliniarz antynarkotykowy. Światu potrzebny jesteś ty. Ale spokojnie, pić i palić możesz, to nie są prawdziwe narkotyki.",
    "belarusian": "Вы бачыце гэта з поўнай выразнасцю. У цёмным завулку за boite de nuit маладая пара займаецца сэксам на крамы ў крамы. У іх чырвоныя вочы і смажаныя мозгі. Іх мучыць дэман *наркаманіі*. На верхнім паверсе офіснага будынка малады менеджэр пацягваецца цыгарэтай, а зрэнкі знікаюць пад верхнімі павекамі. Ён таксама *наркаман*. Хтосьці павінен супрацьстаяць гэтаму. Свету патрэбны антынаркатычны паліцэйскі. Свету патрэбны ты. Але спакойна, піць і паліць можаш, гэта не сапраўдныя наркотыкі."
  },
  "Thoughts/narcomania/CompletionDescription": {
    "english": "Halt! Put down the pipe, scumbag! The Narc is on the scene and he's gonna tell it to you straight. Drugs are for losers. They fry your brain and rewire your circuits to *self-destruct*. And they make you masturbate too. Have a drink instead. Have two. Have three bottles of wine, it's impossible to masturbate after three bottles of wine. And remember, friends don't let friends get high...or be sober. Peace out, little brother.",
    "polish": "Stać! Odłóż tę fajkę, łajzo! Glina z narkotykowego jest na miejscu i powie ci bez ogródek: dragi są dla przegrywów. Smażą nam mózgi i zmieniają obwody tak, że stają się *autodestruktywne*. W dodatku sprawiają, że się masturbujesz. Lepiej strzel sobie drinka. Albo dwa. Albo i trzy butelki wina, po nich na pewno nie zdołasz się masturbować. I pamiętaj, przyjaciele nie pozwalają przyjaciołom ćpać... ani trzeźwieć. Pozdrówka, chłopie.",
    "belarusian": "Стаць! Адкладзі гэтую цыгарэту, лайза! Міліцыя з наркатычнага аддзела на месцы і скажа табе без абыходак: наркотыкі - для няўдачнікаў. Яны абсмажваюць нам мазгі і змяняюць абходы так, што яны становяцца *аўтадэструктыўныя*. Больш за тое, яны выклікаюць, што ты займаешся самазадавальненнем. Лепш выпі шклянку. Альбо дзве. Ці нават тры пляшкі віна, пасля якіх ты дакладна не зможаш займацца самазадавальненнем. І памятай, сябры не дазваляюць сябрам наркатык... ці цверазець. Прывіт, хлопец."
  },
  "Thoughts/narcomania/Tooltip: No positive effects from drugs/StringParameter": {
    "english": "No positive effects from drugs",
    "polish": "Brak pozytywnych efektów leków",
    "belarusian": "Адсутнасць станоўчых эфектаў лекаў"
  },
  "Thoughts/narcomania/Tooltip: Removes negative effects from alcohol/StringParameter": {
    "english": "No negative effects from alcohol",
    "polish": "Brak negatywnych efektów alkoholu",
    "belarusian": "Адсутнасць негатыўных эфектаў алкаголю"
  },
  "Thoughts/one_more_door/DisplayName": {
    "english": "One More Door",
    "polish": "Jeszcze jedne drzwi",
    "belarusian": "Яшчэ адны дзверы"
  },
  "Thoughts/one_more_door/Description": {
    "english": "God dammit, it cannot be. A disgrace! That door on the coast... you remember the one, right? The one that leads to the abandoned supply depot? Why, in the name of all that's holy, does it not open? *Why*?! There *has* to be a way to get through that unopenable door. By gods, you're the police -- all doors are supposed to open before you. What will the others at the precinct think if you can't open a goddamn door? There must be a way.",
    "polish": "Noż do diabła, to nie może być. Hańba! Te drzwi na wybrzeżu... Pamiętasz które, prawda? Te prowadzące do porzuconego magazynu z zaopatrzeniem? Czemu, na wszystkie świętości, nie chcą się otworzyć? *Czemu*?! *Musi* być jakiś sposób na otworzenie tych drzwi nie do otworzenia. Na bogów, jesteś policjantem. Powinny otwierać się przed tobą wszystkie drzwi. Co pomyślą o tobie inni na komisariacie, jak nie zdołasz otworzyć cholernych drzwi? Musi być jakiś sposób.",
    "belarusian": "Нож да д'ябла, гэта не можа быць. Ганьба! Гэтыя дзверы на ўзбярэжжы... Памятаеш якія, праўда? Тыя, што вядуць у пакінуты склад з пастаўкамі? Чаму, на ўсе святыя, яны не хочуць адкрывацца? *Чаму*?! *Мусіць* быць нейкі спосаб адчыніць гэтыя дзверы, што нельга адчыніць. На багоў, ты паліцэйскі. Перад табой павінны адчыняцца ўсе дзверы. Што падумаюць пра цябе іншыя ў аддзяленні, калі не зможаш адчыніць чортавы дзверы? Мусіць быць нейкі спосаб."
  },
  "Thoughts/one_more_door/CompletionDescription": {
    "english": "There is no way to open the supply depot door. Accept it. You cannot open *all the doors*. You have to integrate this into your character. Some doors will forever remain closed. Even if every single other door will open at one time or another, maybe to a key, or maybe to some sort of tool meant for opening doors... But this one will never accede to such commands. A realization crucial to personal growth. Crucial.",
    "polish": "Nie ma sposobu na otwarcie drzwi magazynu z zaopatrzeniem. Pogódź się z tym. Nie zdołasz otworzyć *wszystkich drzwi*. Musisz wpisać to w swój charakter: niektóre drzwi pozostaną na zawsze zamknięte. Nawet jeśli wszystkie inne kiedyś się otworzą, czy to za sprawą klucza, czy jakiegoś narzędzia do otwierania drzwi... te nigdy nie ulegną. Zrozumienie tego faktu jest kluczowe dla twojego osobistego rozwoju. Kluczowe.",
    "belarusian": "Няма спосабу адчыніць дзверы склада з пастаўкамі. Супакоімся з гэтым. Ты не зможаш адчыніць *усе дзверы*. Ты павінен укласці гэта ў свой характар: некаторыя дзверы застануцца зачыненымі назаўжды. Нават калі ўсе астатнія калі-небудзь адчыняцца, альбо дзякуючы ключу, альбо праз нейкую прыладу для адчынення дзвярэй... гэтыя ніколі не паддадуцца. Разуменне гэтага факту мае ключавое значэнне для твайго асабістага развіцця. Ключавое."
  },
  "Thoughts/one_more_door/Research/+1 Half Light": {
    "english": "What is behind it?",
    "polish": "Co za nimi jest?",
    "belarusian": "Што за імі?"
  },
  "Thoughts/one_more_door/Completion/-1 Half Light": {
    "english": "No fear",
    "polish": "Dość już lęku",
    "belarusian": "Хопіць ужо страху"
  },
  "Thoughts/precarious_world/DisplayName": {
    "english": "The Precarious World",
    "polish": "Niebezpieczny świat",
    "belarusian": "Небяспечны Cвет"
  },
  "Thoughts/precarious_world/Description": {
    "english": "Seems like the point of this game is *victory*. The absence of defeat on all fronts. Victory in business ventures and creative undertakings. Victory in love and over other people. Political victory. Ideological victory. Hell, even sexual victory. Definitely a lot of object-based victories, too -- having things and not losing them. One problem, though: not a lot of victors in sight. Everyone’s mostly losing. Why is that? And how do you *not* lose?",
    "polish": "Ewidentnie celem tej gry jest *zwycięstwo*. Brak porażki na jakimkolwiek froncie. Zwycięstwo biznesowe i w przedsięwzięciach kreatywnych. Zwycięstwo w miłości i nad innymi ludźmi. Polityczne. Ideologiczne. Ba, nawet seksualne. Jest też masa zwycięstw opartych o obiekty – posiadanie przedmiotów, nietracenie ich. Jest tylko jeden problem: niewielu widać zwycięzców. Większość zwykle przegrywa. Czemu tak jest? I jak *nie* przegrywać?",
    "belarusian": "Відавочна, што мэта гэтай гульні — *перамога*. Адсутнасць паразы на любым фронце. Бізнесавая перамога і ў творчых прадпрыемствах. Перамога ў каханні і над іншымі людзьмі. Палітычная. Ідэалагічная. Нават сэксуальная. Ёсць таксама шмат перамог, заснаваных на аб'ектах — валоданне прадметамі, не страчванне іх. Але ёсць адна праблема: відаць мала пераможцаў. Большасць звычайна прайграе. Чаму так адбываецца? І як *не* прайграваць?"
  },
  "Thoughts/precarious_world/CompletionDescription": {
    "english": "How *not* to lose? It is impossible not to. The world is balanced on the edge of a knife. It’s a game of frayed nerves. You’re pushed on by numbers and punitive measures: pain, rejection, and unpaid bills. You can either play or you can crawl under a boat and waste away -- turn into salt or a flock of seagulls. Your enemies would *love* that. Or you can fight. The only way to load the dice is to keep on fighting.",
    "polish": "Jak *nie* przegrywać? To niemożliwe. Świat postawiono na ostrzu noża. To gra zszarganych nerwów. Napierają na ciebie liczby i różne formy kary: ból, odrzucenie, nieopłacone rachunki. Możesz grać w tę grę dalej lub wczołgać się pod jakąś łódź i tam obrócić się w nicość – zmienić w sól lub stado mew. Twoi wrogowie byliby tym *zachwyceni*. Możesz też walczyć. Jedyny sposób na oszustwo w tej grze to się nie poddawać.",
    "belarusian": "Як *не* прайграваць? Гэта немагчыма. Свет пастаўлены на лязо нажа. Гэта гульня знерваваных нерваў. На цябе ціснуць лічбы і розныя формы пакарання: боль, адхіленне, нявыплачаныя рахункі. Ты можаш працягваць гуляць у гэтую гульню далей або ўпоўзці пад якуюсь лодку і там абярнуцца ў нішто — ператварыцца ў соль або статак чаек. Твае ворагі былі б гэтым *захопленыя*. Ты таксама можаш змагацца. Адзіны спосаб падману ў гэтай гульні — не здавацца."
  },
  "Thoughts/radical_feminist_agenda/DisplayName": {
    "english": "Inexplicable Feminist Agenda",
    "polish": "Niepojęta agenda feministyczna",
    "belarusian": "Загадкавая Фемінісцкая Агенда"
  },
  "Thoughts/radical_feminist_agenda/Description": {
    "english": "Something stirs in you -- something *interdisciplinary*. Is it a newly formed reaction to the tyrannical gender roles around you, or something you've always had? One thing is for sure: you're not a *mild* feminist. Oh no, these are incendiary thoughts aimed at undermining the very pillars of society. Could you fashion them into some sort of *weapon*, perhaps? A first strike weapon to decapitate the XY chromosome hegemony...",
    "polish": "Coś się w tobie budzi. Coś *interdyscyplinarnego*. Czy to nowo ukształtowana reakcja na tyraniczne płciowe przyporządkowania, które widzisz wszędzie wokół, czy też coś, co zawsze w tobie drzemało? Jedno jest pewne: nie jesteś *umiarkowanym* feministą. O nie, to są prawdziwie piorunujące myśli wzywające do podważenia fundamentów społeczeństwa. Może dałoby się zmienić je w jakąś *broń*? Coś, co zada cios hegemonii chromosomu XY...",
    "belarusian": "Штосьці ў табе прачынаецца. Штосьці *інтэрдысцыплінарнае*. Гэта новая сфарміраваная рэакцыя на тыранічныя полавыя параўнання, якія ты бачыш паўсюль вакол, або нешта, што заўсёды ў табе дрымала? Адно дакладна: ты не *ўмераны* фемініст. О не, гэта сапраўды маланкавыя думкі, што заклікаюць падарваць асновы грамадства. Можа быць, гэта можна ператварыць у нейкую *зброю*? Штосьці, што нанясе ўдар па гегемоніі храмасомы XY..."
  },
  "Thoughts/radical_feminist_agenda/CompletionDescription": {
    "english": "There is something you need to see, sir. We have found the remnants of an ancient artifact lodged in your hypothalamus. It is a cylindrical object, piss-weathered and smelling of liquor. The paint is peeling off, but you can clearly make out the letters REVOLUTIONARY FEMINIST AGENDA on the hull. It appears that some time ago, before you became a joke, you were an actual feminist. Somehow you’ve come to that conclusion. Perhaps you can work your way back?",
    "polish": "Jest coś, co musi pan zobaczyć. Znaleźliśmy pradawny artefakt w podwzgórzu pańskiego mózgu. Cylindryczny obiekt zniszczony szczyną i cuchnący alkoholem. Schodzi z niego farba, widać jednak na nim wyraźnie napis AGENDA REWOLUCJONISTYCZNEGO FEMINIZMU. Wygląda na to, że jakiś czas temu, zanim stał się pan żałosnym żartem, był pan prawdziwym feministą. W jakiś sposób dotarł pan do tego wniosku. Może udałoby się do tego wrócić?",
    "belarusian": "Ёсць нешта, што вам трэба ўбачыць. Мы знайшлі старажытны артэфакт у падгалоўі вашага мозгу. Цыліндрычны аб’ект, пакрыты іржой і з пахам спіртнога. Фарба злезла, але бачна выразна надпіс ПАВЕСТКА РЭВАЛЮЦЫЙНАГА ФЕМІНІЗМУ. Падобна, што некаторы час таму, перш чым вы сталі жаласным жартам, вы былі сапраўдным феміністам. Неяк вам удалося дасягнуць гэтай высновы. Можа, удалося б да гэтага вярнуцца?"
  },
  "Thoughts/radical_feminist_agenda/Completion/+1 Empathy": {
    "english": "Could evolve into RFA",
    "polish": "Może ewoluować w ARF",
    "belarusian": "Можа эвалюцыянаваць у ЗФА"
  },
  "Thoughts/radical_feminist_agenda/Completion/-1 Electrochemistry": {
    "english": "Would have to quit drugs to get there",
    "polish": "Musiałbyś rzucić prochy, żeby to zrobić",
    "belarusian": "Табе давялося б кінуць наркотыкі, каб зрабіць гэта"
  },
  "Thoughts/remote_viewer/DisplayName": {
    "english": "Remote Viewers Division",
    "polish": "Wydział Zdalnych Obserwatorów",
    "belarusian": "Аддзел дыстанцыйных назіральнікаў"
  },
  "Thoughts/remote_viewer/Description": {
    "english": "Close your eyes. Let *The Consciousness* surge forward. A sharp pain fills your body as the Inner Eye opens violently. A cascade of presences, some benevolent, some malicious, flicker into existence around you. An ocean of souls. Different minds, different languages. There are so many of them, and their thoughts are so loud. It's scary and hard to control, but rubbing your temples with your fingers seems to help a bit. Do that. Yes, good. Now you just need to concentrate really, really hard...",
    "polish": "Zamknij oczy. Niech *świadomość* rzuci się naprzód. Twoje wewnętrzne oko otwiera się gwałtownie, wypełniając ciało bólem. Cała kaskada istot, dobrotliwych i złowrogich, zaczyna nagle istnieć wokół ciebie. Ocean dusz. Różnych umysłów, różnych języków. Jest ich ogrom, a ich myśli są niesamowicie głośne. To przerażające i trudne do opanowania, ale potarcie skroni palcami wydaje się nieco pomagać. Zrób to. Tak, dobrze. A teraz musisz się mocno, mocno skoncentrować...",
    "belarusian": "Закрый вочы. Няхай *свядомасць* кінецца наперад. Тваё ўнутранае вока рэзка адкрываецца, напаўняючы цела болем. Уся водгука істот, дабратворных і злавесных, раптоўна пачынае існаваць вакол цябе. Акіян душ. Розныя розумы, розныя мовы. Іх вялізная колькасць, і іх думкі надзвычай гучныя. Гэта жахліва і складана кантраляваць, але пацерці скроні пальцамі, здаецца, крыху дапамагае. Зрабі гэта. Так, добра. А цяпер табе трэба моцна, моцна засяродзіцца..."
  },
  "Thoughts/remote_viewer/CompletionDescription": {
    "english": "It is done. You've broken loose from the confines of modern science and into the vault of extrasensory knowledge from *exotic* cultures. Mankind has always searched for a means to break the shackles restraining the mind. Some practice meditation, some take, like, a ton of DMT. You apparently only need to rub your temples -- and bam! The aether opens before you, presenting its dark secrets: entities in the void making contact. (Definitely not just because you’re rubbing your temples and talking to yourself.)",
    "polish": "Dokonało się. Wyrwałeś się z okowów współczesnej nauki w przestrzeń pozazmysłowej wiedzy z *egzotycznych* kultur. Ludzkość zawsze szukała sposobu na uwolnienie się z pętających umysł kajdan. Niektórzy praktykują medytację, inni za to przyjmują całe tony DMT. Ty zaś, jak się wydaje, musisz tylko potrzeć skronie... i bam! Eter otwiera się przed tobą, zdradzając swoje mroczne sekrety: pragnące nawiązać kontakt istoty pustki (z całą pewnością nie dlatego, że pocierasz swoje skronie i gadasz do siebie).",
    "belarusian": "Адбылося. Ты вырваўся з аковаў сучаснай навукі ў прастору пазазырнай веды з *экзатычных* культур. Чалавецтва заўсёды шукала спосаб вызваліцца з кайданоў, якія звязваюць розум. Некаторыя займаюцца медытацыяй, іншыя, напрыклад, прымаюць цэлыя тоны ДМТ. Ты ж, здаецца, павінен толькі пацерці скроні... і бам! Эфір адкрываецца перад табой, раскрываючы свае цёмныя сакрэты: істоты пустэчы жадаюць наладзіць кантакт (зусім не таму, што ты пацяраеш свае скроні і размаўляеш сам з сабой)."
  },
  "Thoughts/remote_viewer/Research/-1 Perception": {
    "english": "The mind's eye",
    "polish": "Oko umysłu",
    "belarusian": "Вока розуму"
  },
  "Thoughts/remote_viewer/Completion/-1 Drama": {
    "english": "Gullible hack",
    "polish": "Łatwowierny gamoń",
    "belarusian": "Даверлівы дзівак"
  },
  "Thoughts/return_on_investment/DisplayName": {
    "english": "Bankruptcy Sequence",
    "polish": "Czas bankructwa",
    "belarusian": "Час банкруцтва"
  },
  "Thoughts/return_on_investment/Description": {
    "english": "Business loves silence, the second loudest sound in the world, eclipsed only by the collective screams of market crash victims. So let me whisper to you: do you feel the veil of the sun-god slipping? Are the better days gone, are we entering bankruptcy? Is the company gonna go down and leave you in the gutter with the rest of the dredges, delivering parcels for soup money? You need to crisis-manage your way out of this.",
    "polish": "Interesy kochają ciszę, najgłośniejszą rzecz na świecie, cichszą jedynie od zbiorowych wrzasków ofiar giełdowych krachów. Niech ci więc coś wyszepczę: czy czujesz, jak spada woal z głowy boga słońca? Czy lepsze czasy to już przeszłość? Czy wkraczamy w bankructwo? Czy firma upadnie, a ty trafisz wraz z innymi do rynsztoka, by dostarczać paczki za grosze na zupę? Musisz zarządzić tym kryzysem i jakoś z niego wyjść.",
    "belarusian": "Інтарэсы любяць цішыню, найгаласнейшую рэч у свеце, цішэйшую толькі ад калектыўных крыкаў ахвяр фондавага крушэння. Дык дазволь мне нешта шапнуць табе: ці адчуваеш ты, як спадае вэлюм з галавы бога сонца? Ці лепшыя часы ўжо стаць мінулым? Ці ўступаем мы ў банкруцтва? Ці кампанія ўпадзе, а ты трапіш разам з іншымі ў рынак, каб дастаўляць пасылкі за капейкі на суп? Ты павінен кіраваць гэтым крызісам і нейкім чынам выйсці з яго."
  },
  "Thoughts/return_on_investment/CompletionDescription": {
    "english": "It’s easy. You just need to move on -- like a plague of locusts. Like a fucking plague. Failure is a core tenet of liberalism. When life closes a door, it opens a window. And if the fall is too steep, use the fire exit. Run to the roof -- you always have that airship on the dock. The most important thing is to keep moving. Keep dreaming. The auditors cannot get to you if you keep running -- very, very fast, from one fuck-up to the next.",
    "polish": "To proste. Musisz po prostu ruszyć dalej przed siebie. Jak stado szarańczy. Jak pieprzona plaga. Porażka jest kluczową zasadą liberalizmu. Kiedy życie zamyka ci drzwi, otwiera okno. A jeśli upadek byłby zbyt groźny, użyj wyjścia pożarowego. Biegnij na dach – zawsze czeka tam na ciebie statek powietrzny. Najważniejsze, to żeby być w ruchu, żeby marzyć. Audytorzy cię nie dopadną, jeśli będziesz wciąż biegł. Bardzo, bardzo szybko, od jednej spieprzonej sprawy do kolejnej.",
    "belarusian": "Гэта проста. Ты павінен проста рухацца далей наперад. Як статак саранчы. Як проклятая пошасць. Няўдача з'яўляецца ключавым прынцыпам лібералізму. Калі жыццё закрывае табе дзверы, яно адкрывае акно. А калі падзенне было б занадта небяспечным, выкарыстоўвай пажарны выхад. Бяжы на дах — там заўсёды чакае цябе паветраны карабель. Найбольш важнае — гэта быць у руху, марыць. Аўдытары цябе не злавяць, калі будзеш працягваць бегчы. Вельмі, вельмі хутка, ад адной сапсаванай справы да наступнай."
  },
  "Thoughts/return_on_investment/Research/-1 Empathy": {
    "english": "Lay-off season",
    "polish": "Okres zwolnień",
    "belarusian": "Перыяд водпуску"
  },
  "Thoughts/return_on_investment/Tooltip: INT White Check failures give +1 reál/StringParameter": {
    "english": "INT White Check failures give +1 reál",
    "polish": "Niepowodzenia białych testów <color=#5CC3D8>ROZ</color> zapewniają +1 reála",
    "belarusian": "Няўдачы белых тэстаў на ІНТ даюць +1 рэал."
  },
  "Thoughts/revacholian_nationhood/DisplayName": {
    "english": "Revacholian Nationhood",
    "polish": "Revacholski nacjonalizm",
    "belarusian": "Рэвашольскі нацыяналізм"
  },
  "Thoughts/revacholian_nationhood/Description": {
    "english": "They've fucked this place. Revachol is in ruins. The kojkos and the kipts and the armataurs with their desert pygmee magic spinning tops – they've fucked it! Oranjese liberals and vespertine moneylenders too. They're all socialists, especially the women and the kipts. You have only a vague idea what this means, but it's clear that a *good strong state* must be erected upon the ruins, if any of us are to have a future. The shadowy outlines of this State start forming every time you close your eyes...",
    "polish": "Rozpieprzyli to miejsce. Revachol leży w ruinie. Kojkowie i kiptowie. I armataury ze swoimi magicznymi, pustynno-pigmejskimi czapeczkami. Rozpieprzyli! Oranjescy liberałowie i wesperscy lichwiarze tak samo. Wszystko to socjaliści, zwłaszcza kobiety i kiptowie. Dość niejasno pojmujesz, co to oznacza, ale wiesz, że z ruin musi powstać *dobre, silne państwo*, jeśli ktokolwiek z nas ma mieć dobrą przyszłość. Za każdym razem, kiedy zamkniesz oczy, zaczyna rysować ci się kształt takiego państwa...",
    "belarusian": "Яны разбілі гэта месца. Рэвашоль ляжыць у руінах. Кайкаі і кітоўцы. І арматуры са сваімі магічнымі, пустэльна-пігмейскімі шапкамі. Разбілі! Аранжскія лібералы і вестэрскія ліхвяры таксама. Усё гэта сацыялісты, асабліва жанчыны і кітоўцы. Даволі неясна разумееш, што гэта азначае, але ведаеш, што з руінаў мусіць паўстаць *добрая, моцная дзяржава*, калі хто з нас хоча мець добрую будучыню. Кожны раз, калі закрываеш вочы, пачынае малявацца форма такой дзяржавы..."
  },
  "Thoughts/revacholian_nationhood/CompletionDescription": {
    "english": "The Revacholian State will be a serene place. (You should get a drink.) A beautiful, serene place of mystery and peace. It will not be a place for women to infect with their frailty and hysterics. Or where the Semenese will be allowed to wear their pants around their ankles. All of that will go. (Once you get a drink.) The socialist professors at the École Supérieure will be fired, the editors of Trompe le Monde will have to beg in the streets. You'll pour your beer into their begging hats and laugh. (You should get a beer.)",
    "polish": "Kraj Revacholski będzie miejscem bosko spokojnym (lepiej się napij). Pięknym, spokojnym miejscem pełnym tajemnic i pokoju. Nie będzie w nim miejsca dla zarażających swoją kruchością i histerią kobiet. Ani miejsc, gdzie Semenom wolno będzie nosić spodnie na wysokości kostek. Wszystko to zniknie (kiedy się napijesz). Socjalistyczni profesorowie z École Supérieure zostaną zwolnieni, a redaktorzy Trompe le Monde będą żebrać na ulicach. Będziesz lał piwo do ich żebraczych czapek i śmiał się w głos (powinieneś się napić piwa).",
    "belarusian": "Рэвашольскі край будзе месцам багаслаўё спакойным (лепш выпіце). Прыгожым, спакойным месцам, поўным таямніц і міру. Не будзе ў ім месца для жанчын, якія заражаюць сваёй далікатнасцю і гістэрыяй. І не будзе месцаў, дзе Семены змогуць насіць штаны на вышыні шчыкалаткі. Усё гэта знікне (калі вы вып'еце). Сацыялістычных прафесараў з École Supérieure звольняць, а рэдактары Trompe le Monde будуць прасіць міласціну на вуліцах. Вы будзеце наліваць піва ў іх жабраччыя капялюшы і гучна смяяцца (вам варта выпіць піва)."
  },
  "Thoughts/revacholian_nationhood/Research/-1 Composure": {
    "english": "Haggard nationalist",
    "polish": "Zatwardziały nacjonalista",
    "belarusian": "Закарэлы нацыяналіст"
  },
  "Thoughts/revacholian_nationhood/Tooltip: Alcohol gives +2 FYS/StringParameter": {
    "english": "Alcohol gives +2 FYS",
    "polish": "Alkohol zapewnia +2 do FIZ",
    "belarusian": "Алкаголь дае +2 да ФІЗ"
  },
  "Thoughts/revacholian_nationhood/Tooltip: Nationalist dialogue options damage -1 Morale/StringParameter": {
    "english": "Nationalist dialogue options damage -1 Morale",
    "polish": "Nacjonalistyczne opcje dialogowe odbierają 1 pkt morale",
    "belarusian": "Нацыяналістычныя варыянты дыялогу аднімаюць -1 пункт Маралі"
  },
  "Thoughts/shit_together/DisplayName": {
    "english": "Volumetric Shit Compressor",
    "polish": "Wolumetryczny ogarniacz gówna",
    "belarusian": "Аб'ёмны прыбіральнік лайна"
  },
  "Thoughts/shit_together/Description": {
    "english": "Your shit is *apart*, and it's rather unbecoming of a cop and a human being. It's supposed to be the opposite of that: *together*. Compressed in a small area. To achieve a solid level of shit-compression, squeeze your butt-cheeks together for 30 minutes. Do something similar with the two hemispheres of your brain. Talk to people, maybe that will help.",
    "polish": "Gówno w twojej głowie jest *nieogarnięte*. To niegodne policjanta i ludzkiej istoty. Powinno być odwrotnie. Musisz je *ogarnąć*. Skupić na niewielkiej przestrzeni. Aby osiągnąć porządny poziom kompresji gówna, zepnij poślady na około 30 minut. Podobnie z obiema półkulami mózgowymi. Rozmawiaj z ludźmi, może to ci jakoś pomoże.",
    "belarusian": "Гаўно ў тваёй галаве неўпардакованае. Гэта недастойна паліцэйскага і чалавечай істоты. Павінна быць наадварот. Ты павінен яго ўпарадкаваць. Скарыстаць на невялікай прасторы. Каб дасягнуць прыстойнага ўзроўню сціскання гаўна, сцісні ягадзіцы на каля 30 хвілін. Падобна з абедзвюма паўкулямі мозгу. Размаўляй з людзьмі, можа гэта табе неяк дапаможа."
  },
  "Thoughts/shit_together/CompletionDescription": {
    "english": "Bizarre scientific news from Revachol West today, where a police officer's shit has been observed at a pressure of around 495 giga-decimals. These metallic hydrogen levels of shit-togetherness were thought to exist only at the center of collapsing stars, not law officials. It remains to be seen how long the shit-singularity lasts.",
    "polish": "Otrzymaliśmy dziś przedziwne wiadomości z Zachodniego Revacholu – gówno w głowie funkcjonariusza policji było ogarnięte i spakowane w pojemnik pod ciśnieniem około 495 gigadecymali. Dotychczas uważano, że stopień ogarnięcia gówna na poziomie metalicznego wodoru zaobserwować da się jedynie we wnętrzu umierających gwiazd, nie w funkcjonariuszach policji. Nie wiadomo, jak długo ta gówniana osobliwość będzie w stanie przetrwać.",
    "belarusian": "Мы сёння атрымалі дзіўныя навіны з Заходняга Рэвашоля — гаўно ў галаве паліцэйскага было ўпарадкавана і запакавана ў кантэйнер пад ціскам каля 495 гігадэцымаляў. Дагэтуль лічылася, што такой ступень упарадкавання гаўна на ўзроўні металічнага вадароду можна назіраць толькі ўнутры паміраючых зорак, а не ў паліцэйскіх. Невядома, як доўга гэтая гаўняная асаблівасць зможа пражыць."
  },
  "Thoughts/sorry_cop/DisplayName": {
    "english": "Rigorous Self-Critique",
    "polish": "Zajadła samokrytyka",
    "belarusian": "Злосная самакрытыка"
  },
  "Thoughts/sorry_cop/Description": {
    "english": "You're one sorry piece of shit. A cop penitent, a flagellant cop-monk. This is not the right line of work for you. You should be grovelling at the feet of a feudal lord, providing lurid evidence against yourself at a Mazovian show trial, or ripping the flesh from your back with a cat-of-nine-tails. Whatever made you this way -- you can be damn sure it was *your* own fault. Do it. *Really* criticize yourself. Who knows? You might uncover something of importance from your guilt-ridden past!",
    "polish": "Jesteś żałosnym gównem. Policyjnym pokutnikiem, samobiczującym się gliną mnichem. To nie jest robota dla ciebie. Powinieneś płaszczyć się u stóp feudalnego pana, przedstawiać straszliwe dowody na swoją winę podczas mazowskiego pokazowego procesu albo wyrywać sobie mięso z pleców haczykowatym biczem. Cokolwiek sprawiło, że taki jesteś, możesz być jak cholera pewien, że to *twoja własna* wina. Zrób to. *Potężnie* się skrytykuj. Kto wie, może odkryjesz w swojej pełnej przewin przeszłości coś istotnego?",
    "belarusian": "Ты жалоснае дерьмо. Паліцэйскі пакутнік, самобічуючыся глінай манах. Гэта не работа для цябе. Ты павінен плазіцца ў ног феадальнага пана, прадстаўляць страшныя доказы сваёй віны падчас мазавецкага паказальнага працэсу або вырываць сабе мяса з спіны кручкавым бізуном. Што б там ні сталася, што зрабіла цябе такім, ты можаш быць як чорт упэўнены, што гэта *твае ўласнае* віна. Зрабі гэта. *Моцна* сябе крытыкуй. Хто ведае, можа, адкрыеш у сваёй поўнай праступкаў мінуўшчыне нешта істотнае?"
  },
  "Thoughts/sorry_cop/CompletionDescription": {
    "english": "Here it is. Hard facts from the man you are. You once jerked off in the locker room and were caught. You held a young woman by the arm and kept her in your apartment for 20 minutes against her will. That's right, these are not flights of fancy. These are *real deeds*, Harry, emerging from the darkness of your past. You tried shooting a fleeing suspect in the foot but hit him in the pelvis, crippling him for life. And above all, you let life defeat you. All the gifts your parents gave you, all the love and patience of your friends, you drowned in a neurotoxin. You let misery win. And it will keep on winning till you die -- or overcome it.",
    "polish": "Oto i one: twarde fakty o człowieku, którym jesteś. Przyłapali cię kiedyś na waleniu konia w przebieralni. Trzymałeś młodą kobietę za ramię i wbrew jej woli nie wypuszczałeś jej przez 20 minut ze swojego mieszkania. Zgadza się, to nie są czcze wyobrażenia. To *prawdziwe czyny*, Harry, wyłaniające się z mroku twojej przeszłości. Próbowałeś postrzelić uciekającego podejrzanego w stopę, a trafiłeś w miednicę, czyniąc go inwalidą. A co najgorsze, pozwoliłeś życiu cię pokonać. Wszystkie dary od rodziców, miłość i cierpliwość przyjaciół, utopiłeś w neurotoksynie. Pozwoliłeś nieszczęściu wygrać. I będzie wygrywać dalej, póki nie umrzesz. Albo go nie przezwyciężysz.",
    "belarusian": "Вось яны: цвёрдыя факты пра чалавека, якім ты з'яўляешся. Ці калі-небудзь лавілі цябе на самазадавальненні ў прымеркавальнай. Ты трымаў маладую жанчыну за руку і насуперак яе волі не выпускаў яе на працягу 20 хвілін з сваёй кватэры. Праўда, гэта не пустыя фантазіі. Гэта *сапраўдныя ўчынкі*, Гары, якія ўзнікаюць з цемры тваёй мінуўшчыны. Ты спрабаваў страляць у нагу ўцякаючага падазраванага, але трапіў у таз, забяспечыўшы яго інваліднасцю. І што горш за ўсё, ты дазволіў жыццю цябе перамагчы. Усе дары ад бацькоў, любоў і цярпенне сяброў, ты патануў у нейратаксінах. Ты дазволіў няшчасцю перамагчы. І яно будзе перамагаць далей, пакуль ты не памрэш. Альбо пакуль ты яго не перамагеш."
  },
  "Thoughts/sorry_cop/Research/-1 Authority": {
    "english": "Embarrassment to the party",
    "polish": "Hańba dla munduru",
    "belarusian": "Ганьба для мундыру"
  },
  "Thoughts/sorry_cop/Tooltip: FYS and MOT Red Check failures heal +1 Health/StringParameter": {
    "english": "FYS and MOT Red Check failures heal +1 Health",
    "polish": "Niepowodzenia czerwonych testów FIZ i MOT leczą 1 pkt zdrowia",
    "belarusian": "Няўдачы чырвоных тэстаў ФІЗ і РУХ лечаць +1 пункт Здароўя"
  },
  "Thoughts/sorry_cop/Tooltip: INT and PSY Red Check failures heal +1 Morale/StringParameter": {
    "english": "INT and PSY Red Check failures heal +1 Morale",
    "polish": "Niepowodzenia czerwonych testów ROZ i PSY leczą 1 pkt morale",
    "belarusian": "Няўдачы чырвоных тэстаў ІНТ і ПСІ лечаць +1 пункт Маралі"
  },
  "Thoughts/suicide_is_painless/DisplayName": {
    "english": "Finger on the Eject Button",
    "polish": "Palec na przycisku „wysuń taśmę”",
    "belarusian": "Пальцам на кнопку «высунь стужку»"
  },
  "Thoughts/suicide_is_painless/Description": {
    "english": "Who doesn't toy with the thought of suicide sometimes? Or, like, most of the time? Okay, maybe some people don't – like the happy scientist girl named Marie, or Jean-Marc, the superstar whom everyone loves. But you -- when the going gets rough, it's nice to think about your little trap door out of here. Do it. Put your finger on the eject button, see how alive it makes you feel -- the freedom of finality. Think of how much they'll *miss* you.",
    "polish": "Kto nie rozmyśla czasem o samobójstwie? Albo nawet większość czasu? No dobra, może i większość ludzi nie rozmyśla – jak szczęśliwa naukowiec imieniem Marie czy Jean-Marc, uwielbiana przez wszystkich supergwiazda. Ale ty – kiedy robi się ciężko, miło jest pomyśleć, że zawsze możesz stąd zwiać. Dawaj. Połóż palec na przycisku „wysuń taśmę”, zobacz, jak bardzo czujesz wtedy, że żyjesz, jak uwalnia cię myśl o końcu. Pomyśl, jak bardzo by za tobą *tęsknili*.",
    "belarusian": "Хто не задумваецца часам аб самагубстве? Ці нават большую частку часу? Ну добра, можа і большасць людзей не задумваецца — як шчаслівы навуковец па імені Мары або Жан-Марк, якога любяць усе, суперзорка. Але ты — калі становіцца цяжка, прыемна падумаць, што заўсёды можаш адсюль знікнуць. Давай. Пакладзі палец на кнопку «выцягнуць стужку», паглядзі, наколькі моцна тады адчуваеш, што жывеш, як вызваляе цябе думка пра канец. Падумай, наколькі моцна яны *сумавалі б* па табе."
  },
  "Thoughts/suicide_is_painless/CompletionDescription": {
    "english": "Looks like you thought about how much they'll *miss* you and the freedom of finality for too long, and now you've decided to actually kill yourself. The train leaves the station every evening, 21:00. Make sure you have a gun and bullets. That's how macho servicemen do it. Also – turns out *Finger On The Eject Button* is pretty much your theme song. A headbanger from your teenage years and your wedding ballad. This is not the first time you're spinning the tape.",
    "polish": "Zdaje się, że za długo myślałeś o tym, jak bardzo by za tobą *tęsknili*, i o wolności, jaką niesie koniec: ostatecznie postanowiłeś się naprawdę zabić. Pociąg w zaświaty odjeżdża codziennie o 21:00. Pamiętaj, żeby wziąć broń i amunicję – tak właśnie robią to macho funkcjonariusze. Okazuje się też, że numer *Palec na przycisku „wysuń taśmę”* to w zasadzie twój soundtrack do życia. Kawałek z twoich nastoletnich czasów i twoja ballada ślubna. Nie pierwszy raz odtwarzasz tę taśmę.",
    "belarusian": "Здаецца, што ты занадта доўга думаў пра тое, як моцна яны б па табе *сумаваў* і пра свабоду, якую нясе канец: у рэшце рэшт, ты вырашыў сапраўды забіць сябе. Цягнік у замагілье адпраўляецца штодзень у 21:00. Не забудзь узяць зброю і боепрыпасы — так робяць гэта мачо супрацоўнікі. Выяўляецца таксама, што нумар *Палец на кнопцы «высунь стужку»* гэта фактычна твой саўндтрэк да жыцця. Кампазіцыя з тваіх падлеткавых часоў і твая вясельная балада. Не першы раз прайграваеш гэтую стужку."
  },
  "Thoughts/suicide_is_painless/Research/+2 Authority": {
    "english": "Nothing to lose",
    "polish": "Nic do stracenia",
    "belarusian": "Нічога не губляць"
  },
  "Thoughts/suicide_is_painless/Research/+2 Suggestion": {
    "english": "I always liked you the best",
    "polish": "Ciebie zawsze lubiłem najbardziej",
    "belarusian": "Цябе заўсёды любіў найбольш"
  },
  "Thoughts/suicide_is_painless/Tooltip: A suicide idea appears every evening/StringParameter": {
    "english": "A suicide idea appears every evening",
    "polish": "Co wieczór pojawia się myśl o samobójstwie",
    "belarusian": "Кожны вечар з'яўляецца думка пра самагубства"
  },
  "Thoughts/superstar_cop/DisplayName": {
    "english": "Some kind of Superstar",
    "polish": "Niczym supergwiazda",
    "belarusian": "Нібы Cуперзорка"
  },
  "Thoughts/superstar_cop/Description": {
    "english": "First, let's make this absolutely clear. No one is saying you're an *actual* superstar in the groupies-and-cocaine, riddled-with-hepatitis-C, strikes-a-lionesque-pose-with-a mic kind of way. You’re not Guillaume le Million or Davy Dewis, no. You're a *metaphorical* superstar. You bring that rock-and-roll authenticity and passion to a line of work where people don't expect (or want) to see it. Where, some would say, it doesn't *belong*: law enforcement.",
    "polish": "Dobra, niech to będzie absolutnie jasne: nikt nie mówi, że jesteś *prawdziwą* supergwiazdą, taką z groupies, kokainą, zapaleniem wątroby typu C i popisową lwią pozą przy mikrofonie. Żaden z ciebie Guillaume le Million czy Davy Dewis. Jesteś *metaforyczną* supergwiazdą. Wnosisz tę rockandrollową autentyczność i pasję do branży, w której ludzie się jej nie spodziewają (albo jej nie chcą). Do branży, w której zdaniem niektórych *nie ma dla niej miejsca*: branży służb porządkowych.",
    "belarusian": "Добра, няхай гэта будзе абсалютна зразумела: ніхто не кажа, што ты *сапраўдная* суперзорка, такая з групі, каксаў, гепатытам С і паказной львінай позай ля мікрафона. Ніякі ты не Гійом ле Мільён ці Дэві Дзюіс. Ты *метафарычная* суперзорка. Ты ўносіш гэтую рок-н-рольную аўтэнтычнасць і запал у галіну, у якой людзі гэтага не чакаюць (альбо не хочуць). У галіну, у якой, на думку некаторых, *няма для гэтага месца*: галіну службаў парадку."
  },
  "Thoughts/superstar_cop/CompletionDescription": {
    "english": "They say the world isn’t ready for a rock-and-roll cop. No one *wants* their state monopoly on violence to be mixed with celebrity worship. They 'claim to know' it would be dangerous for detectives to rise to the ranks of demigods and have sexual encounters with barely-legal cover girls. It would be 'insane', they say. To all this you say: Fuck off and die. In a cool voice. You people have no idea how *good* these cops are gonna get. They're gonna crack twenty cases a day. In the future, cops will be like astrophysicists. Or prime ministers. Or prophets. And you’re the first one.",
    "polish": "Mawiają, że świat nie jest gotowy na rockandrollowego gliniarza. Nikt *nie chce*, aby państwowy monopol na przemoc mieszał się z czcią godną celebryty. Mają czelność „wiedzieć”, że niebezpiecznie dla detektywów byłoby wyrastać na półbogów i uprawiać seks z prawie nieletnimi dziewczynami z okładek. Uważają, że to byłoby „szaleństwo”. A ty odpowiadasz na to: spierdalajcie i zdychajcie. Takim srogim tonem. Nie macie wszyscy pojęcia, jak *dobrzy* będą ci gliniarze. Rozwiążą choćby i dwadzieścia spraw dziennie. Policjanci przyszłości będą jak astrofizycy. Albo premierzy. Albo prorocy. A ty jesteś pierwszym z nich.",
    "belarusian": "Кажуць, што свет не гатовы да рок-н-рольнага паліцэйскага. Ніхто *не хоча*, каб дзяржаўная манаполія на гвалт змешвалася з павагай, годнай знакамітасці. Яны маюць нахабнасць «ведаць», што небяспечна для дэтэктываў было б станавіцца паўбагамі і займацца сэксам з амаль непаўналетнімі дзяўчатамі з вокладак. Яны лічаць, што гэта было б «шаленствам». А ты адказваеш на гэта: пафіг вам і памрайце. Такім стрыманым тонам. Усе вы не маеце паняцця, наколькі *добрымі* будуць гэтыя паліцэйскія. Яны вырашаць хоць бы і дваццаць спраў у дзень. Паліцэйскія будучыні будуць як астрафізікі. Ці прэм'ер-міністры. Ці прарокі. А ты з'яўляешся першым з іх."
  },
  "Thoughts/superstar_cop/Research/-2 Logic": {
    "english": "Still seems unlikely",
    "polish": "Mało to prawdopodobne",
    "belarusian": "Усё яшчэ малаверагодна"
  },
  "Thoughts/superstar_cop/Completion/-1 Logic": {
    "english": "Price of self-delusion",
    "polish": "Cena okłamywania się",
    "belarusian": "Кошт махлярства перад самім сабой"
  },
  "Thoughts/terrier/DisplayName": {
    "english": "Searchlight Division",
    "polish": "Wydział Poszukiwawczy",
    "belarusian": "Аддзел пошуку"
  },
  "Thoughts/terrier/Description": {
    "english": "Missing persons cases just really get to you. It's hard watching people worry about their loved ones – the little nervous movements, the dark rings around their eyes from sleepless nights. And even if there are no loved ones waiting – you like to have all your ducks in a row, and it really bothers you when whole entire people aren't accounted for.",
    "polish": "Sprawy zaginionych osób mocno cię poruszają. Ciężko się patrzy na ludzi martwiących się o bliskich. Ich nerwowe ruchy, podkrążone oczy po bezsennych nocach... A nawet jeśli żaden bliski nie czeka, lubisz mieć wszystko uporządkowane. Strasznie cię drażni, że nie wszyscy są obecni tam, gdzie powinni.",
    "belarusian": "Справы зніклых асоб моцна цябе хвалююць. Цяжка глядзець на людзей, якія турбуюцца пра блізкіх. Іх нервовыя рухі, мяхі пад вачыма пасля бяссонных начэй... А нават калі ніхто з блізкіх не чакае, табе падабаецца мець усё ў парадку. Жудасна цябе раздражняе, што не ўсе прысутнічаюць там, дзе павінны быць."
  },
  "Thoughts/terrier/CompletionDescription": {
    "english": "You've sharpened your senses by being on the lookout for missing persons. Now you notice more of what's happening around you. Perhaps when you're done with this case, you can join the Searchlight Division of the RCM, and find every Revacholian that's ever gone missing without a trace (there is undoubtedly a backlog of such cases). Because you never know, a missing person could be just around the edge, barely out of sight.",
    "polish": "Poszukiwanie zaginionych osób wyostrzyło twoje zmysły. Widzisz więcej z tego, co cię otacza. Może kiedy już zamkniesz to śledztwo, będziesz mógł dołączyć do Wydziału Poszukiwawczego MOR-u i znaleźć każdego z revacholczyków, którzy kiedykolwiek zniknęli bez śladu (z pewnością jest masa takich spraw). W końcu nigdy nie wiadomo – zaginiona osoba może być tuż za rogiem, prawie na widoku.",
    "belarusian": "Пошук зніклых асоб абвастрыў твае пачуцці. Ты бачыш больш з таго, што цябе акружае. Магчыма, калі ты ўжо заверыш гэта расследаванне, зможаш далучыцца да Аддзела Пошука РГМ і знайсці кожнага з рэвашольцаў, якія калісьці зніклі без следу (вядома, ёсць маса такіх спраў). Урэшце рэшт, ніколі не вядома — зніклая асоба можа быць проста за вуглом, амаль на відавоку."
  },
  "Thoughts/terrier/Completion/+2 Perception": {
    "english": "Clear-eyed pursuit of truth",
    "polish": "Niezłomne spojrzenie na prawdę",
    "belarusian": "Незломны погляд на праўду"
  },
  "Thoughts/the_bow_collector/DisplayName": {
    "english": "The Bow Collector",
    "polish": "Pantograf",
    "belarusian": "Пантограф"
  },
  "Thoughts/the_bow_collector/Description": {
    "english": "Sparks fall like snow from the bow collector of streetcar no 42. Slowly down the slope from Voyager Road and then east on the B206, across the river, to where there are no closed factories or ruins. To study. At the academy. Electrical cables run overhead and the bow collector draws across them like a musical instrument. A flash. She's standing at the rear window, holding onto the rail. In a spring coat, waving at you...",
    "polish": "Iskry sypią się niczym śnieg z pantografu tramwaju numer 42. Zjeżdża powoli Voyager Road, a potem na wschód po B206, na drugą stronę rzeki, gdzie nie ma ruin ani zamkniętych fabryk. Aby się uczyć. Do akademii. Elektryczne kable biegną nad głową, a pantograf ciągnie się wzdłuż nich niczym smyczek po strunach instrumentu. Błysk. W tylnym oknie, trzymając się barierki, stoi ona. W lekkim płaszczu. Macha do ciebie...",
    "belarusian": "Іскры сыплюцца, як снег з пантографа трамвая нумар 42. Павольна спускаецца па Voyager Road, а потым на ўсход па B206, на другі бок ракі, дзе няма руін і закрытых фабрык. Каб вучыцца. У акадэміі. Электрычныя кабелі цягнуцца над галавой, а пантограф праходзіць уздоўж іх, як смычок па струнах інструмента. Бляск. У заднім акне, трымаючыся за поручань, стаіць яна. У лёгкім палітоне. Махае табе..."
  },
  "Thoughts/the_bow_collector/CompletionDescription": {
    "english": "It's early in the morning. The world is dark blue. The sparks light her face. A delicate composition of triangles. The street seems to grow longer, like in a dolly zoom. And there's something in the air as you stand there and wave back at the shape growing smaller and smaller. Something that has *always* been there. A great see-through world. The tenderness you feel. The ghost of Revachol between you, carrying your signals. The holy messenger.",
    "polish": "Jest wczesny ranek, świat tonie w ciemnym odcieniu niebieskiego. Jej twarz, delikatną kompozycję z trójkątów, rozświetlają iskry. Ulica wydaje się wydłużać, jak przy zmianie ogniskowej. Stoisz, machasz do malejącego ciągle kształtu i czujesz, że coś wisi w powietrzu. Coś, co *zawsze* tam było. Wielki, przezroczysty świat. Delikatność, którą czujesz. Unoszący się między wami, niosący wysyłane przez was sygnały duch Revacholu. Święty posłaniec.",
    "belarusian": "Раніца ранняя, свет патанае ў цёмным адценьні сіняга. Яе твар, далікатную кампазіцыю з трыкутнікаў, асвятляюць іскры. Вуліца здаецца падаўжаецца, як пры змене фокуснай адлегласці. Ты стаіш, махаеш памяншаючамуся пастаянна абрысу і адчуваеш, што штосьці вісіць у паветры. Штосьці, што *заўсёды* там было. Вялікі, празрысты свет. Далікатнасць, якую ты адчуваеш. Плыве паміж вамі, нясе адпраўленыя вамі сігналы дух Рэвашолю. Святы пасланнік."
  },
  "Thoughts/the_bow_collector/Research/-1 Authority": {
    "english": "Hell on earth",
    "polish": "Piekło na Ziemi",
    "belarusian": "Пекла на Зямлі"
  },
  "Thoughts/the_bow_collector/Research/-1 Hand/Eye Coordination": {
    "english": "Hell on earth",
    "polish": "Piekło na Ziemi",
    "belarusian": "Пекла на Зямлі"
  },
  "Thoughts/the_bow_collector/Completion/+3 Shivers": {
    "english": "The third presence",
    "polish": "Obecność istoty trzeciej",
    "belarusian": "Прысутнасць трэцяй асобы"
  },
  "Thoughts/the_destroyer/DisplayName": {
    "english": "Anti-Object Task Force",
    "polish": "Oddział Antyobiektowy",
    "belarusian": "Антыаб'ектны аддзел"
  },
  "Thoughts/the_destroyer/Description": {
    "english": "Take a look at your hands. See how bruised they are? See those little scars? This is Exhibit A. The material world is holding you back. Containers, mailboxes, doors, chairs -- they are all your enemies. Always have been. Atoms themselves are in on the conspiracy, forming shapes and structures that you hate. You are energy stuck in a body. You are spirit trapped in matter. Break free! Beat up that lamp post! Let it know just how much objects *suck*.",
    "polish": "Spójrz na swoje dłonie. Widzisz te siniaki? Te drobne blizny? Oto eksponat A. Świat materialny tylko cię ogranicza. Pojemniki, skrzynki pocztowe, drzwi, krzesła – to wszystko twoi wrogowie. Zawsze nimi byli. To spisek wszystkich atomów świata tworzących te nienawistne kształty i struktury. Jesteś uwięzioną w ciele energią. Jesteś duchem uwięzionym w materii. Wyzwól się! Rozwal tę latarnię! Niech wie, jak *do dupy* są wszelkie obiekty.",
    "belarusian": "Паглядзі на свае рукі. Бачыш гэтыя сінякі? Гэтыя дробныя шнары? Вось экспанат А. Матэрыяльны свет толькі абмяжоўвае цябе. Ёмістасці, паштовыя скрыні, дзверы, крэслы — усё гэта твае ворагі. Яны заўсёды імі былі. Гэта змова ўсіх атамаў свету, якія ствараюць гэтыя ненавісныя формы і структуры. Ты — энергія, якая зняволеная ў целе. Ты — дух, зняволены ў матэрыі. Вызваль сябе! Зламай гэты ліхтар! Няхай ведае, якімі *задрыпанымі* з'яўляюцца ўсе аб'екты."
  },
  "Thoughts/the_destroyer/CompletionDescription": {
    "english": "Behold: the Anti-Object Task Force has assembled. God's avenging angel, arrayed against the lower emanations of the Darkened One: shoe racks, tape recorders, motor carriages. And doors. So many doors. You're not just pounding it all to pieces. You’re *reforging* the universe. From the anvil of the heavens to the worms below. Indulge in it. Be bold. Have an *impact* on the shape of Creation. Out of the furnace of your rage -- a new reality! Also, you should trash your room *again*.",
    "polish": "Spójrz: Oddział Antyobiektowy stoi sformowany. Boskie anioły śmierci gotowe do walki z podłymi emanacjami Mrocznego: półkami na buty, dyktafonami, powozami motorowymi. I drzwiami. Tysiącami drzwi. To nie tak, że tylko rozwalasz je na kawałki. Ty *przekuwasz* w ten sposób wszechświat. Z niebiańskiego kowadła trafi do robactwa na dole. Ciesz się tym. Bądź odważny. Wywrzyj *wpływ* na kształt stworzenia. Z paleniska twojej wściekłości wyłoni się nowa rzeczywistość! Swoją drogą, powinieneś *jeszcze raz* zdemolować swój pokój.",
    "belarusian": "Паглядзі: Антыаб'ектны атрад стаіць сфарміраваны. Боскія анёлы смерці гатовыя да барацьбы з подлымі выяўленнямі Цёмнага: паліцамі для абутку, дыктафонамі, матацыклетнымі павозкамі. І дзвярыма. Тысячамі дзвярэй. Гэта не так, што ты проста разбураеш іх на кавалкі. Ты *перакуеш* такім чынам сусвет. З нябеснага кавадла трапіць да чарвякоў унізе. Радуйся гэтаму. Будзь адважны. Акажы *ўплыў* на форму стварэння. З агнішка тваёй лютасці ўзнікне новая рэчаіснасць! Дарэчы, ты павінен *яшчэ раз* знішчыць свой пакой."
  },
  "Thoughts/the_destroyer/Research/-2 Pain Threshold": {
    "english": "Hurts!",
    "polish": "Boli!",
    "belarusian": "Баліць!"
  },
  "Thoughts/the_destroyer/Completion/+1 Pain Threshold": {
    "english": "Thick skin",
    "polish": "Gruba skóra",
    "belarusian": "Тоўстая скура"
  },
  "Thoughts/the_destroyer/Tooltip: Attacking physical objects heals damage/StringParameter": {
    "english": "Attacking physical objects heals damage",
    "polish": "Atakowanie obiektów fizycznych leczy obrażenia",
    "belarusian": "Атакі фізічных аб'ектаў лечаць пашкоджанні"
  },
  "Thoughts/the_waste_land_of_reality/DisplayName": {
    "english": "Waste Land of Reality",
    "polish": "Pustkowia rzeczywistości",
    "belarusian": "Пусткі рэальнасці"
  },
  "Thoughts/the_waste_land_of_reality/Description": {
    "english": "It has been brought to your attention that you’re an alcoholic. And that it’s a sickness. And it’s killing you. You're crawling on your knees through life, your booze-filled belly dragging on the ground, your brain now fuzzy, now in overdrive, your hair sticking together with today's cold sweat and yesterday's vomit. Perhaps they’re right. Anything is better than this. Even bone-dry reality itself. Maybe you can quit?",
    "polish": "Zwrócono ci uwagę, że jesteś alkoholikiem. I że to choroba. Że cię zabija. Pełzniesz przez swoje życie na kolanach, ciągnąc po ziemi swój napełniony gorzałą brzuch, z mózgiem raz otumanionym, raz aż nazbyt bystrym. Włosy masz pozlepiane dzisiejszym potem i wczorajszą rzygowiną. Może i mają rację? Nic nie może być gorsze niż to. Nawet szara rzeczywistość. Czy zdołasz wytrzeźwieć?",
    "belarusian": "Звярнулі ўвагу, што ты алкаголік. І што гэта хвароба. Што гэта цябе забівае. Паўзеш праз сваё жыццё на каленях, цягаючы па зямлі свой напоўнены гарэлкай жывот, з мозгам, які то атупелы, то надта і востры. Валасы ў цябе зліпліся ад сённяшняга поту і ўчарашніх ванітаў. Можа, і маюць рацыю? Нішто не можа быць горшым, чым гэта. Нават шэрая рэчаіснасць. Ці зможаш ты прасвятлець?"
  },
  "Thoughts/the_waste_land_of_reality/CompletionDescription": {
    "english": "Congrats – you're sober. It will take a while for your body to remember how to metabolize anything that isn't sugar from alcohol, so you're going to be pretty ravenous soon. Eat plenty. You can expect your coordination and balance to improve in a couple of weeks. In two months, you might start sleeping like a normal person. Full recovery will take years, though. It’ll be depressing. And it’ll be boring. Don’t expect any further rewards or handclaps. This is how normal people are all the time.",
    "polish": "Gratulacje – jesteś trzeźwy. Twoje ciało potrzebuje chwili, żeby przypomnieć sobie, jak metabolizuje się cokolwiek innego niż cukry z alkoholu, więc niedługo zaczniesz czuć potężny głód. Dużo jedz. Możesz się spodziewać, że za jakieś dwa tygodnie twoja koordynacja ruchowa i równowaga ulegną poprawie. Za dwa miesiące zaczniesz sypiać jak normalny człowiek. Całkowity powrót do zdrowia zajmie jednak lata. Będzie depresyjnie. I nudno. Nie oczekuj żadnych innych nagród czy oklasków. Normalni ludzie żyją tak cały czas.",
    "belarusian": "Віншую — вы цвярозы. Вашаму целу патрэбен час, каб успомніць, як метабалізуецца што-небудзь акрамя цукроў з алкаголю, таму хутка вы пачнеце адчуваць моцны голад. Ешце шмат. Можна чакаць, што прыкладна праз два тыдні ваша каардынацыя рухаў і раўнавага палепшацца. Праз два месяцы вы пачняце спаць як звычайны чалавек. Аднак, поўнае вяртанне да здароўя зойме гады. Будзе дэпрэсіўна. І сумна. Не чакайце ніякіх іншых узнагарод або апладысментаў. Звычайныя людзі жывуць так увесь час."
  },
  "Thoughts/the_waste_land_of_reality/Research/-2 Physical Instrument": {
    "english": "Insomnia",
    "polish": "Bezsenność",
    "belarusian": "Бяссонне"
  },
  "Thoughts/the_waste_land_of_reality/Completion/+1 Psyche": {
    "english": "Return of the self",
    "polish": "Powrót jaźni",
    "belarusian": "Вяртанне свядомасці"
  },
  "Thoughts/the_waste_land_of_reality/Completion/-1 Inland Empire": {
    "english": "Sober",
    "polish": "Trzeźwość",
    "belarusian": "Цвярозасць"
  },
  "Thoughts/the_waste_land_of_reality/Completion/-1 Physical Instrument": {
    "english": "Insomnia",
    "polish": "Bezsenność",
    "belarusian": "Бяссонне"
  },
  "Thoughts/the_waste_land_of_reality/Completion/-1 Suggestion": {
    "english": "Boring",
    "polish": "Nudziarz",
    "belarusian": "Нудак"
  },
  "Thoughts/the_waste_land_of_reality/Tooltip: No positive effects from alcohol/StringParameter": {
    "english": "No positive effects from alcohol",
    "polish": "Brak pozytywnych efektów alkoholu",
    "belarusian": "Адсутнасць станоўчых эфектаў ад алкаголю"
  },
  "Thoughts/the_way_home/DisplayName": {
    "english": "Lonesome Long Way Home",
    "polish": "Długa, samotna droga do domu",
    "belarusian": "Доўгая Самотная Дарога Дадому"
  },
  "Thoughts/the_way_home/Description": {
    "english": "Let’s rewind. Let’s trace your drunken steps back home. Jump across the raised channel bridge south-west of here. Fall over. Get up. Get off the asphalt in 20 minutes, shuffle your feet through courtyards, scaring little children. Go under the great raised motor-tract, the 8/81, until you reach le domaine éminent in North Jamrock. The streets are frozen this time of year, caked with ice. Walk down Main, to Perdition -- there’s a side alley there and your footprints in the mud...",
    "polish": "Przewińmy tę taśmę. Prześledźmy twoją pijacką drogę do domu. Przeskok nad podniesionym mostem nad kanałem na południowy zachód stąd. Upadek. Powstanie. Po 20 minutach schodzisz z asfaltu, idziesz chwiejnie przez podwórza, strasząc małe dzieci. Przejście pod dużym wiaduktem, drogą 8/81, aż wreszcie docierasz do le domaine éminent w Północnym Jamrock. O tej porze roku ulice są zamarznięte, skute lodem. Przechodzisz przez Main, przez Perdition... Dalej jest boczny zaułek i twoje ślady w błocie...",
    "belarusian": "Перамотваем гэтую стужку. Прайдзем тваю п'яную дарогу дадому. Пераскок праз падняты мост над каналам на паўднёвы захад адсюль. Падзенне. Уздым. Праз 20 хвілін ты сыходзіш з асфальту, хістаючыся ідучы праз двары, палохаючы маленькіх дзяцей. Пераход пад вялікім пуцепроводам, дарога 8/81, пакуль нарэшце не дасягаеш le domaine éminent у Паўночным Джамроку. У гэты час года вуліцы зусім заледзянелыя, закаваныя лёдам. Ты пераходзіш праз Main, праз Perdition... Далей бакавы завулак і твае сляды ў гразі..."
  },
  "Thoughts/the_way_home/CompletionDescription": {
    "english": "...here we go. Home awaits. Walk past Station 41 and through the market. Past the Boogie Street spearhead to the other side of the lake -- the frozen eye at the center of the district. Then past the video rental store on the corner. There, at the end of a street lined with pine trees: a small house, no larger than a matchbox. 11 Voyager Road. You no longer live there. Those times are gone, and so are those people. Why did you come here? Why are you still here? And where’s the dealer? You have to get back to work. That’s all you have now.",
    "polish": "No i już... Dom czeka. Mijasz 41. komisariat i idziesz przez targ. Za Boogie Street prosto na drugą stronę jeziora, zamarzniętego oka pośrodku dystryktu. Potem obok wypożyczalni filmów na rogu. Tam, na końcu porośniętej sosnami ulicy, stoi domek, mały niczym pudełko zapałek. Voyager Road 11. Nie mieszkasz tam już. Te czasy minęły, tak jak i tamci ludzie. Czemu tu przybyłeś? Po co wciąż tu jesteś? I gdzie jest miejscowy diler? Musisz wracać do pracy. Nic więcej ci nie zostało.",
    "belarusian": "Ну і ўжо... Дом чакае. Мінаеш 41-ы пастарунак і ідзеш праз рынак. За Boogie Street прама на другі бок возера, замерзлага вока пасярод раёна. Потым міма пракату фільмаў на вугле. Там, у канцы вуліцы, абсаджанай соснамі, стаіць домік, маленькі, як скрынка запалак. Voyager Road 11. Ты там больш не жывеш. Ты часы мінулі, як і тыя людзі. Навошта ты сюды прыйшоў? Нашто ўсё яшчэ тут? І дзе мясцовы дылер? Трэба вяртацца да працы. Болей табе нічога не засталося."
  },
  "Thoughts/the_way_home/Research/+1 Encyclopedia": {
    "english": "Factual memory returns",
    "polish": "Powrót pamięci o wydarzeniach",
    "belarusian": "Вяртанне памяці пра падзеі"
  },
  "Thoughts/the_way_home/Tooltip: Speed gives +1 PSY/StringParameter": {
    "english": "Speed gives +1 PSY",
    "polish": "Speed zapewnia +1 do PSY",
    "belarusian": "Спід дае +1 да ПСІ"
  },
  "Thoughts/torque_dork/DisplayName": {
    "english": "Torque Dork",
    "polish": "Mechaniczny szur",
    "belarusian": "Механічны шурхот"
  },
  "Thoughts/torque_dork/Description": {
    "english": "Human relations are abstract and open for ambiguous interpretation. She says she'll *always* do something. No she won't. She doesn’t have the mechanical wherewithal to last a decade, let alone a lifetime. Machines aren’t like that. You lose compression in a cylinder, you know the head gasket’s busted or the cylinder wall is cracked. Actually, it *could* be that the pistons -- or the piston rings -- are worn. Or maybe valve problems? Wait…",
    "polish": "Relacje międzyludzkie są abstrakcyjne i często mogą być różnorako interpretowane. Powiedziała, że *zawsze* coś będzie robić? Nie, nie będzie. Nie ma mechanicznej trwałości, żeby wytrzymać dekadę, a co dopiero całe życie. Maszyny takie nie są. Kompresja w cylindrze spada? To wiesz, że jest pęknięty albo szlag trafił uszczelkę pod głowicą. Choć w sumie może to być też zużycie tłoków albo pierścieni tłoka. A może coś z zaworem? Hmm...",
    "belarusian": "Міжасобасныя адносіны з'яўляюцца абстрактнымі і часта могуць быць разнастайна інтэрпрэтаваны. Яна сказала, што *зawsze* нешта будзе рабіць? Не, не будзе. Няма механічнай трываласці, каб вытрымаць дзесяцігоддзе, а тым больш усё жыццё. Машыны такія не ёсць. Кампрэсія ў цыліндры падае? Тады ведаеш, што павінен быць трэснуты або пашкоджаны ўшчыльняльнік пад галоўкай. Хоць, на самай справе, гэта можа быць таксама зношванне поршняў або кольцаў поршня. А можа нешта з клапанам? Хмм..."
  },
  "Thoughts/torque_dork/CompletionDescription": {
    "english": "You’re elbow deep in there now -- in what seems to be a motor carriage. A Coupris ‘40. The hood’s off in your mind’s eye and you’re listening. There's that clicky noise. Are the rod bearings *already* done for? Well, if the head's coming off you might as well get that new twin-scroll turbo with the magnesium manifold installed. Some would say it’s overkill to put 200 big ones under that, but this needs to be *solid*, so the rear... Hey, what were we talking about again? What were we *doing*?",
    "polish": "Masz w tym już łapę po łokieć... To chyba powóz motorowy. Coupris 40. W twoim umyśle maska jest otwarta, ty zaś nasłuchujesz. Coś tam w środku klika. Czyżby główki korbowodu *już* były do wymiany? No dobra, skoro tak, to można od razu zamontować tę dwuwirnikową turbinę i kolektor magnezowy. Ktoś mógłby powiedzieć, że dodawać 200 koni mocy to przesada, ale jak robić, to porządnie. A z tyłu... Zaraz, o czym my w ogóle rozmawialiśmy? I co *robiliśmy*?",
    "belarusian": "Ты ўжо ў гэтым закраты па локаць... Гэта, мабыць, маторная карэта. Coupris 40. У тваёй свядомасці капот адкрыты, і ты прыслухоўваешся. Штосьці там унутры клікае. Няўжо галоўкі шатуна *ўжо* трэба замяніць? Ну добра, калі так, то можна адразу ўсталяваць гэтую двухротарную турбіну і магніевы калектар. Хтосьці мог бы сказаць, што дадаваць 200 конскіх сіл - гэта перабор, але калі рабіць, то добра. А ззаду... Стой, пра што мы ўвогуле размаўлялі? І што *рабілі*?"
  },
  "Thoughts/torque_dork/Research/-2 Conceptualization": {
    "english": "All you need is torque",
    "polish": "Mechanika i nic więcej",
    "belarusian": "Механіка і нічога больш"
  },
  "Thoughts/torque_dork/Completion/+2 Interfacing": {
    "english": "Magnesium manifolds installed",
    "polish": "Montaż kolektora magnezowego",
    "belarusian": "Мантаж магніевага калектара"
  },
  "Thoughts/trant_heidelstam/DisplayName": {
    "english": "Wompty-Dompty Dom Centre",
    "polish": "Centrum Wompty-Dompty-Dom",
    "belarusian": "Цэнтр Вомпці-Домпці-Дом"
  },
  "Thoughts/trant_heidelstam/Description": {
    "english": "It's Wednesday evening and something heinously exciting is under way. People have gathered beneath the billowing roof of an oddly shaped trophy building, sipping wine and exchanging opinions. 29-year-old wunder-twins Guy and Keith Joost are the stars of the show, with their bomber jackets and white sneakers -- head curators of this art exhibition. It's the wompty-dom-di-dommiest event of the year and all the cool kids have RSVP’d. Where are you, if you are not there?",
    "polish": "Jest środowy wieczór i trwa właśnie coś ohydnie ekscytującego. Ludzie zebrali się pod falującym dachem budynku o dziwacznym kształcie, popijając wino i wymieniając się opiniami. Ubrane w kurtki bomberki i białe trampki 29-letnie cudowne bliźnięta Guy i Keith Joost są gwiazdami wieczoru, mecenasami tej wystawy sztuki. To najbardziej wompto-donckie wydarzenie roku, pojawiły się wszystkie fajowe dzieciaki z sąsiedztwa. A ty gdzie jesteś, skoro nie tam?",
    "belarusian": "Серада вечар, і адбываецца нешта агідна захапляльнае. Людзі сабраліся пад хвалістым дахам будынка з дзіўнай формай, папіваючы віно і абменьваючыся думкамі. Адзетыя ў бомберы і белыя красоўкі, 29-гадовыя дзівосныя двайняты Гай і Кейт Ёост з'яўляюцца зоркамі вечару, мецэнатамі гэтай мастацкай выставы. Гэта найбольш вумпта-донскае мерапрыемства года, сабраліся ўсе класныя дзеці з суседства. А дзе ты, калі цябе там няма?"
  },
  "Thoughts/trant_heidelstam/CompletionDescription": {
    "english": "You're at home, stupid cop, not with the art crowd. You hate them, everyone hates them, even they hate themselves. It's nauseating -- an industry built on sprezzatura and sparkling wine. And, let’s be honest, tax evasion schemes. The Wompty Dompty Dom Centre is the heart of this unholy symbiosis of esthetics and tax optimization, and now that you've internalized it – you can have a piece too!",
    "polish": "Jesteś w domu, durny glino, a nie w towarzystwie artystów. Nie cierpisz ich, jak wszyscy. Nawet oni sami siebie nie cierpią! Aż rzygać się chce – przemysł zbudowany na sprezzaturze i winie bąbelkowym. No, i powiedzmy to jasno: na unikaniu podatków. Centrum Wompty-Dompty-Dom stanowi samo serce tej podłej symbiozy estetyki z optymalizacją podatkową. A teraz, kiedy już zinternalizowałeś tę myśl, ty też możesz mieć w niej udział!",
    "belarusian": "Ты дома, дурны коп, а не ў асяроддзі мастакоў. Ты ненавідзіш іх, як усе. Нават яны самі сябе ненавідзяць! Проста ванітава. Галіна, пабудаваная на спрэцацуры і шыпучым віне. Ну і скажам ясна: на ўхіленні ад падаткаў. Цэнтр Вампты-Домпты-Дом з'яўляецца самым сэрцам гэтай подлай сімбіёзы эстэтыкі з падатковай аптымізацыяй. А цяпер, калі ты ўжо ўзняў у сабе гэтую думку, ты таксама можаш мець у ёй удзел!"
  },
  "Thoughts/trant_heidelstam/Research/-1 Suggestion": {
    "english": "Outsider",
    "polish": "Outsider",
    "belarusian": "Аўтсайдэр"
  },
  "Thoughts/trant_heidelstam/Completion/-2 Suggestion": {
    "english": "Pretentious wanker",
    "polish": "Pretensjonalny dupek",
    "belarusian": "Прэтэнцыёзны прыдурок"
  },
  "Thoughts/trant_heidelstam/Tooltip: Encyclopedia passives give +10 XP and +2 reál/QuipLine": {
    "english": "Encyclopedia passives give +10 XP and +2 reál",
    "polish": "Pasywne testy encyklopedii zapewniają +10 PD i +2 reále",
    "belarusian": "Пасіўныя тэсты Энцыклапедыі даюць +10 ПД і +2 рэала"
  },
  "Thoughts/ultraliberal/DisplayName": {
    "english": "Indirect Modes of Taxation",
    "polish": "Metody pośredniego opodatkowania",
    "belarusian": "Методы ўскоснага падаткаабкладання"
  },
  "Thoughts/ultraliberal/Description": {
    "english": "First, if you have a side-bitch ideology cooking somewhere, don't sweat it. Fightin' indirect taxation for the Gossamer State is compatible with *all* creeds. It's cool like that. You're a cool anarchist now. Unless you don't want to be an anarchist. Whatever! Stuff this meal ticket in your eye-socket and let's see if we can steal some *love* back from the robber barons at the customs agency and the *banditos* at The Insulindian Financial Oversight and Competition Committee.",
    "polish": "Po pierwsze, jak masz jakąś ideologię na boku, to się nie przejmuj – walkę z pośrednim opodatkowaniem na rzecz państwa babiego lata może toczyć *każdy*. I to jest spoko. Jesteś teraz spoko anarchistą. Chyba że nie chcesz nim być. Też dobrze! Wsadź sobie tę kartkę żywnościową prosto w oko i spróbujmy wykraść baronom zbrodni z agencji celnej i *banditos* z Insulindiańskiej Komisji Dozoru Finansowego i Konkurencji nieco *miłości*.",
    "belarusian": "Па-першае, калі ў цябе ёсць нейкая ідэалогія на баку, не хвалюйся — барацьбу з ускосным падаткаабкладаннем у карысць дзяржавы бабінага лета можа весці *кожны*. І гэта добра. Ты цяпер добры анархіст. Калі толькі не хочаш ім быць. Тады таксама добра! Засунь сабе гэтую прадуктовую картку прама ў вока і паспрабуйма крадаць у баронаў злачынстваў з мытнай агенцыі і *бандзюганаў* з Інсуліндзянскай Камісіі Назірання Фінансаў і Канкурэнцыі крыху *кахання*."
  },
  "Thoughts/ultraliberal/CompletionDescription": {
    "english": "Turns out those Financial Oversight Committee gangsters stuffed millions of hard-earned dividends away in the last place anyone thought to look: the hearts and minds of everyday Revacholians! You need to spread that deregulation gospel to the *people*. Tell them about that foreign fare tax. Preach that 98% gross burden. Preach it, preacher man! Set the brothas free. Taxes are racist.",
    "polish": "Okazuje się, że ci gangsterzy z Komisji Dozoru Finansowego ukryli miliony zarobionych w pocie czoła dywidend w miejscu, w którym nikomu nie przyszłoby do głowy ich szukać: w sercach i umysłach zwykłych revacholczyków! Musisz szerzyć swoją deregulacyjną ewangelię wśród *ludu*. Opowiedzieć mu o podatku celnym. Opowiedzieć o tych 98% domiaru. Opowiadaj, kaznodziejo! Uwolnij swoich braci! Podatki są rasistowskie.",
    "belarusian": "Аказалася, што гэтыя гангстэры з Камісіі Фінансавага Кантролю схавалі мільёны заробленых у поту чала дывідэндаў у месцы, дзе ніхто не падумаў бы іх шукаць: у сэрцах і розумах звычайных рэвашольцаў! Ты павінен распаўсюджваць сваю дэрэгуляцыйную евангеллю сярод *людзей*. Распавядзі ім пра мытны падатак. Распавядзі пра гэтыя 98% дадамер. Распавядай, прапаведнік! Вызвалі сваіх братоў! Падаткі — гэта расізм."
  },
  "Thoughts/ultraliberal/Research/-2 Empathy": {
    "english": "Cold blooded",
    "polish": "Z zimną krwią",
    "belarusian": "З халоднай крывёй"
  },
  "Thoughts/ultraliberal/Completion/-1 Empathy": {
    "english": "Thinks he's a hustler or something",
    "polish": "Ma się za cwaniaczka czy kogoś",
    "belarusian": "Ён сябе разумнікам лічыць ці што"
  },
  "Thoughts/ultraliberal/Tooltip: Ultraliberal dialogue options give 1 reál/StringParameter": {
    "english": "Ultraliberal dialogue options give +1 reál",
    "polish": "Ultraliberalne opcje dialogowe zapewniają +1 reála",
    "belarusian": "Ультраліберальныя варыянты дыялогу даюць +1 рэал"
  },
  "Thoughts/welkin_generator/DisplayName": {
    "english": "Cleaning Out the Rooms",
    "polish": "Wielkie porządki",
    "belarusian": "Вялікае прыбіранне"
  },
  "Thoughts/welkin_generator/Description": {
    "english": "Someone's been walking around in your dreams lately, looking for something. Tidying up, rearranging. Storing away all the unrealized dreams, putting old pains in boxes. The worst nightmares have settled down for a while. A spot of light on the bedroom door after the dark. The fluttering of eyelids in the spring sun. A thought that arises, only to disappear again. And yet there's a pattern emerging…",
    "polish": "Ktoś kręci się ostatnio po twoich snach. Szuka czegoś. Sprząta, układa. Chowa wszystkie niespełnione marzenia, odkłada do pudełek stare traumy. Najgorsze koszmary na chwilę minęły. Snop światła rzucony po zmroku na sypialnię. Mrugające powieki w wiosennym słońcu. Myśl, która się pojawia tylko po to, by zaraz znów zniknąć. A mimo to tworzy się pewien wzorzec...",
    "belarusian": "Хтось блукае апошнім часам па тваіх снах. Шукае нешта. Прыбірае, упарадкоўвае. Хавае ўсе няздзейсненыя мары, складвае ў каробкі старыя траўмы. Найгоршыя кашмары на момант мінулі. Прамень святла, кінутага ў змрок на спальню. Маргаючыя пяры ў вясновым сонцы. Думка, якая з'яўляецца толькі для таго, каб неўзабаве зноў знікнуць. А ўсё ж такі ствараецца пэўны ўзор..."
  },
  "Thoughts/welkin_generator/CompletionDescription": {
    "english": "What if you didn’t lose your memory? What if something in Martinaise came and stored it all away. For you to slowly open one box at a time. So you can *choose* which parts to keep. Keep almost none of it. Only the flowers on the windowsill. Only the distant sound of a radio. Lose all the actors, the dark shadows, leave only the still lifes, the blissful distant wash of waves. If everybody knew -- you never did. She’ll be coming soon. That is all.",
    "polish": "A co, jeśli nie straciłeś pamięci? Co jeśli coś w Martinaise przybyło i gdzieś ją przechowuje? Żebyś mógł ją odkrywać, pudełko po pudełku. Żebyś mógł *wybrać*, które części zachować. Prawie nic. Tylko kwiatki na parapecie. Tylko odległe brzęczenie radia. Utracić wszystkich ludzi, wszystkie mroczne cienie, zostawić samą martwą naturę, kojący szum fal w oddali. Jeśli wszyscy wiedzieli – to oprócz ciebie. Ona niedługo tu będzie. To wszystko.",
    "belarusian": "А што, калі ты не страціў памяць? Што, калі нешта ў Марцінаны прыбыло і недзе яе захоўвае? Каб ты мог яе адкрываць, скрынка за скрынкай. Каб ты мог *выбраць*, якія часткі захаваць. Амаль нічога. Толькі кветкі на падваконні. Толькі далёкае гудзенне радыё. Страціць усіх людзей, усе цёмныя цені, пакінуць толькі мёртвую прыроду, супакойлівы шум хваль удалечыні. Калі ўсе ведалі — акрамя цябе. Яна хутка будзе тут. Гэта ўсё."
  },
  "Thoughts/welkin_generator/Completion/+1 Suggestion": {
    "english": "Wake up",
    "polish": "Pobudka",
    "belarusian": "Пробуджэнне"
  },
  "Thoughts/welkin_generator/Completion/+1 Inland Empire": {
    "english": "In a new life",
    "polish": "Nowe życie",
    "belarusian": "Новае жыццё"
  },
  "Thoughts/welkin_generator/Completion/+1 Rhetoric": {
    "english": "By the seaside",
    "polish": "Na wybrzeżu",
    "belarusian": "На ўзбярэжжы"
  },
  "Thoughts/white_mourning/DisplayName": {
    "english": "White Mourning",
    "polish": "Biała żałoba",
    "belarusian": "Белая жалоба"
  },
  "Thoughts/white_mourning/Description": {
    "english": "You see yourself from above. You’re passed out on the blue tiles of the hostel room floor. Even from this distance you can see your eyelids flutter -- at the mention of what? A great white object, letting out its sweet smell, like a Lily of the Valley. The little man’s forgotten its name, but he still remembers the feeling. And look, he moves! The feeling animates him. He instinctively reaches out for the feeling's best friend -- a bottle of Commodore Red. He puts on his disco clothes and gets smaller and smaller...",
    "polish": "Widzisz samego siebie z góry. Leżysz nieprzytomny na niebieskich kafelkach podłogi w pokoju hostelowym. Nawet z tej odległości widzisz, jak ruszają ci się powieki. Na co to reakcja? Wielki biały obiekt uwalnia swój słodki, konwaliowy zapach. Człowieczek zapomniał własne imię, ale wciąż pamięta to uczucie. Popatrz, rusza się! Skłania go ono do ruchu. Instynktownie sięga po najlepszą przyjaciółkę tego uczucia – butelkę Czerwonego Komandosa. Zakłada swoje disco ciuchy. Robi się coraz mniejszy i mniejszy...",
    "belarusian": "Ты бачыш сябе зверху. Ляжыш без прытомнасці на блакітных плітках падлогі ў хостэльным пакоі. Нават з такой адлегласці бачыш, як рухаюцца твае павекі. На што гэтае рэакцыя? Велізарны белы аб'ект вылучае свой саладкавы, лілеевы пах. Чалавечак забыў сваё імя, але ўсё яшчэ памятае гэтае адчуванне. Глядзі, ён рухаецца! Яно падштурхоўвае яго да руху. Інстынктыўна цягнецца да лепшай сяброўкі гэтага адчування — бутэлькі Чырвонага Камандоса. Апранае свае дыскатычныя строі. Становіцца ўсё меншым і меншым..."
  },
  "Thoughts/white_mourning/CompletionDescription": {
    "english": "...and the little guy gets smaller and smaller as you rise above the doll house world. You see him out in the snow, on the streets, in the shop on the corner, and, finally, in a matchbox house. Sitting by the window, white flowers on the windowsill. You can smell them from up here: it's awful. A white mourning. A modern death. Divorce, or something similar. All you can do is put more distance between you and him, make him smaller. Make him less *you*.",
    "polish": "...mały człowiek staje się coraz mniejszy i mniejszy, w miarę jak wznosisz się ponad ten świat domów dla lalek. Widzisz go na śniegu, na ulicy, w sklepie na rogu, aż w końcu w małym jak pudełko od zapałek domu. Siedzi przy oknie, przy białych kwiatach na parapecie. Czujesz stąd ich zapach. Jest paskudny. Jak biała żałoba. Współczesna śmierć. Rozwód lub coś podobnego. Jedyne, co możesz zrobić, to jeszcze się od niego oddalić. Niech stanie się mniejszy. Niech stanie się mniej *tobą*.",
    "belarusian": "...маленькі чалавек становіцца ўсё меншым і меншым, па меры таго, як ты падымаешся над гэтым светам дамоў для лялек. Ты бачыш яго на снезе, на вуліцы, у краме на рагу, пакуль нарэшце ў маленькім, як каробачка ад запалак, доме. Ён сядзіць каля акна, каля белых кветак на падваконні. Адсюль яшчэ адчуваеш іх пах. Ён агідны. Як белая жалоба. Сучасная смерць. Развод або нешта падобнае. Адзінае, што можаш зрабіць — гэта яшчэ ад яго аддаліцца. Хай ён стане меншым. Хай стане менш *табаю*."
  },
  "Thoughts/white_mourning/Research/-1 Authority": {
    "english": "Little guy gets further and further away",
    "polish": "Człowieczek jest coraz dalej i dalej",
    "belarusian": "Чалавечак ўсё далей і далей"
  },
  "Thoughts/wild_pines/DisplayName": {
    "english": "The Fifteenth Indotribe",
    "polish": "Piętnasty indoszczep",
    "belarusian": "Пятнаццатае Індаплемя"
  },
  "Thoughts/wild_pines/Description": {
    "english": "Wild Pines, Feld, Coupris, Tricentennial, Villiers & La Salle... names of Revacholian indotribes spring into your head, set loose at the mention of *Wild Pines*. Royal monopolies, octopuses and swordfish, most of them gone now: YBP, Expander, Saint-Batiste, Brightest Star, LUM, Resplendent, East-Insulindic, Welter, and Elcassette... but isn't one missing? Wait, no. There were only fourteen. Then why do you feel like there was a *fifteenth* indotribe?",
    "polish": "Wild Pines, Feld, Coupris, Tricentennial, Viliers & La Salle... Wspomnienie o *Wild Pines* sprawia, że nazwy revacholskich indoszczepów pojawiają ci się w głowie. Królewskie monopole, ośmiornice i rekiny. Większość już nie istnieje: YBP, Expander, Saint-Batiste, Brightest Star, LUM, Resplendent, East-Insulindic, Welter i Elcassette... ale czy jakiegoś nie brakuje? Nie no. Było ich czternaście. Więc skąd wrażenie, że był też *piętnasty* indoszczep?",
    "belarusian": "Wild Pines, Feld, Coupris, Tricentennial, Viliers & La Salle... Ўспамін пра *Wild Pines* прымушае назвы рэвашольскіх індастрэкаў з'яўляцца ў цябе ў галаве. Каралеўскія манаполіі, восьміногі і акулы. Большасць ужо не існуе: YBP, Expander, Saint-Batiste, Brightest Star, LUM, Resplendent, East-Insulindic, Welter і Elcassette... але ці нейкага не бракуе? Не, іх было чатырнаццаць. Дык адкуль адчуванне, што быў таксама *пятнаццаты* індастрэак?"
  },
  "Thoughts/wild_pines/CompletionDescription": {
    "english": "Because there was. The fifteenth indotribe was comprised of eight kids from Faubourgh and North Jamrock, running from wild dogs in the Valley, hiding cents under rocks and stealing clothes off clotheslines, and sometimes even the copper wiring of phone lines. You may have been *one of them*. This must be a childhood memory. The fifteenth indotribe was *your* indotribe, set to rule Insulinde. The rest of the kids are dead now. Car accidents and drug overdoses. Only you remain.",
    "polish": "Bo istniał. Na piętnasty indoszczep składała się ósemka dzieciaków z Faubourgh i Północnego Jamrock uciekająca przed dzikimi psami w Dolinie, ukrywająca centy pod kamieniami i kradnąca ubrania z suszarek. Czasem nawet miedziane kable telefoniczne. Mogłeś być *jednym z nich*. To może być wspomnienie z dzieciństwa. Piętnasty indoszczep był *twój*, miał rządzić Insulinde. Reszta dzieciaków już nie żyje. Wypadki samochodowe, przedawkowania. Zostałeś tylko ty.",
    "belarusian": "Бо існаваў. На пятнаццаты індошчэп складалася васьмёрка дзяцей з Фобурга і Паўночнага Джэмрока, што ўцякалі ад дзікіх сабак у Далі, хавалі цэнты пад камянямі і кралі адзенне з сушылак. Часам нават медныя тэлефонныя кабелі. Ты мог быць *адным з іх*. Гэта можа быць успамінам з дзяцінства. Пятнаццаты індошчэп быў *твой*, і меў панаваць на Інсуліндзе. Астатнія дзеці ўжо не жывуць. Аўтамабільныя аварыі, перадазіроўкі. Застаўся толькі ты."
  }
}